{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/001_aras_projeleri_yonetimi_yonergesi_v6_eng.pdf",
  "title": "001_aras_projeleri_yonetimi_yonergesi_v6_eng",
  "lang": "en",
  "html_lang": "",
  "text": "Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü - SUATT Instruction Letter Name INSTRUCTION LETTER ON MANAGEMENT OF RESEARCH PROJECTS PROCESSES Instruction Letter No. ISUATT-A610-01-01 Effective Date 31.03.2023 Update date 31.03.2023 Related Unit-Owner SUATT/ Research, Development and Technology Transfer Office Directorate Approved by BT / Board of Trustees Aim This instruction letter aims to lay out the management activities of national and international innovative and value -added research projects in line with SU strategic objectives and the principles and principles regarding this process. Scope This instruction letter covers the development of research projects and the application, approval and management processes of projects. Principle Sabancı University must maintain its status as a leading university with the value it attaches to research. Basis • General Communiqués of the Turkey-European Union Framework Agreement No. 5303, • Decision of the Supreme Council of Science and Technology No. 2005/7 on \"Acceptance of OECD's Frascati, Oslo and Canberra Manuals as Reference in R&D Activities\", • Industrial Property Law No. 6769 and the related implementing legislation, • Higher Education Law No. 2547 and related legislation, DefinitionsAbbreviations AEK: Research Ethics Council APDS: Academic Performance Evaluation System FMTK: Intellectual Property and Commercialization Council HR: Sabancı University Human Resources Directorate Institutional Share: Institutional share is the allowance added to the project budget, calculated within the framework of these principles, in return for benefiting from the institution's facilities during the execution and completion of the project. Mİ: Sabancı University Financial Affairs Directorate Overhead: It is the amount included in the project budget that must be transferred to SU within the determined rates in return for the indirect contributions provided by SU, in addition to the direct costs required for the financial realization of the project. PAF: Project Research Fund PI: Principal Investigator PP: Faculty of Engineering and Natural Sciences Project Partners, Faculty of Arts and Social Sciences Project Partners, and Sabancı Business School Project Partners PMO: Project Management Office SUATT: Research, Development and Technology Transfer Office Directorate SU: Sabancı University ÜAK: University Research Council Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü - SUATT Rules 1. Research Ethics Council SU Research Ethics Council was established to allow research and postgraduate thesis studies in the academic units of the university to be carried out in line with health, security, human rights, current legislati on, general principles of law, ethical principles and rules. SU Research Ethics Council 's operation is described in the Functioning of Councils and Management Support Instruction Letter (IGS-S610-01). Research Ethics Council 's operation and implementation details are described in the procedure below. 1.1 In the Research Ethics Council Procedure (PSUATT-A610-01-10): Ethical rules regarding the permissions that must be obtained within the scope of ethics and the operation of Research Ethics Council are explained in the procedure under the following headings: • Application process • Evaluation and approval process • Preparation of meeting minutes 2. Research Project Development and Management SUATT is responsible for the application, proposal, contract and execution processes of all research projects to which SU and Inovent are parties. SU supports national and international innovative and value -added research projects in line with its strategi c goals. It contributes to the goal of becoming a self -sufficient institution by developing externally sourced research projects. Development of research projects, follow -up of approval and contract processes, and management of projects are carried out within the framework of relevant procedures. 2.1 Project Proposal and Acceptance Process This process involves planning a project, creating its budget, discussing it in the relevant SU internal research councils AEK, ÜAK, FMTK) when necessary, preparing and submitting the offer to the project financing body, preparing the contract, conducting and signing the negotiations, and official approval and acceptance of the project. The procedures regarding the project proposal and acceptance process are listed below: 2.1.1 Grant Projects Development and Application Procedure (PSUATT-A610-01-01): In the procedure, the steps and responsibilities to be implemented in the development process of all national and international grant projects, including funds financed by SU's own resources, are carried out under the following headings: • Information and planning • Project development, budget creation and proposal • Application and evaluation • Evaluation result • Contract The salaries and benefits to be paid to researchers, postdoctoral researchers, engineers, technicians and similar personnel funded from the project budget cannot be more than twice the amount of an equivalent position at SU. 2.1.2 Contracted Projects Development and Proposal Procedure (PSUATT-A61001-04): Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü - SUATT In the procedure, the management and implementation steps of all strategic collaborations, joint research and related activities carried out with the private sector regarding the development of the research environment are carried out under the following headings: • Relationship development and management process • Project proposal process • Contract approval and transfer process Project budget proposals to be prepared within the scope of the procedure will be based on the \"Overhead Calculation Guide\". Contracted Project Types are Consultancy Projects, R&D Projects and Educational Projects. 2.1.2.1. Consultancy Projects: These are projects where SU members only transfer their knowledge. Scholarships, machinery and equipment items cannot be included in consultancy project budgets. If any of these items are included in the project, the project is considered an R&D Project. 2.1.2.2. R&D Projects: These are research and development projects aimed at creating innovative and added value, carried out in cooperation with national and international private sector organizations. 2.1.2.3. Educational Projects: These are projects carried out to provide training in cooperation with national and international private sector organizations. 2.1.3 President’s Office Research Fund (RAF) Projects Procedure (PSUATT-A610-0103): In the procedure, the principles and practices regarding providing time and preliminary resources for the preparation of applications in order for faculty members who are eligible to apply for this fund to benefit from the grant support of national and international funds (e.g. ERC, Horizon Europe, TUBITAK, etc.) are carried out under the following headings: • Application process • Evaluation process • Acceptance process • Managing projects • Closing projects The maximum duration of projects within the scope of this support is 36 months. Project managers who receive support are expected to submit at least two (new) documented external grant project applications or to have provided at least one guaranteed external financing and to publish a high-impact scientific article by the end of the project. If the Project Manager cannot meet these conditions, it will be taken into account in the Academic Performance Evaluation process. Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü - SUATT 2.1.4 Integration Projects (EPD) Procedure (PSUATT-A610-01-02): In the procedure, the principles and reporting processes regarding the guidance of fulltime teaching- and research-oriented faculty members and research - and applicationoriented faculty members at SU within the scope of this support within 1 year from the start date are carried out under the following headings: • Application process • Evaluation process • Acceptance process • Managing projects • Closing projects 2.1.5 Support Package Procedure for Participation in EU -European Research Council (ERC) Projects (PSUATT-A610-01-07): In the procedure, practices related to the support package (professional consultancy service procurement, course discount, mock interview within SU , mentoring, doctoral student support, etc.) provided in order to increase the number of project applications and acceptances to the European Research Council (ERC), which is an important part of the European Union funds, to encourage the applications of f aculty members and researchers and to provide motivation, are carried out under the following headings: • Support to be provided during the project application phase; (Services such as professional consultancy services, course discounts, mock interviews at SU, mentoring, doctoral student support, etc. are provided.) • Support to be provided when the project application is made (those who get A and B scores); (Those who score A or B are given additional points in their KAF calculations, and those who score A are given additional incentives in their PAF calculations.) • Support to be provided after project acceptance/execution phase; ( principal investigator expenses included in the ERC budget are paid in addition to the personnel’s salary. 40% of the project overhead amount is allocated to the use of the principal investigator. In exceptional cases, the reduction or increase of this percentage is determined by the decision of the President and the Secretary General (RG). Upon Dean's decision , course load may be reduced. Additional points are given in APDS and KAF calculations. Achievement awards are given to principal investigators who successfully complete the project. After the ERC project is completed, a full scholarship support can be given to the doctoral student for 3 years by evaluating their contribution to the project. • Evaluation and acceptance process, • Managing the support package, • Closing the ERC support package, 2.2 Project Management Process With the transfer of the project contract to the PMO, it is the PMO's responsibility to monitor the processes of initiating, managing, reporting, auditing and closing the project. Procedures regarding the management process of projects are listed below: Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü - SUATT 2.2.1 Research Projects Management Procedure (PSUATT-A610-01-05): The procedure covers the management, reporting and external audit processes of all projects such as grants and contracts to which SU and its 100% subsidiaries are a party, in line with the principles of the funding institution and SU's rele vant directives and procedures. In the procedure, the method, application principles and rules to be followed in the management process of the projects are carried out under the following headings: • Starting projects • Managing projects • Project revisions • Reporting • Project closure and budget transfer • External audits In contracted projects; • In creating the project budget, the principles specified in the \"Overhead Calculation Guide\" are taken into account. • Personnel share payments to be made to the principal investigator within the scope of the project are forwarded to PI by SUATT for budget/fund control. After the check, M İ forwards it to HR for payment purposes . HR proceeds according to the principles specified in Article 2.2 of this procedure. In grant projects; • In grant projects such as EU, TÜBİTAK, etc., it is essential that the project budget is spent in accordance with the rules of the funding institution. The amount specified as Institution Share in TÜBİTAK project contracts is spent for R&D purposes in line with TÜBİTAK principles. Expenditure and reporting coordination are done in cooperation with PMO and Mİ. • If the granting institution proposes a rate in the project budget belo w SU's standard overhead rate (at least 30%), written approval is obtained from the President and the Secretary General. 2.2.2 Project Research Fund (PAF) Procedure (PSUATT-A610-01-06): Academics working as faculty members and research personnel at SU benefit from the procedure. In contracted projects, the amount to be transferred to PAF from the personnel income obtained from the project is determined at the signing stage of the project contract. While calculating this amount, the principles regarding the PAF fund, which consists of accumulation in the rates specified in the \"Overhead Calculation Guide\" according to the contracted project classification and/or the remaining amounts in the projects and can be used for research purposes, are carried out u nder the following headings: • Creation of PAF • Use of PAF • PAF reporting It is essential that the amount accumulated in the PAF fund is used for R&D purposes in accordance with the relevant instruction letters and procedures. Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü - SUATT 2.2.3 Event Participation and Travel Support Procedure (PSUATT-A610-01-08): In the procedure, the principles regarding the use of event participation and travel support (maximum 5 days) for the development of international research projects provided by SUATT are carried out under the following headings: • Application process • Evaluation and acceptance process • Using the support • Post-event and travel procedures 2.2.4 Postdoctoral Researchers Procedure (PSUATT-A610-01-09): In the procedure, the functioning and implementation methods for assigning postdoctoral researchers working in Sabancı University faculties/centers to projects are explained under the following headings: • Postdoctoral researchers receiving scholarship in TÜBİTAK ARDEB projects, • Postdoctoral researchers working in EU and contracted R&D projects, • Postdoctoral researchers within the scope of TÜBİTAK BİDEB, • Postdoctoral researchers assigned to faculties/centers, • Postdoctoral Researcher s who work as project managers in the support programs carried out by TÜBİTAK Research Support Programs Directorate (ARDEB) (except 1004, 1007 and 1003), Related Procedures, Forms Functioning of Councils and Management Support Instruction Letter (IGS-S610-01) Research Ethics Council Procedure (PSUATT-A410-01-01) Grant Project Development and Application Procedure (PSUATT-A410-01-02) Integration Projects (EPD) Procedure (PSUATT-A410-01-03) Contracted Projects Development and Support Procedure (PSUATT-A410-01-04) Research Projects Management Procedure (PSUATT-A410-01-05) Project Research Fund (PAF) Procedure (PSUATT-A410-01-06) Event Participation and Travel Support Procedure (PSUATT-A410-01-07) Postdoctoral Researchers Procedure (PSUATT-A410-01-08) President’s Office Research Projects (RAF) Procedure (PSUATT-A410-01-09) Support Package Procedure for Participation in EU-European Research Council (ERC) Projects (PSUATT-A410-01-10)"
}