{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/1.aek_basvuru_formu_ulusal_1.docx",
  "title": "1.aek_basvuru_formu_ulusal_1",
  "lang": "tr",
  "html_lang": "",
  "text": "TARİH : ALP DİREKTÖRLÜĞÜ TARAFINDAN DOLDURULACAKTIR. SAYI : ALP DİREKTÖRLÜĞÜ TARAFINDAN DOLDURULACAKTIR. YER : Sabancı Üniversitesi, Orta Mah. Üniversite Cad. No:27, Tuzla 34956 İstanbul KATILIMCILAR : ALP DİREKTÖRLÜĞÜ TARAFINDAN DOLDURULACAKTIR. Sabancı Üniversitesi ............... Fakültesi öğretim üyelerinden Sayın ...................’nın “........................................” adlı projesi AEK tarafından değerlendirilmiştir. Proje etik açısından uygun bulunmuştur. Projenin etik açısından geliştirilmesi gerekmektedir. Proje etik açısından uygun bulunmamıştır. GÖNÜLLÜ KATILIM FORMU- örnek 1 Bu araştırma Sabancı Üniversitesi, ………… Fakültesi öğretim üyelerinden …….sorumluluğunda…… bilgi toplamayı amaçlar. Araştırmaya katılım tamamıyla gönüllük esasına dayanır. Katılımcının cevapları gizli tutulacak ve sadece araştırmacı tarafından değerlendirilecektir. Mülakatın kaydedilmesi ve araştırma ile ilgili materyallerde katılımcının isminin kullanılması izne tabidir. Katılımcı aksine izin vermediği sürece görüşme kayıt altına alınmayacak ve materyallerde kimliği gizli tutulacaktır. Mülakat sırasında elde edilecek bütün ses kayıtları ve notlar güvenli bir ortamda saklanacaktır. Paylaşılan bilgiler sadece öğretim üyesinin projesinde ve yapacağı bilimsel yayınlarda kullanılacaktır. Mülakat yaklaşık olarak 30-45 dakika sürmektedir. Genel olarak görüşme kişisel rahatsızlık verecek soruları içermemektedir. Ancak, sorulan sorulardan ya da herhangi başka bir nedenden ötürü rahatsız olunması durumunda katılımcı görüşmeyi istediği zaman yarıda bırakıp çıkmakta serbesttir. Katılım gönülüllük esasına dayanır, “katılım için herhangi bir ücret verilmeyecektir / … ücret verilecektir. “ Çalışmayla ilgili sorularınız ya da endişeleriniz varsa lütfen lütfen yürütücüye …….. (………….) mail atınız. Eğer haklarınızın herhangi bir şekilde ihlal edildiğini düşünüyorsanız, lütfen Sabancı Üniversitesi Araştırma Etik Kurulu Başkanı Prof. Dr. Mehmet Yıldız ile [(216) 483 9010, mehmet.yildiz@sabanciuniv.edu] iletişime geçiniz. ---- Araştırma ile ilgili yukarıda belirtilen hususları okudum ve anladım. Araştırmaya yönelik tüm sorularım araştırmacı tarafından cevaplandı ve bana bu formun imzalı bir kopyası verildi. Bu çalışmaya tamamen gönüllü olarak katılıyorum ve istediğim zaman yarıda kesip bırakabileceğimi biliyorum. Verdiğim bilgilerin öğretim üyesinin……………projesinde ve de bilimsel amaçlı yayınlarında kullanmasını kabul ediyorum. Ses kaydı yapılmasına izin veriyorum Evet / Hayır Araştırmada ve ilgili materyallerde ismim ile yer almayı kabul ediyorum Evet / Hayır KATILIMCI İsim Soyad Tarih İmza ----/----/----- ÖĞRETİM ÜYESİ ----/----/----- BİLGİLENDİRİLMİŞ ONAM FORMU _ örnek 2 Değerli Katılımcı, Bu araştırma ………….. Programı kapsamında yürüttüğüm projenin bir parçasıdır. Araştırmanın amacı, ………… arasındaki ilişkileri incelemektir. Bunun için sizden bazı ölçekleri (anketler) doldurmanız istenmektedir. Tüm soruların yanıtlanması yaklaşık olarak 30-40 dakika sürmektedir. Çalışmaya katılımınızın çalışma kapsamında incelenen konuya katkı sağlayacağı düşünülmektedir. Sonuçlarının yalnız bilimsel amaçlarla kullanılacak olan bu çalışmaya katılımınız tamamen sizin isteğinize bağlıdır. Araştırmada yer almayı reddedebilir, herhangi bir aşamada çalışmadan çekilebilirsiniz. Çalışmaya katılımınız için size para verilmeyecek ya da karşılığında herhangi bir şey istenmeyecektir. Sizden herhangi bir kimlik bilgisi alınmayacak ve vereceğiniz bilgiler tamamen gizli kalacaktır. Çalışmadan elde edilen veriler grup olarak değerlendirilecek ve yalnızca bu çalışma kapsamında kullanılacaktır. Çalışmayla ilgili sorularınız ya da endişeleriniz varsa lütfen lütfen yürütücüye …….. (………….) mail atınız. Eğer haklarınızın herhangi bir şekilde ihlal edildiğini düşünüyorsanız, lütfen Sabancı Üniversitesi Araştırma Etik Kurulu Başkanı Prof. Dr. Mehmet Yıldız ile [(216) 483 9010, mehmet.yildiz@sabanciuniv.edu] iletişime geçiniz. Anketlerde yer alan sorular için doğru ya da yanlış cevap yoktur. Araştırma sonuçlarının sağlıklı olması için soruları eksiksiz ve içtenlikle, sizi tam olarak yansıtacak şekilde cevaplamanız çok önemlidir. Katkılarınızdan dolayı teşekkür ederim. Uygulayıcının Adı: Email Adresi: Katılımcının beyanı Yukarıda okuduğum çalışma ile ilgili bilgiler bana sözlü olarak da iletildi. Bu çalışmaya gönüllü olarak katılmayı kabul ediyorum. Katılımcının (dolduracağınız formlarda isminiz alınmayacak, gizliliğiniz korunacaktır) Adı soyadı ve imzası ……………………………………………………………………………. Uygulayıcının Adı soyadı ve imzası…………………………………….…"
}