{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/2.frg-a410-01-03_international_docx_1.docx",
  "title": "2.frg-a410-01-03_international_docx_1",
  "lang": "en",
  "html_lang": "",
  "text": "Please delete explanations in blue print after completing the form Sabancı University Research Ethics Council (SUREC) Application Date: To: Name of PI and Co-I (please also indicate Department and/ or Institutions if other than SU) From: Prof. Mehmet Yıldız, Chair of the Research Ethics Committee Protocol Number: will be filled by SUREC officer Protocol Name: same as your project title Subject: SUREC Approval Official Approval Date: will be filled by SUREC officer Sabancı University Research Ethics Council has approved the above named and numbered protocol through expedited review. You are responsible for promptly reporting to the SUREC: any severe adverse effects any unanticipated problems involving risks to subjects or others; any proposed changes in the research activity Enclosed you can find the below noted approved documents. Protocol Application Informed Consent Form (please double click on the box for check if you included Consent Form) If you have any questions please feel free to contact me via phone at 216-483 9010 or via e-mail at meyildiz@sabanciuniv.edu Best Regards, Prof. Mehmet Yıldız Chair of the Ethics Committee SABANCI UNIVERSITY RESEARCH ETHICS COUNCIL APPLICATION FOR RESEARCH STUDY For SUREC Use Only Protocol No: Approval Date: Modification Requested Date: Modification Approval Date: Title: 2. Principal Investigator(s) (The Principal Investigator must be a faculty member or equivalent); Co-Investigator (s) (The Co-Investigator must be Master’s or Phd Student) Note: This application must be submitted by the Principal Investigator, who assumes full responsibility for compliance with this research study. Programme: Please answer all questions below: 4. Will this be funded by an external sponsor? Yes No (please double click for check mark) If yes, list sponsor/funding agency: Proposal Number: 5. Proposed Start Date (actual date may not precede SUREC approval date) (tentative, maybe later) 6. Describe the purpose of the research The objectives of the proposed research program is expected to be outlined briefly and suffciently. 7. Describe procedures to be used and any associated risks or discomforts. Procedures should be specific and listed step by step. Please make sure you have included below issues if relevant: What is the size of sample? (how many participants will be involved for surveys/interviews or the size of biological samples?) Who are your participants? (SU students, SU academicians, outside of SU? Married couples? etc.) Are participants over 18? Specifiy if not and make sure to include Consent Form for youngers together with their legal rep. How you will be reaching participants (through annoucements, through NGOs, etc) Where you will be conducting and how? (in a lab, within a scope of specific class, in a café, in NGO office, online, face to face etc.) How long the survey / interviews will take? (please separate if it contains different studies. Also make sure to include the same information in the Consent Form) Who will realize the survey/interview? (a private company, PI, Co-I? etc.) Specify if you will need Consem Form and/or Debriefing Form. What kind of questions will be asked? (please also share your all survey/interview questions / scales as an attachment at the end of this Application Form. Please make sure to include your Consent Form and Debrieifing Form at the end of this Application Form. Will you be collecting personal information? (TC number, name, signature, phone number, etnicity, etc.) If necessary please explain the safeguards to minimize the risks in the following Question 8.) 8. Describe in detail any safeguards to minimize risks or discomforts, including any measures to render the data anonymous (you will not know the identity of the research subject) or confidential (subjects' identity or personal identifying information will not be disclosed). Please be reminded that anonymity and confidentiality are not synonymous terms. Also make sure to include below issues if relevant: If you have to collect personal information, please specify your safeguards to minimiza the risks. Indicate if some questions might be disturbing? And how you will minimize the discomfort of participants. How the data will be stored and how long? (in a password protected computer?, by PI?, in a locked cabinet? ) 9. Describe any financial compensation or other potential benefits to the subjects associated with this research activity. Please make sure to include this information in the Consent Form as well. If a survey, for instance, will be collected druiing a specific class, then please provide addiitonal homeworks for research points as the participation will be voluntary. 10. Does the proposed human subject research pose a financial conflict of interest to the PI. Yes No If yes, please explain. 11. Is the consent form attached? Yes No If no, please justify the need to waive this requirement. (If subjects under the age of 18 are to participate in the study, a parental consent form will also be required.) 12. Benefits and Risks: Do the potential benefits to the subjects and/or the anticipated gain in research knowledge outweigh the risks to the subjects? Explain. (Be specific and succinct - do not \"justify\" the research.) 13. If another institution(s) is involved in the proposed research, please list each institution, the protocol number, and SUREC approval date. Yes No If the answer is Yes, then please share the Aporoval Form as an Annex. 14. After reviewing the University Research Ethics Council Instruction http://mysu.sabanciuniv.edu/surecharitasi/tr/yonerge/irg-a410-02 I believe this protocol to be: Exempt from further SUREC review Expedited Full Council review required. Applicants Signature For SUREC Use Only Protocol No: Approval Date: Modification Requested Date: Modification Approval Date: Title: Principal Investigator(s): Co-Investigator(s): The SUREC approval is valid for …. years after the given approval date. THIS SPACE FOR SUREC USE ONLY APPROVED BY THE SABANCI UNIVERSITY RESEARCH ETHICS COUNCIL SABANCI ÜNİVERSİTESİ ARAŞTIRMA ETİK KURULU (AEK) ONAY FORMU Protokol No: Onay Tarihi: Değişiklik Talep Tarihi: Değişiklik Onay Tarihi: YÜRÜTÜCÜ: ARAŞTIRMACI: DANIŞMAN: ARAŞTIRMA BAŞLIĞI (Türkçe): ARAŞTIRMA BAŞLIĞI (İngilizce): Sabancı Üniversitesi Sanat ve Sosyal Bilimleri Fakültesi öğretim üyelerinden ……. danışmanlığında doktora öğrencisi ……… “…………………” adlı projesi AEK tarafından değerlendirilmiştir. Etik onayı, onay tarihinden itibaren ……. yıl geçerlidir. SABANCI ÜNİVERSİTESİ ARAŞTIRMA ETİK KURULU TARAFINDAN e-imza ile ONAYLANMIŞTIR. KATILIMCILAR: AEK Başkanı : Prof. Dr. Mehmet Yıldız AEK Üyesi : AEK Üyesi : AEK Üyesi : AEK Üyesi : The below Consent Form is shared as an example. Sabancı University Consent to Participate in a Research Study Study Title: Principal Investigator: Co-Investigator: Interviewer: The purpose of this study: …. The specific objectives of the proposed research are summarized as follows: Please make sure to include duration of interview/consent, financial benefits (or alternative bonus points if relevant). ….. During the experiment you will be asked to Please make sure to include Debriefing Form if relevant. ….. You may find the following risks or discomfort from participating in this Study: ….. If you have any questions or concerns about the interview/survey, please contact with …………..at …….phone number or by email at …………… If you believe that your rights have been violated in any way, please contact Prof. Mehmet Yıldız, Chair of the Research Ethics Committee at Sabancı University at (216) 483-9010 or by email at meyildiz@sabanciuniv.edu. By signing this consent form, you are indicating your consent to participate in this study. Signature _____________________________ Date________________"
}