{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/aek_ulusal_basvuru_formu_turkce_fsuatt-a610-01-10-02.docx",
  "title": "aek_ulusal_basvuru_formu_turkce_fsuatt-a610-01-10-02",
  "lang": "tr",
  "html_lang": "",
  "text": "Lütfen formu doldurduktan sonra mavi yazılı açıklamaları siliniz. Sabancı Üniversitesi Araştırma Etik Kurulu (AEK) Başvuru tarihi: Kime: Yürütücünün ve Araştırmacının adı (lütfen SU dışından ise Bölüm ve/veya Kurumları da belirtin) Kimden: Prof. Mehmet Yıldız, Araştırma Etik Kurulu Başkanı Protokol Numarası: AEK görevlisi tarafından doldurulacaktır. Protokol Adı: proje adınızla aynı Konu: AEK Onayı Resmi Onay Tarihi: AEK görevlisi tarafından doldurulacaktır. Sabancı Üniversitesi Araştırma Etik Kurulu yukarıda adı geçen ve numaralı protokolü hızlandırılmış inceleme yoluyla onaylamıştır. Aşağıdaki durumlarda AEK'ye derhal bildirimde bulunmaktan sorumlusunuz: herhangi bir ciddi olumsuz etki deneklere veya başka kişilere yönelik riskler içeren beklenmeyen sorunlar; araştırma faaliyetinde önerilen herhangi bir değişiklik Ekte aşağıda belirtilen onaylı belgeleri bulabilirsiniz. Protokol Uygulaması Bilgilendirilmiş Onam Formu (Onam Formunu ekleyip eklemediğinizi kontrol etmek için lütfen kutuya çift tıklayın) Sorularınız varsa 216-483 9010 numaralı telefondan veya meyildiz@sabanciuniv.edu e-posta adresinden bana ulaşabilirsiniz. Saygılarımla, Prof. Mehmet Yıldız Araştırma Etik Kurulu Başkanı SABANCI ÜNİVERSİTESİ ARAŞTIRMA ETİK KURULU (AEK) ARAŞTIRMA ÇALIŞMASI BAŞVURUSU AEK tarafından doldurulacaktır. Protokol No: Onay Tarihi: Değişiklik Talep Tarihi: Değişiklik Onay Tarihi: Araştırma Başlığı: 2. Yürütücü(ler) (Yürütücü(ler), öğretim üyesi veya eşdeğeri olmalıdır); Araştırmacı(lar) (Araştırmacı(lar), Yüksek Lisans veya Doktora Öğrencisi olmalıdır) Not: Bu başvuru, bu araştırma çalışmasına uygunluğun tüm sorumluluğunu üstlenen Yürütücü tarafından sunulmalıdır. Program: Lütfen aşağıdaki tüm soruları yanıtlayınız: 4. Bu, harici bir sponsor tarafından mı finanse edilecek? Evet Hayır (lütfen onay işareti için çift tıklayın) Cevabınız evet ise sponsoru/finansman kuruluşunu belirtiniz: Teklif Numarası: 5. Önerilen Başlangıç Tarihi (fiili tarih, AEK onay tarihinden önce olamaz) (geçici, belki daha sonra) 6. Araştırmanın amacını açıklayınız Önerilen araştırma programının amaçlarının kısaca ve yeterince özetlenmesi beklenmektedir. 7. Kullanılacak prosedürleri ve ilgili riskleri veya rahatsızlıkları açıklayınız. Prosedürler spesifik olmalı ve adım adım sıralanmalıdır. Lütfen konuyla ilgiliyse aşağıdaki sorunları eklediğinizden emin olunuz: Örneklemin büyüklüğü nedir? (Anketlere/mülakatlara kaç kişi katılacak veya biyolojik örneklemin büyüklüğü nedir?) Katılımcılarınız kimler? (SU öğrencileri, SU akademisyenleri, SU dışı mı? Evli çiftler mi? vb.) Katılımcılar 18 yaşın üzerinde mi? Değilse belirtiniz ve reşit olmayan kişilere yönelik Onam Formunu yasal temsilcileriyle birlikte eklediğinizden emin olun. Katılımcılara nasıl ulaşacaksınız (duyurular, STK'lar vb. aracılığıyla) Araştırmayı nerede ve nasıl yürüteceksiniz? (laboratuvarda, belirli bir ders kapsamında, kafede, STK ofisinde, online, yüz yüze vb.) Anket/mülakat ne kadar sürecek? (Farklı çalışmalar içeriyorsa lütfen ayrı ayrı belirtiniz. Ayrıca Onam Formunda aynı bilgilerin yer aldığından emin olunuz) Anketi/mülakatı kim gerçekleştirecek? (özel bir şirket, Yürütücü, Araştırmacı vb.?) Onam Formuna ve/veya Bilgilendirme Formuna ihtiyacınız olup olmayacağını belirtiniz. Ne tür sorular sorulacak? (lütfen tüm anket/mülakat sorularınızı/ölçeklerinizi bu Başvuru Formunun sonunda ek olarak paylaşınız. Lütfen Başvuru Formunun sonuna Onam Formunuzu ve Bilgilendirme Formunuzu eklediğinizden emin olunuz. Kişisel bilgi toplayacak mısınız? (TC numarası, isim, imza, telefon numarası, etnik köken vb.) Gerekiyorsa aşağıdaki Soru 8'de belirtilen riskleri en aza indirecek önlemleri açıklayınız.) 8. Verileri anonim (araştırma deneğinin kimliğini bileyecek şekilde) veya gizli (deneklerin kimliği veya kişisel kimlik bilgileri açıklanmayacak şekilde) hale getirmeye yönelik önlemler de dahil olmak üzere, riskleri veya rahatsızlıkları en aza indirecek önlemleri ayrıntılı olarak açıklayınız. Lütfen anonimliğin ve gizliliğin eş anlamlı terimler olmadığını unutmayınız. Ayrıca ilgiliyse aşağıdaki sorunları da eklediğinizden emin olunuz: Kişisel bilgi toplamanız gerekiyorsa lütfen riskleri en aza indirmek için önlemlerinizi belirtiniz. Bazı soruların rahatsız edici olup olmadığını belirtiniz ve katılımcıların rahatsızlığını nasıl en aza indireceğinizi açıklayınız. Veriler nasıl ve ne kadar süreyle saklanacak? (şifre korumalı bir bilgisayarda mı, Yürütücü tarafından mı, kilitli bir dolapta mı?) 9. Bu araştırma faaliyetinde yer alacak deneklere sağlanacak herhangi bir maddi ödemeyi veya diğer potansiyel menfaatleri açıklayınız. Lütfen bu bilgiyi Onam Formuna da eklemeyi unutmayınız. Örneğin, belirli bir ders sırasında bir anket toplanacaksa, katılım gönüllü olacağından lütfen araştırma noktaları için ek ödevler veriniz. 10. Önerilen insan denek araştırması, Yürütücü için mali bir çıkar çatışması yaratıyor mu? ☐Evet Hayır. Cevap evet ise, lütfen açıklayınız. Evet Hayır. Cevap hayır ise, lütfen bu gereklilikten feragat edilmesi gerekliliğine dair gerekçeleri belirtiniz. (Araştırmaya 18 yaş altı deneklerin katılması durumunda veli onam formu da istenecektir.) 12. Faydalar ve Riskler: Deneklere yönelik potansiyel faydalar ve/veya araştırma bilgisinden beklenen kazanç, deneklere yönelik risklerden daha ağır basıyor mu? Lütfen açıklayınız. (Spesifik ve kısa şekilde açıklayınız; araştırmayı \"gerekçelendirmeyiniz\".) 13. Önerilen araştırmaya başka kurum(lar) da dahilse, lütfen her kurumu, protokol numarasını ve AEK onay tarihini sırayla belirtiniz. Evet Hayır Cevabınız Evet ise lütfen Onay Formunu ek şeklinde paylaşın. 14. Üniversite Araştırma Etil Kurulu Yönergesini http://mysu.sabanciuniv.edu/surecharitasi/tr/yonerge/irg-a410-02 inceledikten sonra, bu protokolün: İlave AEK incelemesinden muaf olması gerektiğine hızlandırılmış incelemeye tabi olması gerektiğine Tam Kurul incelemesine tabi olması gerektiğine inanıyorum. Başvuru sahibinin imzası SABANCI ÜNİVERSİTESİ ARAŞTIRMA ETİK KURULU (AEK) ONAY FORMU Protokol No: Onay Tarihi: Değişiklik Talep Tarihi: Değişiklik Onay Tarihi: YÜRÜTÜCÜ: ARAŞTIRMACI: DANIŞMAN: ARAŞTIRMA BAŞLIĞI (Türkçe): ARAŞTIRMA BAŞLIĞI (İngilizce): Sabancı Üniversitesi Sanat ve Sosyal Bilimleri Fakültesi öğretim üyelerinden ……. danışmanlığında doktora öğrencisi ……… “…………………” adlı projesi AEK tarafından değerlendirilmiştir. Etik onayı, onay tarihinden itibaren ……. yıl geçerlidir. SABANCI ÜNİVERSİTESİ ARAŞTIRMA ETİK KURULU TARAFINDAN e-imza ile ONAYLANMIŞTIR. KATILIMCILAR: AEK Başkanı : Prof. Dr. Mehmet Yıldız AEK Üyesi : AEK Üyesi : AEK Üyesi : AEK Üyesi : Aşağıdaki Onam Formu örnek olarak paylaşılmıştır. Sabancı Üniversitesi Araştırma Çalışmasına Katılım Onayı Çalışma Başlığı: Yürütücü: Araştırmacı: Mülakatı yapan kişi: Bu çalışmanın amacı: …. Önerilen araştırmanın spesifik hedefleri aşağıdaki şekilde özetlenmiştir: Lütfen mülakat/onam süresini, mali faydaları (veya ilgiliyse alternatif bonus puanlarını) eklediğinizden emin olunuz. ….. Deney sırasında sizden istenecek şeyler Lütfen ilgiliyse Bilgilendirme Formunu eklediğinizden emin olunuz. ….. Bu çalışmaya katılarak aşağıdakilere onay veriyorum: ….. Mülakat/anket ile ilgili herhangi bir sorunuz veya endişeniz varsa, lütfen ………….. …….telefon numarasını arayarak veya …………… adresine e-posta göndererek …. ile iletişime geçiniz. Haklarınızın herhangi bir şekilde ihlal edildiğini düşünüyorsanız lütfen (216) 483-9010 numaralı telefondan veya meyildiz@sabanciuniv.edu adresine e-posta göndererek Sabancı Üniversitesi Araştırma Etik Kurulu Başkanı Prof. Dr. Mehmet Yıldız ile iletişime geçiniz. Bu onam formunu imzalayarak bu çalışmaya katılmayı kabul ettiğinizi belirtmiş oluyorsunuz. Signature _____________________________ Date________________"
}