{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/akademik_girisimcilik_faaliyetleri_mutabakati_mart2014_0-3.doc",
  "title": "akademik_girisimcilik_faaliyetleri_mutabakati_mart2014_0-3",
  "lang": "tr",
  "html_lang": "",
  "text": "Akademik Girişimcilik Faaliyetleri Mutabakatı Sabancı Üniversitesi ______________________ Fakültesi öğretim üyelerinden ____________________ ile (bundan sonra \"Akademik Girişimci\" olarak anılacaktır) Sabancı Üniversitesi arasında (bundan sonra \"SU\" olarak anılacaktır), aşağıdaki ilkeler çerçevesinde akademik girişimcilik faaliyetlerinin yürütülmesine ilişkin iş bu mutabakat imzalanmıştır. Akademik Girişimci, iş bu mutabakat ile \"Akademik Girişimcilik Yönergesi\"ni okuduğunu ve sözkonusu yönerge ilkeleri çerçevesinde hareket edeceğini kabul ve beyan eder. Akademik Girişimci, ortağı olduğu iştirakin SU altyapısını (uygun olan seçenek işaretlenmelidir)  Yoğun olarak kullanma ihtiyacı olduğunu (SU laboratuvarlarında Ar-Ge, Ür-Ge faaliyetlerinin bir kısmını gerçekleştirmek ve SU laboratuvarına firma yatırımı ile cihaz ve/veya malzeme temin etmek)  Kısmi olarak kullanma ihtiyacı olduğunu  Hiç kullanmayacağını beyan eder. Altyapı kullanımına ilişkin beyan niteliğinde değişiklik olmasını gerektiren bir durumla karşılaşılması halinde Akademik Girişimci SU yönetimini yazılı olarak bilgilendirecektir. Yazılı olarak yapılan en son tarihli bildirim geçerli sayılacak ve iş bu mutabakata eklenecektir. Akademik Girişimci, ortağı olduğu iştirakin SU alyapısını yukarıdaki beyan çerçevesinde ilk iki seçenekten birine uygun olarak kullanması karşılığında (uygun olan seçenek işaretlenmelidir)  Inovent AŞ’ye % _____ oranında hisse verecek  SU’ne yıllık XXXX + KDV nakit bedel ödeyecektir. SU Akademik Girişimciyi girişimcilik faaliyetlerini yürüteceği firmasında çalışması üzere görevlendirmektedir. İş bu mutabakat __.__._____ tarihinde Istanbul’da tek nüsha olarak imzalanmıştır. Aslı SU’da muhafaza edilecek olup bir kopyası Akademik Girişimciye verilecektir. İsim (Akademik Girişimci) Sabancı Üniversitesi ___________________________ ________________________ _________________________ Kopya: __________________________, ___________ Dekanı __________________________, ALP Direktörü"
}