{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ap-1-registration_book1.doc",
  "title": "ap-1-registration_book1",
  "lang": "en",
  "html_lang": "",
  "text": "Appendix 1 : REGISTRATION BOOK INCOMING CORRESPONDENCE COMMENTS REGISTRATION NO. Type From Date Encl. Reg. Date Label No.I Unit Code Year Ref. No. Seq. No. Reply No:…………. File No:………….... Date :…….………. Reply No:…………. File No:………….... Date :………….…. OUTGOING CORRESPONDENCE COMMENTS REGISTRATION NO. Type From Date Encl. Reg. Date Label No.O Unit Code Year Ref. No. Seq. No. Reply No:…………. File No:………….... Date :…….………. Reply No:…………. File No:………….... Date :………….…. Column Descriptions (1) I = Incoming; O = Outgoing (2) Unit Code : Indicates the sender (outgoing) or the unit its posted to (incoming). It’s a two digit alphabetical code (See : Appendix 2 – University Units and Abbreviations). (3) Year : Last two digits are shown; eg. 99, 00, 01, etc. (4) Ref. No: For Incoming correspondence, last 5 digits of the reference number given by the originating organization. For Outgoing correspondence, 5 digit reference number given by the originating unit. (5) Sequence No : Number assigned to all types of Incoming / Outgoing correspondence by the Correspondence Center each calender year in sequence starting from 1. (6) Type : R = Official Correspondence, G = All types of general purpose correspondence / mail, K = Private Mail, S = Confidential. (7) From : Indicates where the correspondence is sent from: For Incoming correspondence, it’s an organization or a person; not applicable to Outgoing correspondence. (8) Date : Date of the correspondence. (9) Enclosure : Indicates if the Incoming / Outgoing correspondence includes any enclosure (E = Yes) (H = No). (10) Registration Date : The date correspondence is registered by the Correspondence Center. (11) Label No : Used to enable the tracking of the Incoming correspondence when distributed without opening the envelope. (12) Comments : Additional information that needs to be entered according to the type of correspondence."
}