{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/application_form.docx",
  "title": "application_form",
  "lang": "en",
  "html_lang": "",
  "text": "SABANCI UNIVERSITY APPLICATION FORM FOR ACADEMIC LEAVE Please return this form to the Human Resources Department. Rules and procedures are in the Academic Leave Instruction Letter, which is available at https://mysu.sabanciuniv.edu/surecharitasi/tr/yonerge/ihr-s450-06. Name of the Faculty Member: ______________________________________Date: Unit:_ ______ Duration of leave: Annual Leave: Begin______ End______ Please briefly describe the purpose and planned activity for the leave period. (A detailed proposal including the purpose and objectives of the leave, a detailed description of research activities, the benefits to the University and the person's scholarly development, a description of arrangements to cover the faculty member's instructional responsibilities, supervision of their dissertation students and advisees, and other administrative duties for which the faculty member is responsible must be submitted as an attachment to this form) Instructional Responsibilities: Please list the courses you would normally teach during the period of anticipated leave and show arrangements that have been made for them in your absence. Course/term Substitution arrangements ________________ __________________________ ________________ __________________________ ________________ __________________________ ________________ __________________________ ________________ __________________________ ________________ __________________________ Supervisory Responsibilities: Please describe how you will continue to supervise the dissertation students for whom you are principal advisor. Project Related Responsibilities: Please describe how you will continue to organize the academic projects in which you are currently involved. I have read the policy and rules specified in the University Instruction Letter “IHR-S450-06 - Academic Leave” and hereby affirm that my plans for the use of academic leave are in accord with these regulations. Date Signature (Faculty Member) Date Human Resources Director Date Dean Date President"
}