{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/application_form_for_establishing_center_of_excellence_expertise_0.doc",
  "title": "application_form_for_establishing_center_of_excellence_expertise_0",
  "lang": "en",
  "html_lang": "",
  "text": "APPLICATION FORM FOR ESTABLISHING CENTER OF EXCELLENCE/EXPERTISE (FRG-A440-05-01) Application Form should not exceed 10 (ten) pages in length and should be written in English. 1. General Information 1.1. Name of Center 1.2. Director of the Center Faculty/Program E-mail Address Phone Number 1.3. Date of Establishment (Planned) 2. Research Focus This should define the focal subject in the center's research. 3. Rationale Provide details regarding why it is necessary to establish this center and why the proposed studies cannot be performed within the faculty at the same level of achievement without establishing a center. 4. Opportunities Explain the opportunities the center will provide for the faculty and the university, and the gap it is intended to fill in the university, in Turkey, or around the globe. 1 - 4 APPLICATION FORM FOR ESTABLISHING CENTER OF EXCELLENCE/EXPERTISE (FRG-A440-05-01) 5. Purpose and Objectives Define the purpose and main objectives of the center. 6. Research and Education Capacity Explain what additional research and education capacity (undergraduate and graduate) the center will bring to the university in comparison to the current capabilities of the university. 7. Activities Ongoing and Completed Within the Previous Year Provide information about interdisciplinary and non-interdisciplinary research projects on the focal subject of the center that are either ongoing or have been completed within the previous year. 8. Human Resources Provide information about faculty members and other personnel who will become members of the center; indicate other faculty members for whom the focal subject of the center may be relevant, and explain what initiatives have been taken to ensure their engagement; and provide details of how new members will be attracted to the center. 9. Student Engagement Explain how undergraduate and graduate students will be engaged in the activities of the center, and how their contributions will be increased in the future. 2 - 4 APPLICATION FORM FOR ESTABLISHING CENTER OF EXCELLENCE/EXPERTISE (FRG-A440-05-01) 10. List of Equipment Attach the current list of equipment that must be available in the center. 11. Time Plan Submit the proposed time plan for establishing the center with an action plan that specifies work to be done, and provide rationale and proposed due dates for commitments requested from the university. 12. Organizational Structure and Management Define the organizational chart and management structure; if proposed center is interdisciplinary in nature, submit plans of communication between programs and faculties; specify the responsibilities of the center's director; and explain how the center's director and executive board will be chosen. 13. Funding Define the short- and long-term funding requirements of the center and provide the sources of this funding, particularly details regarding how the center will be sustained if the planned sources fail to deliver. Year Budget Items Equipment Consumables Consultancy Subcontract Travel Undergraduate/ Graduate Students Personnel TOTAL (TL) 2015 Total Expected Funding from Supporting Institutions (Includes Projects with Public Sector) Institution 1 Institution 2 Institution 3 Contribution by University1 TOTAL (TL) 2016 Total Expected Funding from Supporting Institutions (Includes Projects with Public Sector) Institution 1 Institution 2 3 - 4 APPLICATION FORM FOR ESTABLISHING CENTER OF EXCELLENCE/EXPERTISE (FRG-A440-05-01) Institution 3 Contribution by University1 TOTAL (TL) 2017 Total Expected Funding from Supporting Institutions (Includes Projects with Public Sector) Institution 1 Institution 2 Institution 3 Contribution by University1 TOTAL (TL) GRAND TOTAL (TL) 1Assessments will be based on Article 1.9 of the Policy for Establishing Centers of Excellence/Expertise, which reads: \"The center must have a proposed funding structure that will ensure sustainability without dependence on university resources.\" 14. Commitments Provide details of financial and physical contribution requested from the university; specify if other institutions or companies pledged support for the center. 15. Other Information Relevant to the Application Please add any information that you believe to be critical for the assessment of your application and were unable to add in the sections above. This section should not exceed 1 (one) page. 4 - 4"
}