{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/arastirmacilar-icin-performansgelistirmeformufhr-s46006-01_1_revize.doc",
  "title": "arastirmacilar-icin-performansgelistirmeformufhr-s46006-01_1_revize",
  "lang": "en",
  "html_lang": "",
  "text": "COVER PAGE Name:Name: Faculty / Center:Faculty / Center: Position of the Researcher:Position of the Researcher: Date of Appointment to this Position:Date of Appointment to this Position: Date of Employment:Date of Employment: (Start Date as Researcher: ) Year of this Review:Year of this Review: Name of the Dean/Director:Name of the Dean/Director: DEAN’S/DIRECTOR’S ASSESSMENT: Successful ....... Satisfactory ....... Probation ....... Termination ....... RESEARCHERS’ ACADEMIC REVIEW COMMITTEE’S ASSESSMENT (FINAL): Outstanding ....... Successful ....... Satisfactory ....... Probation ....... Termination ....... Attached: PART - A PART - B I – EXPECTATIONS GUIDELINE II- TARGET SETTING I - INTERIM SELF-ASSESSMENT REPORT II – YEAR-END SELF-ASSESSMENT REPORT PART - C I – DEAN’S/DIRECTOR’S ASSESSMENT II – RESEARCHER’S COMMENTS PART - D RESEARCHERS’ ACADEMIC REVIEW COMMITTEE ASSESSMENT PART - E DEVELOPMENT ACTION PLAN / SUPPORT NEEDED FHR-S46006-01 1 of RESEARCHER INFORMATIONRESEARCHER INFORMATION PERFORMANCE DEVELOPMENT FORM FOR RESEARCHERSPERFORMANCE DEVELOPMENT FORM FOR RESEARCHERS ASSESSMENTASSESSMENT PART – A The following is intended as a guideline. The Researcher will omit or add items as appropriate. I. EXPECTATIONS GUIDELINE a. Extramural Projects 1. Industrially sponsored projects 2. Government projects aimed at industrial collaboration 3. Other funded research projects 4. EU projects 5. National projects 6. Industrial services and support 7. Others 8. Comments b. Research and Publications 1. Patents 2. Publications a) Articles in Scientific Journals b) Books/Monographs, Chapters in Books c) Conference Publications-Proceedings d) Book, Volumes Edited-Special Issues e) Book Reviews f) Inclusions in Books, Encyclopedias & Catalogues g) Conferences, Seminars, Workshops and Symposiums 1. Awards, Honors and Fellowships 2. a) Projects Done with Undergraduate Students b) Projects Done with Graduate Students 3. Others 4. Comments c. Citizenship 1. Organizing Seminars, Conferences, Workshops, Symposiums 2. Promotions and increasing awareness of the Center, and industrial collaboration 3. Services in Professional Organizations 4. Student Focused Activities 5. Committee Memberships 6. Project Reviewing Activities, Panels, etc. 7. Editorial Board Memberships 8. Other Citizenship Activities 9. Comments FHR-S46006-01 2 of II. TARGET SETTING YEAR: a.Extramural Projects Targets Timeline Evaluation Criteria b.Research and Publications Targets Timeline Evaluation Criteria c. Citizenship Targets Timeline Evaluation Criteria DATE:……………………… NAME and SIGNATURE OF THE RESEARCHER:………………… NAME and SIGNATURE OF THE DEAN/DIRECTOR:……………………… FHR-S46006-01 3 of PART – B (To be prepared by the Researcher) I - INTERIM SELF-ASSESSMENT REPORT (to be prepared on June) a.Extramural Projects: b.Research and Publications: c.Citizenship: Name: Signature: Date: II – YEAR-END SELF-ASSESMENT REPORT (to be prepared on October) a. Extramural Projects: b. Research and Publications: c. Citizenship: Name: Signature: Date: FHR-S46006-01 4 of PART - C I – DEAN’S / DIRECTOR’S ASSESSMENT a. Extramural Projects: b. Research and Publications: c. Citizenship: STRENGTHS DEVELOPMENT AREAS OVERALL RATING OF THE DEAN/DIRECTOR: Successful ....... Satisfactory ....... Probation ....... Termination ....... Name: .................................... Signature:........................................ Date:.................................. A COPY OF THIS FORM SHOULD BE SUPPLIED TO THE RESEARCHER. FHR-S46006-01 5 of II – RESEARCHER’S COMMENTS Name: .................................... Signature:........................................ Date:................................... FHR-S46006-01 6 of PART – D Name of the Researcher RESEARCHERS’ ACADEMIC REVIEW COMMITTEE ASSESSMENT OVERALL RATING (FINAL RATING): Outstanding ......... Successful ....... Satisfactory ....... Probation ....... Termination ....... Names of the Participants Signature President: .................................... ............................................. Vice President - R: ..................................... ............................................. Deans: ..................................... ............................................. ..................................... ............................................. ..................................... ............................................. RGP Director: ..................................... ............................................. IMC Director: ..................................... ............................................. Date:....................................... FHR-S46006-01 7 of PART - E (To be completed by the Researcher and the Dean/Director together) DEVELOPMENT ACTION PLAN / SUPPORT NEEDED (Includes objectives, timeline and support needed) A COPY OF THIS FORM SHOULD BE SUPPLIED TO THE RESEARCHER. FHR-S46006-01 8 of"
}