{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/butce_talep_toplama_formu_ffa-s31001-02.pdf",
  "title": "butce_talep_toplama_formu_ffa-s31001-02",
  "lang": "tr",
  "html_lang": "",
  "text": "Bütçe Talep Toplama Formu (FFA‐S31001‐02) Birim / Fakülte: Bütçe HARCAMA TOPLAMI ‐ İŞLETİM GİDERLERİ‐ PERSONEL ÜCRETLERİ‐ ÜCRET KİRA YARDIMI SAĞLIK SİGORTASI ÖLÜM SÜREKLİ SAKATLIK SİGORTASI DİĞER PERSONEL GİDERLERİ‐ YEMEK TAŞERON İÇECEK TAŞERON YEMEK ‐ İÇECEK GİDERLERİ (Diğer) FUTURE OF WORK PROJESİ EĞİTİM GİDERLERİ KREŞ DESTEĞİ GİDERİ PERSONEL TAŞIMA ‐ PERSONEL TAŞIMA (KAMPÜS)‐ TAŞERON KAF ‐ KAF SAĞLIK MERKEZİ‐ SAĞLIK MERKEZİ ‐TAŞERON SAĞLIK MERKEZİ GİDERLERİ BURSLAR ‐ LİSANS NAKİT KATKI BURSU LİSANSÜSTÜ NAKİT KATKI BURSU KİTAP BURSLARI ÖĞRENCİ KISMİ ZAMANLI ÇALIŞMA GİDERLERİ MALİ DESTEK (KREDİ) YURT‐YOL DESTEK BURSU LİSANSÜSTÜ YURTDIŞI EĞİTİM / STAJ BURSU DİĞER LİSANSÜSTÜ BURS GİDERLERİ ÖĞRENCİ KULÜPLERİ‐ ÖĞRENCİ KULÜPLERİ DESTEĞİ DANIŞMANLIK (Spor Çalıştırıcı, Antranör) KULÜPLER TEMSİL AĞIRLAMA SPOR MALZEMELERİ İÇ PROJE‐AKTİVİTE‐DEĞİŞİM ‐ İÇ ARAŞTIRMA PROJELERİ İÇ AKADEMİK AKTİVİTELER DEĞİŞİM PROGRAMI DESTEK PROGRAMLARI ‐ PROGRAMLANMAMIŞ SEMİNERLER DESTEĞİ TOPLUMSAL DUYARLILIK PROGRAM DESTEĞİ GRAFİKASU DESTEĞİ ETÜD / PATENT DESTEĞİ DANIŞMANLIK ‐ İDARİ DANIŞMANLIK AKADEMİK DANIŞMANLIK AKADEMİK EĞİTMEN AKADEMİK PROGRAM İŞBİRLİĞİ ‐ AKADEMİK PROGRAM İŞBİRLİĞİ GİD. TEMSİL VE AĞIRLAMA ‐ TEMSİL VE AĞIRLAMA PROGRAM TEMSİL AĞIRLAMA BİLGİ MERKEZİ ABONELİKLERİ‐ GAZETE MECMUA ABONM. STRATEJİ ve YENİ PROGRAMLAR BAKIM ONARIM ‐ BOT TAŞERON BOT ARAZİ ALTI ÜSTÜ BOT BİNA BOT MAKİNA TESİSLER BOT BÜRO MAK. MEF. BOT İDAME & DİĞER GÜVENLİK HİZMETLERİ‐ GÜVENLİK‐ TAŞERON GÜVENLİK DİĞER GİDERLER TEMİZLİK HİZMETLERİ‐ Bütçe Talep Toplama Formu (FFA‐S31001‐02) TEMİZLİK ‐ TAŞERON TEMİZLİK MALZEMESİ SU, ENERJİ, YAKIT ‐ SU GİDERLERİ DOĞALGAZ GİDERLERİ ELEKTRİK GİDERLERİ BİLGİ İŞLEM HİZMETLERI ‐ BİLGİ İŞLEM TAŞERON BİLGİ İŞLEM HİZMETLERİ YAZILIM KİRALARI BİLGİ TEKN.SARF.MALZ KİRA ‐ GAYRİMENKUL KİRALARI SEYAHAT ‐ KONAKLAMA GİDERLERİ‐ ŞEHİR İÇİ YOL GİD. YURTİÇİ SEYAHAT GİD. YURTDIŞI SEYAHAT GİD. EĞİTMEN/DANIŞMAN SEYAHAT/KONAKLAMA GİD. PROGRAM SEYAHAT / KONAKLAMA GİD. NAKLİYE HABERLEŞME ‐ POSTA KARGO TAŞERON NAKLİYE TAŞERON TELEFON KARGO NAKLİYE GİDERLERİ REKLAM VE TANITMA ‐ YURTDIŞ I TANITIM FUAR SERGİ İLETİŞİM DANIŞMANLIĞI REKLAM İLAN ‐ LEVHA AFİŞ PANO VİDEO PROMOSYON & HEDİYELİK EŞYA KATALOG BROŞÜR BASIM ETKİNLİK GİD. DİĞER PAZARLAMA İLETİŞİM‐SATIŞ GİD. GÖSTERİ MERKEZİ KASA GALERİ / BİENAL SİGORTA ‐ SABİT KIYMET SİGORTASI MALİ MESULİYET SİGORTASI NAKİL VASITALARI SİGORTASI ÖĞRENCİ SAĞLIK SİGORTASI KIRTASİYE/BASKI ‐ BASKI FOTOKOPİ VE YAZICI SARF MLZ.GİD. KIRTASİYE GİDERLERİ. YAYINEVİ VE DİĞER KİTAP MALİYETLERİ MALZEME ‐ LABORATUAR MALZ.GİD. YURT MALZEME GİDERİ DİĞER ‐ BİNEK OTO YAKIT GİD DİĞER GİDERLER FİNANSMAN GİDERLERİ‐ FON YÖNETİM GİDERLERİ DİĞER FİNANSMAN GİD. VERGİ RESİM VE HARÇLAR ‐ DAMGA VERGİSİ NOTER GİDERLERİ ÇEVRE TEMİZLİK VERG HARÇLAR VE ÜYELİK AİDATLARI MAHKEME VE İCRA. GİD MÜZE PROJE GİDERLERİ ‐ MÜZE PROJE GİDERLERİ Yaz Kampları Giderleri ‐ Yaz Kampları Giderleri SABİT KIYMETLER ‐ DEMİRBAŞ KDV Demirbaş KDV TOPLAM ‐ KDV"
}