{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/butce_hazirlama_kilavizu_ffa-s31001-01.docx",
  "title": "butce_hazirlama_kilavizu_ffa-s31001-01",
  "lang": "tr",
  "html_lang": "",
  "text": "A.GENEL İletişim ve Koordinasyon: Bütçe formlarının doldurulması aşamasında gelebilecek her türlü girilecekçalışma formları yazılı olarak Cem Berksun’a gönderilecektir. Hazırlık Süreci Takvimi: Bütçemizin takvime uygun hazırlanıp sonuçlandırılması önemlidir. kullanmaktır. (Bu kılavuzun C maddesinde takvim sunulmuştur.) Bütçe Hazırlayacak Birimler: Ekli listede masraf merkezi olarak tanımlanmış birimler, bütçe hazırlayacak birimlerdir.(Birimler, kılavuzun D maddesinde sunulmaktadır.) Bütçe Hazırlama Formları: Birimlere elektronik ortamda sunulan formlarda biriminizin Eylül 2010 Bütçe-Fiili durumu ve 2011 Birim Önerisi için bir bölüm sunulmuştur. Birim bütçesi için esas olan. Kullanılacak Para Birimi ve Bağlı Varsayımları: Birimlerce hazırlanacak olan Gelir ve Gider bütçeleri KDV Hariç olarak hazırlanacaktır. . Döviz kurları için aylık tahminler, kılavuzun E maddesinde yer almaktadır. Önemli Plan Araçları ve İlkeleri : Öğrenci Sayıları: Lisaencri için mevcut durum kılavuzun F maddesinde sunulmaktadır. 2011 yılı Ekim ayında ElemanPersonel Sayıları: ” başlığı altında bütçelenecektir. Burslar: Lisans Yatırım Harcamaları: Projeler: Projeler, Gelirleri ve Kurum Payları: 2011 tasarlanacak, Mütevelli Heyeti onayına sunulacak ve planlanıp bütçelenmediği ayirecek yeni Demirbaşlar (Sabit Kıymetler): Demirbaş bütçeleri hazırlanırken öncelikle var olan demirbaşların iyileştirme, ömür uzatma. Harcama Bütçelerinin Dönemselliği : Bütçe dönemimiz takvim yılıdır. İşletim Masraf Konuları : Bütçe Çalışma Excel Dosyası Gelir B. GELİRLER C. AKADEMİK YIL BÜTÇE TAKVİMİ D. BÜTÇE HAZIRLAYACAK BİRİMLER LİSTESİ E. AKADEMİK DÖNEM ÖĞRENCİ SAYILARI Gereksinimler, alımın konusuyla ilgili bütçe kalemlerinde bütçelenmelidirler. Bu konuda yön gösterici hesap grup tanımları ekte ayrıca verilmektedir."
}