{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/certificate_of_financial_statement_formd.pdf",
  "title": "certificate_of_financial_statement_formd",
  "lang": "en",
  "html_lang": "",
  "text": "FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 1 FP7 GRANT AGREEMENT – ANNEX VII - FORM D - TERMS OF REFERENCE FOR THE CERTIFICATE OF FINANCIAL STATEMENTS TABLE OF CONTENTS TERMS OF REFERENCE FOR AN INDEPENDENT REPORT OF FACTUAL FINDINGS ON COSTS CLAIMED UNDER A GRANT AGREEMENT FINANCED UNDER THE SEVENTH RESEARCH FRAMEWORK PROGRAMME (FP7) 2 INDEPENDENT REPORT OF FACTUAL FINDINGS ON COSTS CLAIMED UNDER A GRANT AGREEMENT FINANCED UNDER THE SEVENTH RESEARCH FRAMEWORK PROGRAMME (FP7) 3 The Terms of Reference should be completed by the Beneficiary and be agreed with the Auditor The Independent Report of Factual Findings should be provided by the Auditor FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 2 Terms of Reference for an Independent Repo rt of Factual Findings on costs claimed under a Grant Agreement financed und er the Seventh Research Framework Programme (FP7) The following are the terms of reference (‘ToR’) on which < name of the Beneficiary> ‘the Beneficiary’ agrees to engage < name of the audit firm> ‘the Auditor’ to provide an independent report of factual findings on a Financial Statement(s) 1 prepared by the Beneficiary and to report in connection with a European Union/European Atomic Energy Community financed grant agreement concerning the Seventh Research Framework Programme (FP7), concerning < title and number of the grant agreement> (the ‘Grant Agreement’). Where in these ToR the ‘European Commission’ is mentioned this refers to its quality as signatory of the Grant Agreement with the Beneficiary. The [European Union] [Euratom] is not a party to this engagement. 1.1 Responsibilities of the Parties to the Engagement ‘The Beneficiary’ refers to the legal entity that is receiving the grant and that has signed the Grant Agreement with the European Commission 2. • The Beneficiary is responsible for preparing a Fi nancial Statement for the Action financed by the Grant Agreement in compliance with such agreements and providin g it to the Auditor, and for ensuring that this Financial Statement can be properly reconciled to the Beneficiary’s accounting and bookkeeping system and to the underlying accounts and records. Notwithstanding the procedures to be carried out, the Beneficiary rema ins at all times responsible and liable for the accuracy of the Financial Statement. • The Beneficiary is responsible for the factual statements which will enable the Auditor to carry out the procedures specified, and will provide th e Auditor with a written representation letter supporting these statements, clearly dated and stating the period covered by the statements. • The Beneficiary accepts that the ability of the Audi tor to perform the procedures required by this engagement effectively depends upon the Bene ficiary providing full and free access to the Beneficiary’s staff and its accounting and other relevant records. ‘The Auditor’ refers to the Auditor who is responsible for performing the agreed-upon procedures as specified in these ToR, and for submitting an independent report of factual findings to the Beneficiary. The Auditor must be independent from the Beneficiary. • [Option 1: delete if not applicable ] The Auditor is qualified to carry out statutory audits of accounting documents in accordance with the Directive 2006/43/EC of the European Parliament and of the Council of 17 May 2006 on statutory audits of annual accounts and consolidated accounts, amending Council Directives 78/660/EE C and 83/349/EEC and repealing Council Directive 84/253/EEC or similar national regulations. • [Option 2: delete if not applicable ] The Auditor is a Competent Public Officer for which the relevant national authorities have established the legal capacity to audit the Beneficiary and has not been involved in the preparation of the financial statements. • The procedures to be performed are specified by the European Commission and the Auditor is not responsible for the suitability and appropriateness of these procedures. 1 Financial Statement in this context refers solely to Form C - Annex VI by which the Beneficiary claims costs under the Grant Agreement. 2 Where special clause 10 for the FP7 Model Grant Agreement applies, or where special clause 10 bis for the FP7 Marie Curie Grant Agreement applies, this Form shall be filled in also by Third Parties linked to a beneficiary. In that case, the wording \"the Beneficiary\" shall be read as \"the Third Party\". FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 3 1.2 Subject of the Engagement The subject of this engagement is the <interim or final; delete what is not applicable> Financial Statement in connection with the Gr ant Agreement for the period covering <dd Month yyyy to dd Month yyyy>. 1.3 Reason for the Engagement The Beneficiary is required to submit to th e European Commission a certificate on a Financial Statement in the form of an independent report of factual findings produced by an external auditor in support of the payment requested by the Beneficiar y under Article II.4 of the Grant Agreement. The Authorising Officer of the Commission requires this Report as he makes the payment of costs requested by the Beneficiary conditional on the factual findings of this Report. 1.4 Engagement Type and Objective This constitutes an engagement to perform specifi c agreed-upon procedures regarding an independent report of factual findings on costs claimed under the Grant Agreement. As this engagement is not an assurance engagement the Auditor does not provide an audit opinion and expresses no assurance. The European Commission derives its assurance by drawing its own conclusions from the factual findings reported by the Auditor on the Financial Statement and the payment request of the Beneficiary relating thereto. The Auditor shall include in its Report that no conflic t of interest exists between it and the Beneficiary in establishing this Report, as well as the fee paid to the Auditor for providing the Report. 1.5 Scope of Work 1.5.1 The Auditor shall undertake this enga gement in accordance with these ToR and: - in accordance with the In ternational Standard on Rela ted Services (‘ISRS’) 4400 Engagements to perform Agreed-upon Procedures regarding Financial Information as promulgated by the IFAC; - in compliance with the Code of Ethics for Professional Accountants issued by the IFAC. Although ISRS 4400 provides that independence is not a requirement for agreed-upon procedures engagements, the European Commission requir es that the Auditor also complies with the independence requirements of the Code of Ethics for Professional Accountants. 1.5.2 Planning, procedures, documentation and evidence The Auditor should plan the work so that the pr ocedures can be effectively performed. For this purpose he performs the procedures specified in 1.9 of these Terms of Reference (‘Scope of Work – Compulsory Report Format and Procedures to be Performed’) and uses the evidence obtained from these procedures as the basis for the Report of factual findings. 1.6 Reporting The Report of factual findings, an example of which is attached to this ToR, should describe the purpose and the agreed-upon procedures of the engagement in sufficient detail in order to enable the Beneficiary and the European Commission to unders tand the nature and extent of the procedures performed by the Auditor. Use of the reporting format attached as Annex VII of the Grant Agreement is compulsory. The Report should be written in th e language indicated in Article 4 of the Grant Agreement. In accordance with Article II.22 of the Grant Agreement, th e European Commission and the Court of Auditors have the right to audit any work carried out under the project for which costs are claimed from [the Union] [Euratom], including the work related to this engagement. 1.7 Timing The Report should be provided by [DATE]. FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 4 1.8 Other Terms [The Beneficiary and the Auditor can use this section to agree other specific terms such as Auditor’s fees, out of pocket expenses, liability, applicable law, etc.] [legal name of the audit firm] [legal name of the Beneficiary] [name & function of authorised representative] [name & function of authorised representative] <dd Month yyyy> <dd Month yyyy> <Signature of the Auditor> <Signature of the Beneficiary> 1.9 Scope of Work – Compulsory Report Format and Procedures to be Performed Independent Report of Factual Findings on costs claimed under a Grant Agreement financed under the Seventh Research Framework Programme (FP7) To be printed on letterhead paper of the Auditor <Name of contact person(s)>, < Position> < Beneficiary’s name> <Address> <dd Month yyyy> In accordance with our contract dated <dd Month yyyy> with <name of the Beneficiary> “the Beneficiary” and the terms of reference attached thereto (appended to this Report), we provide our Independent Report of Factual Findings (“the Report”), as specified below. Objective We [legal name of the audit firm] , established in [full address/city/state/province/country] represented for signature of this Report by [ [name and function of an authorised representative] have performed agreedupon procedures regarding the cost declared in the Financial Statement(s) 3 of [ name of beneficiary ] hereinafter referred to as the Beneficiary, to which this Report is attached, and which is to be presented to the European Commission under grant agreement [EU or Euratom grant agreement reference: title, acronym, number] for the following period(s) [insert period(s) covered by the Financial Statement(s) per Activity] ] and for the following amount [insert amount in EUR]. This engagement involved performing certain specified procedures, the results of which the European Commission uses to draw conclusions as to the eligibility of the costs claimed. Scope of Work Our engagement was carried out in accordance with : - the terms of reference a ppended to this Report and: - International Standard on Related Services (‘ISRS’) 4400 Engagements to perform Agreed-upon Procedures regarding Financial Information as promulgated by the International Federation of Accountants (‘IFAC); - the Code of Ethics for Professional Accountants issued by the IFAC. Although ISRS 4400 provides that independence is not a requirement for agreed-upon procedures engagements, the European Commission requires that the A uditor also complies with the independence requirements of the Code of Ethics for Professional Accountants; 3 Financial Statement in this context refers solely to Form C - Annex VI by which the Beneficiary claims costs under the Grant Agreement. FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 5 As requested, we have only performed the procedur es set out in the terms of reference for this engagement and we have reported our factual findings on those procedures in the table appended to this Report. The scope of these agreed upon pro cedures has been determined sole ly by the European Commission and the procedures were performed solely to assist the European Commission in evaluating whether the costs claimed by the Beneficiary in the accomp anying Financial Statement has been claimed in accordance with the Grant Agreem ent. The Auditor is not res ponsible for the suitability and appropriateness of these procedures. Because the procedures performed by us did not c onstitute either an audit or a review made in accordance with International Standards on Aud iting or International Standards on Review Engagements, we do not express any assurance on the Financial Statements. Had we performed additional procedures or had we performed an audit or review of the Financial Statements of the Beneficiary in accordance with International Standards on Auditing, other matters might have come to our attention that would have been reported to you. Sources of Information The Report sets out information provided to us by th e management of the Beneficiary in response to specific questions or as obtained and extracted from the Beneficiary’s information and accounting systems. Factual Findings The above mentioned Financial Statement(s) per Ac tivity was (were) examin ed and all procedures specified in the appended table for our engagement were carried out. On the basis of the results of these procedures, we found: All documentation and accounting information to enable us to carry out these procedures has been provided to us by the Beneficiary. Except as indicated below, no exceptions were noted. Exceptions • In some cases, the Auditor was not able to successfully complete the procedures specified. These exceptions are as follows: exceptions such as inability to reconcile key info rmation, unavailability of data which prevented the Auditor from carrying out the procedures, etc. should be listed here . The Commission will use this information to decide the amounts which will be reimbursed. Use of this Report This Report is solely for the purpose set forth in the above objective. This Report is prepared solely for the confid ential use of the Beneficiary and the European Commission and solely for the purpose of submission to the European Commission in connection with the requirements as set out in Article II.4.4 of th e Grant Agreement. This Report may not be relied upon by the Beneficiary or by the European Commission for any other purpose, nor may it be distributed to any other parties. The European Commission may only disclose this Report to others who have regulatory rights of access to it, in pa rticular the European Anti Fraud Office and the European Court of Auditors. This Report relates only to the Financial Statement(s) specified above and does not extend to any other financial statements of the Beneficiary. FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 6 No conflict of interest4 exists between the Auditor and the Bene ficiary in establishing this Report. The fee paid to the Auditor for providing the Report was € ______. We look forward to discussing our Report with you and would be pleased to provide any further information or assistance which may be required. [legal name of the audit firm] [[name and function of an authorised representative] <dd Month yyyy>,<Signature of the Auditor> 4 A conflict of interest arises when the auditor's objectivity to establish the certificate is compromised in fact or in appearance when the auditor for instance: - was involved in the preparation of the Financial Statements (Forms C); - stands to benefit directly should the certificate be accepted; - has a close relationship with any person representing the beneficiary; - is a director, trustee or partner of the beneficiary; - is in any other situation that compromises his or her independence or ability to establish the certificate impartially. FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 7 Procedures performed by the Auditor The Auditor designs and carries out his work in accordance with the objective and scope of this engagement and the procedures t o be performed as specified below. When performing these procedures the Auditor may apply t echniques such as inquiry and analysis, (re)computation, compari son, other clerical accuracy checks, observation, inspection of records and documents, inspection of assets and obtaini ng confirmations or any others deemed necessary in carrying out these procedures. The European Commission reserves the right to issue guidance together with example definitions and findings to guide the Auditor in the nature and presentation of the facts to be ascertained. The European Commission reserves the right to vary the procedures by written notification to the Beneficiary. The procedures to be performed are listed as follows: Procedures Standard factual finding and basis for exception reporting Personnel Costs 1. Recalculate hourly personnel and overhead rates for personnel (full coverage if less than 20 employees, otherwise a sample of minimum 20, or 20% of employees, whichever is the greater), indicate the number of productive hours used and hourly rates. Where sampling is used, selection should be random with a view to producing a representative sample. 'Productive hours' represent the (average) number of hours made available by the employee in a year after the deduction of holiday, sick leave and other entitlements. The auditor obtained the calculation of the productive hours after inspecting all necessary records, national legislation, labour agreements, contracts, any other relevant documentation. The calculation should be based on the period(s) corresponding to the Financial Statement(s) or on the last closed financial year (whichever is used by the beneficiary). The auditor sampled ________ employees out of the total of _________ employees. For each employee in the sample of ___, the Auditor obtained the personnel costs (salary and employer's costs) from the payroll system together with the productive hours from the time records of each employee. For each employee selected, the Auditor recomputed the hourly rate by dividing the actual personnel costs by the actual productive hours, which was then compared to the hourly rate charged by the Beneficiary. No exceptions were noted. The average number of productive hours for the employees selected was ________. The productive hours calculation corresponds to the usual accounting practice of the beneficiary. If the productive hours or costs of personnel cannot be identified, they should be listed (together with the amounts) as exceptions in the main report. If the productive hours calculation does not correspond to the usual accounting practice of the beneficiary, this should be listed as an exception in the main report. 2. For the same selection examine and describe time recording of employees (paper/ computer, daily/weekly/monthly, signed, authorised). Employees record their time on a daily/ weekly/ monthly basis using a paper/computer-based system. The time-records selected were authorised by the project manager or other superior. If no time records are available which fit the above description, this should be listed as an exception in the main report. 3. Employment status and employment conditions of personnel. The Auditor should obtain the employment contracts of the employees For the employees selected, the Auditor inspected their employment contracts and found that they were: – directly hired by the Beneficiary in accordance with its national legislation, FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 8 Procedures Standard factual finding and basis for exception reporting selected and compare with the standard employment contract used by the Beneficiary. Differences which are not foreseen by the Grant Agreement should be noted as exceptions. – under the sole technical supervision and responsibility of the latter, and – remunerated in accordance with the normal practices of the Beneficiary. Personnel who do not meet all three conditions should be listed (together with the amounts) as exceptions in the main report. 4. Use of average personnel costs Apply 4a, 4b or 4c according to the existence or not of an approved Methodology Certificate (CoMAv or CoM if it concerns average personnel costs)_ 4a. With an approved Methodology Certificate including average personnel costs: 4b. Without an approved Methodology Certificate (not applicable to SME owners and natural persons not receiving a salary): • The auditor reviewed all relevant manuals and/or internal guidance describing the methodology used to calculate average personnel costs; • The auditor obtained a list of all average personnel rates calculated by the bene ficiary in acco rdance with the methodology used; • The auditor verified that the calculation of the average personnel costs excludes ineligible items as defined in Art.II.14.3, Annex II to ECGA or any costs claimed under other cost categories • The auditor obtained a list of all relevant employees (working on EU projects + not working on EU 4a. The Auditor found that the personnel costs charged to the financial statement: • are calculated using average costs in accordance with the methodology as specified in the Report of findings on the methodology dated ________. • have been calculated using amounts derived from the relevant period which can be reconciled to the accounting records of the relevant period. • Where categories are used, the Auditor verified that the researcher (or research-related person) had been correctly classified. • The Auditor obtained confirmation from the Beneficiary that the rates used were not budgeted or estimated amounts. If amounts cannot be reconciled, or if estimates or budgeted amounts were used, this should be reported as an exception in the main report. 4b. The auditor found: • no discrepancies between the method described in the relevant documents and the method used by the beneficiary; • The methodology used to calculate the average pers onnel hourly rate(s) represent(s) the usual cost accounting practice of the organisation; • no differences arose from the numerical reconciliation FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 9 Procedures Standard factual finding and basis for exception reporting projects) based on which the average personnel rate(s) are calculated; • The auditor reviewed the allocation of employees to the relevant group and verified the correctness of the Full Time Equivalent (FTE). • The auditor performed a numerical reconciliation between the total amount of personnel costs taken into consideration for the calculation of the average personnel rate and the total amount of personnel costs recorded in the statutory accounts. • The auditor verified on a sample basis that the appropriate average hourly rate was used for the personnel costs claimed on the audited project. 4c. Without an approved Methodology Certificate – applicable only for SME owners and natural persons not receiving a salary: • The auditor reviewed payroll and accounting records, contracts and other relevant legal documents in order to verify that the SME owners and the natural persons concerned do not receive any salary. • The auditor obtained documents (such as employment records, CVs, diplomas and other relevant documents) proving professional experience of the persons concerned and supporting determination of appropriate research categor y in line with 'People' Work Programme. • The auditor verified that the annual living allowance corresponds to the reference year of the publication of the call under which the pr oject was selected for funding and that the beneficiary applied the appropriate country coefficient correction as published in the 'People' work pr ogramme of the year of publication of the call. • The auditor recomputed the hourly rate by dividing the applicable living allowance corresponding to the appropriate research categor y by the standard number • The Auditor confirms that the rates used for the calculation of the average personnel costs were not based on budgeted or estimated amounts. If amounts cannot be reconciled, or if estimates or budgeted amounts were used, this should be reported as an exception in the main report. If the usual accounting practice differs from the one described, this should be reported as an exception in the main report. 4c. • SME owners and natural persons charging personnel costs based on a flat rate, do not receive salary. If they receive any salary, it should be listed as an exception in the main report. • Time spent on projects was duly r ecorded by the persons whose person al work costs are charged on the basis of a flat rate. These time-records have been verified by a superior or another person involved in the project. In the absence of any superior or other person working closely with such persons, the Auditor confirms that documentation is available to ascertain the reliability of the time FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 10 Procedures Standard factual finding and basis for exception reporting of productive hours (1575) and by multiplying it by the appropriate country correction coefficient. • The auditor reviewed the time-sheets completed by the persons whose personal work costs were claimed on a flat rate basis. records. If no time records are available, this should be listed as an exception in the main report. • The hourly rates applicable to all SME owners a nd natural persons who do not receive a salary are correctly calculated. • The total number of hours claimed for the European Union project in a year is in line with their time-sheets but is not higher than the standard number of productive hours per SME owner or natural person (1575). If the calculation is not correct, this should be listed as an exception in the main report. Subcontracting 5. Obtain a written description from the Beneficiary regarding 3rd party resources used and compare with Annex 1 to the Grant Agreement. The Auditor compared the description of the 3rd party resources provided by the Beneficiary to the specification in Annex 1 to the Grant Agreement, and found them to be the same If the descriptions do not clearly match, this should be reported as an exception in the main report. 6. Inspect documents and obtain confirmations that subcontracts are awarded according to a procedure including an analysis of best value for money (best price-quality ratio), transparency and equal treatment. Full coverage if less than 20 items, otherwise a sample of minimum 20, or 20% of the items, whichever is the greater. The Auditor obtained tendering documents for each subcontract entered into and found that the tendering process was followed and that a written analysis of value-for-money had been prepared by the Beneficiary in support of the final choice of subcontractor, or that the contract had been awarded as part of an existing framework contract entered into prior to the beginning of the project. If the Auditor is not provided with evidence of either of the above situations, the amount of the subcontract should be listed as an exception in the main report. Other Direct Costs 7. Allocation of equipment subject to depreciation is correctly identified and allocated to the project. Full coverage if less than 20 items, otherwise a sample of minimum 20, or 20% of the items, whichever is the greater. The Auditor traced the equipment charged to the project to the accounting records and the underlying invoices. The Beneficiary has documented the link with the project on the invoice and purchase documentation, and, where relevant, the project accounting. The asset value was agreed to the invoice and no VAT or other identifiable indirect taxes were charged. The depreciation method used to charge the equipment to the project was compared to the Beneficiary's normal accounting policy and found to be the same. If assets have been charged which do not comply with the above, they should be listed (together with the amounts) as exceptions in the main report. 8. Travel costs correctly identified and allocated to the project (and in line with Beneficiary's normal policy for non-[EU] [Euratom] work regarding first-class travel, etc.) Full coverage if less than 20 items, otherwise a sample of The Auditor inspected the sample and found that the Beneficiary had allocated travel costs to the project by marking of invoices and purchase orders with the project reference, resulting in traceable allocation in the project accounts. The costs charged were compared to the invoices and found to be the same. No VAT or other identifiable FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 11 Procedures Standard factual finding and basis for exception reporting minimum 20, or 20% of the items, whichever is the greater. The Beneficiary should provide written evidence of its normal policy for travel costs (e.g. use of first class tickets) to enable the Auditor to compare the travel charged with this policy. indirect taxes were charged. The use of first class travel was in line with the written policy provided by the Beneficiary. Costs which are not allocated to project accounts and do not have a clear attribution (normally by writing the project number on the original invoice) should be listed (together with the amounts) as exceptions in the main report. 9. Consumables correctly identified and allocated to the project. Full coverage if less than 20 items, otherwise a sample of minimum 20, or 20% of the items, whichever is the greater. The Auditor inspected the sample and found that the Beneficiary had allocated consumable costs to the project by marking of invoices and purchase orders with the project reference, resulting in traceable allocation in the project accounts. The costs charged were compared to the invoices and found to be the same. No VAT or other identifiable indirect taxes were charged. Costs which are not allocated to project accounts and do not have a clear attribution (normally by writing the project number on the original invoice) should be listed (together with the amounts) as exceptions in the main report. Indirect costs 10. Obtain and review a detailed breakdown of Indirect costs (reconciled to the accounting records) and confirm that the following costs are not present: a. identifiable indirect taxes including value added tax, b. duties, c. interest owed, d. provisions for possible future losses or charges, e. exchange losses, cost related to return on capital, f. costs declared or incurred, or reimbursed in respect of another Union or Euratom project, g. debt and debt service charges, excessive or reckless expenditure5. The above does not apply to beneficiaries using a flat rate to claim indirect costs in accordance with Annex II of the ECGA attached to the grant agreement being reviewed. In such case the procedure to The Auditor obtained the total overhead amount which was allocated and reconciled this to the accounting records for the period in question. The Auditor recalculated the ratio of indirect costs [as a percentage of personnel costs/ as a fixed personnel hourly rate / as another cost driver specified by the Beneficiary] and agreed it to the rate used in the Financial Statement(s). The Auditor obtained a detailed breakdown from the accounting system of the indirect costs which have been charged to the contract, and reconciled the individual amounts to the general ledger of the Beneficiary. The Auditor found that costs for the non-research activities of the Beneficiary, such as manufacturing, education, marketing of products or services, etc., had not been included in the calculation. For each element of the breakdown, the Auditor obtained the Beneficiary's confirmation that it contained none of the ineligible costs specified (typical examples are leasing costs, loan charges, provisions for doubtful debt (but not normal accruals), local business and property taxes, customs duties, exchange losses from billing in a foreign currency). Only the types of excessive and reckless expenditure listed in the Commission's guidance should be considered, the Auditor is not required to exercise professional judgement or provide assurance in this matter. Amounts which do not meet the above criteria or where the Auditor is not provided with sufficient information in order to inspect and compare the types of cost should be listed (together with the amounts) as exceptions in the main report. Only for beneficiaries using a flat rate to claim indirect costs: 5 Excessive or reckless expenditure as defined in guidance notes issued by the Commission. FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 12 Procedures Standard factual finding and basis for exception reporting apply is: • The auditor confirmed that the flat rate applied on the Financial Statement(s) is consistent with the one provided in Annex II of the ECGA. • The auditor recalculated the indirect costs claimed on the basis of the flat rate for arithmetical accuracy . The auditor found: • that the flat rate has been charged in accordance with Annex II of the ECGA and computed on direct eligible costs excluding costs for sub-contracting and the costs of resources made available by third parties which are not used on the premises of the beneficiary. • that no differences arose from the numerical reconciliation 11. Assess use of a simplified method of calculation of overheads at the level of the legal entity. The Beneficiary may use a simplified method of calculation (either due to the lack of analytical accounting or legal requirement to use a form of cash-based accounting). This does not permit the use of a generalised estimate, or the use of a 'standard' rate that is not derived from the accounting records of the period in question. Thus the rate (but not the methodology) should be updated for each accounting period. The Beneficiary's accounting system does not permit indirect costs to be separately identified for the individual departments. [and/ or] The Beneficiary's accounting system is cash-based and year-end adjustments are made using accounting estimates in order to charge certain accrued costs. The Auditor obtained the breakdown of overhead costs and the adjusting entries together with the source of the relevant accounting entries. The Beneficiary provided the Auditor with underlying calculations showing the basis for additional accounting entries. The Auditor agreed these calculations to the relevant sources of management information. Any elements of a simplified calculation which represent percentage estimates and which cannot be compared to underlying data should be listed (together with the amounts) as exceptions in the main report. 12. Inspect and compare exchange rates into Euros. The Auditor compared the exchange rates used for conversion with the applicable official exchange rates established by the European Union and the Beneficiary used [choose one]: • the conversion rate of the date where the actual costs were incurred • the rate applicable on the first day of the month following the end of reporting period Where rates cannot be agreed, an exception should be noted, (together with the amount) in the main report. 13. Identification of receipts. The Beneficiary is obliged to declare in its claim any receipts related to the project (income from events, rebates from suppliers, etc.) The Auditor examined the relevant project accounts and obtained representations from the Beneficiary that the amounts listed represent a complete record of the sources of income connected with the project. The amount included in the claim regarding receipts is the same as the amount recorded in the project accounting. Any discrepancies in the receipts noted in the accounts and those reported by the Beneficiary should be noted (together with the amount) as exceptions in the main report. 14. Identification of interest yielded until 31.12.2012 on prefinancing. The Auditor compared the relevant project accounts with th e interest shown in the bank statements and found them to be the same. FP7 Grant Agreement – Annex VII – Form D Version 5, 14.12.2012 13 Procedures Standard factual finding and basis for exception reporting The Beneficiary, when it is the coordinator of the project, is obliged to declare interest yielded until 31.12.2012 on prefinancing. Any discrepancies in the interest noted in the accounts and those reported by the Beneficiary should be noted (together with the amount) as exceptions in the main report. [legal name of the audit firm] [name and function of an authorised representative] <dd Month yyyy> <Signature of the Auditor>"
}