{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/company_tracking_form_fie-s1410-02.docx",
  "title": "company_tracking_form_fie-s1410-02",
  "lang": "en",
  "html_lang": "",
  "text": "Company Tracking Form Dear Business Partner, As Sabancı University Inovent Intellectual Property Rights Management, Trade and Investment Inc., we periodically request certain information to support the growth processes of the ventures we work with, to improve our cooperation, and to provide you with more effective services. All collected data will be used in TÜBİTAK and other relevant statutory reporting processes and will be stored in compliance with the Personal Data Protection Law No. 6698 (KVKK) and relevant legislation. We thank you in advance for your valuable contributions and wish you continued success in our cooperation. Sincerely, Sabancı University Inovent Intellectual Property Rights Management, Trade and Investment Inc. Company’s Registered Name Company Incorporation Date Technopark / TEKMER / Incubation Center If your company is not located within a technopark, please leave this field blank. Company Full Address Company MERSİS No. (16 digits) Company Trade Registry No. Company Tax Identification No. Social Security (SGK) Workplace Registration No. Tax Office with which the Company is Registered Company Tax Certificate (upload) Company Trade Registry Gazette Copy (upload) Are there any Sabancı University students, alumni, or faculty members among the shareholders? (Multiple selections may be made.) Does the company have any female shareholders? Shareholders’ Information Document Please download the attached file, complete it in accordance with the Excel format for all your shareholders, and upload it below. Average Annual Number of Employees Social Security “No Debt” Letter (SGK Borcu Yoktur Yazısı) You may obtain the required document via the provided link and upload it here. Tax Clearance (“No Tax Debt”) Letter (Vergi Borcu Yoktur Yazısı) You may obtain the required document via the provided link and upload it here. Trial Balance (Mizan) Please upload the trial balance for the relevant period. You may use the attached document as an example. Balance Sheet (Bilanço) Please upload the balance sheet for the relevant period. You may use the attached document as an example."
}