{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/dizustu_bilgisayar_teslim_belgesi_fit-s13001-11_0.pdf",
  "title": "dizustu_bilgisayar_teslim_belgesi_fit-s13001-11_0",
  "lang": "tr",
  "html_lang": "",
  "text": "1. Donanım Özellikleri ve Yüklü Yazılımlar Eksiksiz ve çalışır durumda teslim edilen dizüstü bilgisayarın donanım ve yazılım özellikleri aşağıdadır. Donanım: Lenovo ThinkPad E490 Intel i5 8265U 1.60 Ghz İşlemci 8 GB RAM, 256 GB SSD, 14\" WXGA Ekran 3 x USB Port, HDMI, Ethernet, MM Kart okuyucu Türkçe Q klavye, HD Kamera Seri No : LAN MAC Adresi : WLAN MAC Adresi : 2. Mülkiyet a) Dizüstü bilgisayarlar, aksesuarları ve kurulu yazılımlar Üniversiteye aittir. Bir başkasına, kullanıcının kendisine devri ve/veya temlik edilmesi mümkün değildir. b) Dizüstü bilgisayarların hasara uğraması, kaybolmasını veya çalınmasını önleyici her türlü tedbirin alınması kullanıcıların sorumluluğundadır. c) Kullanıcıların Üniversitedeki görevlerinden ayrılmaları durumunda veya çeşitli diğer amaçlarla (bakım, değişim, vb.) bildirilen herhangi bir tarihte bilgisayarlarını tüm aksesuarları ile birlikte geri vermeleri gereklidir. Üniversiteden ayrılan kullanıcıların, bilgisayarlarını geri vermemeleri durumunda Üniversite, yasal takip başlatır ve tüm aksesuarları ile birlikte bilgisayarı veya bilgisayar bedelini yasal faizleri ile birlikte alma yoluna gider. 3. Destek Hizmetler Kullanımınıza verilen dizüstü bilgisayar için her türlü teknik destek, Bilgi Teknolojisi Birimi tarafından sağlanır. Teknik destek hizmetleri kapsamında, yazılım, yazılım ayarları ve ağ erişimi ile ilgili yardıma ek olarak, üretimden kaynaklanan donanım arıza ve kusurları, aşağıda kapsamı açıklanan ücretsiz hasarlar için bilgisayarlar güvence altına alınmıştır. Destek Hizmetleri sadece Türkiye sınırları içerisinde geçerli olup, yurt dışında geçerli değildir. Aşağıda belirtilen durumlar için sigorta başvurusu yapılır: a) Polis veya Jandarma tarafından olay yeri inceleme tutanağında tespit edilmiş olması şartıyla bir mekandan veya araçtan yapılan hırsızlık (Olayın hırsızlık olarak değerlendirilebilmesi için söz konusu mekanın kilitli, korunmuş olması ve olay yeri inceleme tutanağında mekana kırma, delme vb. gibi zorlama ile ulaşıldığı tespit edilmiş olmalıdır. Araçtan çalınmalarda bilgisayarın, aracın kilitli bagajından çalınması şartı aranır.) b) Hasarlı bilgisayarın getirilmesi şartı ile elektrik akımından, yangın, sel, dahili su basması, deprem, grev, lokavt, kargaşalık, halk hareketleri ve terör sonucu oluştuğu ilgili makamdan alınacak resmi tutanakta belirtilmiş hasarlar Aşağıda belirtilen durumlarda dizüstü bilgisayar veya onarım değişim bedeli kullanıcı tarafından karşılanır: a) Hırsızlık sonucu olduğu ispatlanamayan her türlü yok olma (açık mekanda unutma, kilitsiz veya koruma tedbiri alınmamış araçta ya da mekanda bırakma, kaybetme, aşırma, yankesicilik, vb.), Araçtan çalınmalarda dizüstü bilgisayarın bagaj dışında (arka koltuk, koltuk altı vs.) bir yerde olması. b) Dikkatsizlik, ihmal, kusur veya kasti davranışlar sonucu oluşan hasarlar (sıvı teması, ekranı sert kapama, ekranla klavye arasında cisim unutma, düşürme, USB girişlerinin dikkatsiz kullanım sonucu kırılması, cihazın kozmetiğine zarar verecek şekilde sticker yapıştırma) Dizüstü Bilgisayar Teslim Belgesi Print Form Arıza, hasar, çalıntı ve kayıp durumlarında yapılması gerekenler aşağıda açıklanmıştır. (a) Arıza veya Hasar Durumunda; Arıza veya hasarlarda, Bilgi Teknolojisi Birimine en geç 3 (üç) iş günü içerisinde hasarlı dizüstü bilgisayar ile birlikte şahsen başvurulmalı (Tel.: 9988) ve gerekli beyan ve başvuru formları doldurarak bizzat imzalanmalıdır. (b) Kayıp veya Çalınma Durumunda; Bilgisayarın kaybı veya çalınması durumunda, Kampüs dışında ise; kullanıcı olayı polis veya Jandarmaya bildirerek olaya dair tutanak temin etmelidir. Kampüs içinde ise; kullanıcı Üniversite Güvenlik Birimine (Tel:5555) ve Bilgi Teknolojisi Birimine (Tel:9988) sözlü ve her halukarda mutlaka yazılı olarak bildirimde bulunmalıdır. Olayı takiben tutanak ve/veya destekleyici diğer belgeler ile beraber en geç 3 (üç) iş günü içerisinde Bilgi Teknolojisi Birimine kullanıcı tarafından şahsen başvuru yapılmalıdır. Olay ve ortaya çıkan hasar, Bilgi Teknolojisi Birimi tarafından teminat şartları çerçevesinde değerlendirilir ve sonuç kullanıcıya bildirilir. Kullanıcının kusuru, ihmali veya dikkatsizliği sonucu bilgisayarlarda meydana gelebilecek hasarlarda veya bilgisayarın kaybolması durumunda kullanıcı, ekipmanın üniversite envanterinde bulunan amortisman bedelini öder. Amortisman ömrünü tamamlamış ürünler için son yılın amortisman bedeli tahsil edilir. Kullanıcı yapılan bildirime takiben en geç 15 takvim günü içerisinde arızalı ürünün bedelini ödemekle sorumludur. Bilgisayarı kaybolan/çalınan kullanıcılar, 30 (otuz) iş günü içerisinde ilk tutanağı tanzim eden makamdan bilgisayarın bulunamadığına dair bir belge ile geçici bilgisayar talebinde bulunabilir. Üniversite, işlemlerin süresine bağlı olarak ve gerekli görmesi halinde kullanıcıya geçici bir bilgisayar sağlayabilir. 4. Kullanımla İlgili Hususlar a) Bilgisayarlar üniversite tarafından ve teslimatta açıklanan kurallara uygun olarak kullanılmalıdır. b) Kullanıcının kendisi ve/veya farklı bir servis tarafından, BT Birimi bilgisi ve izni dışında herhangi bir parçası sökülmemeli, içi açılmamalı ve parça eklenmemelidir. Böylesi durumlarda oluşabilecek zararın karşılanmasından kullanıcılar sorumludur. c) Bilgisayara BT tarafından yüklenen yazılımlar dışında, kullanıcıların bilgisayarlarına yükleyecekleri yazılımların yazılım lisans ve bakım giderlerinin karşılanması, lisansız yazılım kullanımından dolayı oluşabilecek yasal yükümlülüklerden kullanıcı sorumludur. d) Bilgisayarı ağ üzerinde kullanırken Üniversite ilke ve hedefleri doğrultusunda, eğitim ile ilgili aktivitelerde bulunmak ve araştırma yapmak amacıyla, yasalarda, Üniversite Yönetmelik ve Yönergelerinde belirtilen kurallara uygun davranılmalıdır. Sağlanan bu olanak ticari fayda sağlamak amacıyla kullanılamaz. e) Yukarıda yazılı MAC adresleri, kullanıcının adına kayıtlı olup bu adreslerden ağ üzerinde gerçekleştirilen tüm işlemler ilgili kullanıcının sorumluluğundadır. Bu nedenle, bilgisayarlar bir başkasının kullanımına verilmemeli ve/veya herhangi bir yolla bu adresi değiştirmeye yönelik girişimlerde bulunulmamalıdır. f) Kullanıcı, Üniversite'nin, kullanıcının internet üzerinden bilgisayarlarına kopyaladıkları veya dağıttıkları telif hakları ve kopya koruma kanunlarınca korunan her türlü bilgi, belge, resim, film, müzik, yazılım vb.'den kaynaklanabilecek sorunlardan dolayı iletişim ortamını sağladığı için sorumlu tutulamayacağını bildiğini kabul eder. Söz konusu içeriğin yasal sorunlara neden olması durumunda Üniversite ilgili mevzuat gereğince kullanıcılar hakkındaki her türlü bilgi ve belgeyi yasal mercilere bildirecektir. g) Kullanıcılar, aşağıda belirtilen “Yedek Alınan Dizinler” dışında bilgisayarında yer alan bilgilerin yedeğini almakla sorumludurlar. Yukarıdaki maddeleri okuduğumu ve belirtilen koşulları kabul edip uyacağımı taahhüt ederim. Yedekleme Günü Yedekleme Saati Yedek Alınan Dizinler Teslim Alan Sabancı Üniversitesi adına Teslim Eden Adı Soyadı Adı Soyadı Sicil No. Fakülte/Birim Tarih İmza Tarih İmza"
}