{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fgs-c47003-15.doc",
  "title": "e-fgs-c47003-15",
  "lang": "en",
  "html_lang": "",
  "text": "INFORMATION FORM REGARDING EC CONTRACTORS AND EC CONTRACT WILLING TO BENEFIR FROM TAX EXEMPTIONS IN ARTICLE 8 OF FRAMEWORK AGREEMENT APPROVED WITH LAW NO 5303 CONTRACTING AUTHORITY NAME/TITLE EUROPEAN COMMISSION FINANCING INSTITUTION NAME/TITLE EUROPEAN COMMISSION BENEFICIARY / USER NAME /TITLE Turkish partner (Univ. /company/institution name) DATE AND NO OF FINANCING CONTRACT (Details of General Finance Agreement with EU will be input, we will leave blank) EC CONTRACTOR NAME/TITLE Turkish partner (Authority signing the contract) CONTRACT DATE AND NUMBER (Contract Date and Number) NAME – SURNAME OF EACH EC CONTRACTOR SIGNING THE CONTRACT (Name, Surname of the person signing the contract) PLACE OF APPLICATION TURKEY DATE OF TENDER (blank) PRICE (Total project price will be input; contractor’s share will be noted in parenthesis) OFFER APPROVAL DATE (blank) COMMENCEMENT DATE (commencement date stated in contract) TERM OF BUSINESS (the term stated in contract – can be year/month/day) CONTRACT SUBJECT (Project name and short description) EC CONTRACTOR RELATED TAX OFFICE Tax office of contracting authority TAX NUMBER Tax no of contracting authority BUSINESS ADDRESS Business address of project coordinator in the institution TELEPHONE/ FAX/ E-MAIL/ WEBSITE Information on project coordinator NAME(S) AND TITLE(S) OF AUTHORIZED PERSON(S) Name/Surname/Title of project coordinator EU CONTRACTOR CONTRACTING AUTHORITY ANNEX-1 In projects where approval is technically impossible signed directly with EU Commission, e.g. 6FA projects, approval area will be left blank. To be signed/stamped by project owner isntitution director (e.g. rector or vice rector) A number shall be given to each information and this number shall be written on the related page of the document where this information will be checked."
}