{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fgs-c47003-09.doc",
  "title": "e-fgs-c47003-09",
  "lang": "en",
  "html_lang": "",
  "text": "EXTERNALLY FINANCED PROJECT RESEARCHER – SU PROJECT CONTRACT DRAFT 26.11.2025 _______________________ PROJECT PRINCIPLES OF EMPLOYMENT IN PROJECTS, INTELLECTUAL PROPERTY AND CONFIDENTIALITY CONTRACT This contract is signed between Sabancı University (hereinafter referred to as “SU”) and_______________________ (hereinafter referred to as “Researcher/Consultant”) to reach a mutual agreement regarding the employment commitments in the scope of _________________________________ Project (hereinafter referred to as “Project”). This contract is based on the principles set forth in the contract signed between SU and Project contract owner _______________________________ on __ / __/ ________ (hereinafter referred to as “Project Contract”). “Project Contract” is used to refer to the contract signed between SU and project contract owner as well as its annexes and possible addendums and modifications to be made in the future. This contract comes into effect on the date it is signed and will be effective until the end of ------------------------ for a period of -------- (month/year) reserving the periods stated in Parts II and III. PART I: Responsibilities and Rights of Researcher in the Scope of the Project 1.1. The Project Director responsible for management of the project at SU is ____________________________. 1.2. Researcher/Consultant is responsible for conduct of activities listed at Annex A in the scope of his/her duty in the project. 1.3. Researcher/Consultant agrees and commits to carry out the project studies in compliance with the principles of Project Contract signed between project party institutions, a copy of which is given to the Researcher/Consultant and/or content of which is notified in writing. 1.4. Researcher/Consultant presents a working and performance report to SU Project Director in periods identified as output in the time schedule related to the activities in his/her field of responsibility. 1.5. It is the project party institutions’ responsibility to provide the scientific and technical environment and related resources that the Researcher/Consultant would need in his/her work as part of the project. 1.6. The Researcher / Consultant will receive the payments listed in Annex B against his/her work in the project. PART II: Intellectual Property Rights 2.1. All intellectual property rights (patent, copyrights, etc) related to results and/or output (discovery, software, report, design etc) of research in the scope of the project belong to SU and/or persons and institutions listed in the Project Contract. Researcher/Consultant disclaims all rights on Project products and/or scientific outputs related to the products other than the right to demand citation of name. 2.2. Researcher/Consultant uses his/her right of publication related to project products and/or scientific output of project products in line with the principles set in Project Contract and agrees and commits to act in the framework of limitations defined in these project principles. PART III: Confidentiality 3.1. All information including, but not limited to, all information, trade secrets, corporate documents, technical drawings, formulations, laboratory work, reports related to project parties and/or technical content of the project, EXTERNALLY FINANCED PROJECT RESEARCHER – SU PROJECT CONTRACT DRAFT 26.11.2025 provided mutually to the parties in the scope of the contract, shared before the project study and/or arose during the project, that cannot be disclosed to third parties without permission of project parties, will be kept confidential. 3.2. As a SU member, Researcher/Consultant is liable to comply with confidentiality liabilities stated in Project Contract, provided that the publication right is being reserved under the conditions set forth in the scope of Intellectual Property Rights in article 2.2; this liability will remain throughout the effective date of the related provision in Project Contract even if the Researcher/Consultant leaves SU. 3.3. Researcher/Consultant, agrees that, in case the graduate study thesis carried out and/or supervised by him/her is on the project content, prior written consent of project contract owner institution(s) and/or person(s) is required to carry out the said study. PART IV: PROHIBITION OF DISPOSITION Researcher/Consultant cannot transfer or dispose without written consent of SU in the scope of this contract. PART V: General Provisions 5.1. Acts of mutual goodwill of the parties is essential in settlement of disputes. In case disputes cannot be resolved on goodwill, Parties can take necessary legal action.* 5.2. Notification: Researcher / Consultant and SU agree that the addresses below are the legal notification addresses. Changes in addresses shall be notified in writing to the other party within 10 (ten) days. 5.3. Term of Contract: This contract becomes effective on the date it is signed and will be in effect throughout the term of project and/or throughout the time Researcher/Contractor works for the project (whichever comes first), with Parts III and IV being indefinite. 5.4. The annexes of this contract are integral parts of the contract and all change to this contract and its annexes shall be done in writing and undersigned by the parties. This contract is signed in 1 original copy, SU will keep the original contract signed and Researcher/Contractor will keep a copy of the signed original. Sabancı University Researcher/Consultant(Name-Surname) Signature Signature Date: Date: * Contracts to be signed with expatriate SU members shall be prepared in English, however, it shall clearly be stated in this article that Turkish Law will be applicable and Turkish courts will be authorized. EXTERNALLY FINANCED PROJECT RESEARCHER – SU PROJECT CONTRACT DRAFT 26.11.2025 Annex A Researcher/Consultant’s position is.................................. Researcher/Consultant will carry out his/her studies in line with the time schedule below and will submit the following output. - ........................................................................................................................................... - ........................................................................................................................................... ANNEX B (select from the statement(s) below as applicable): ______________________________________________________ [Researcher/Consultant will be paid share from project budget in accordance with the payment plan stated in Annex … against his/her work in the project. Payment will be done in accordance with the payment plan and when project outputs undertaken according to the work plan attached to this contract are achieved, upon approval of the Project Director– if Researcher/Consultant is a SU member: by addition to his/her payroll at the end of the related month / or/ by bank transfer to the bank account number of the consultant stated below. ] _______________________________________________________ [Any additional payment will not be done to the Researcher/Consultant against his/her work in the project. ] ____________________________________________________ [Researcher/Consultant will receive share from royalty revenues from the project for contribution to discovery – or – discoverer. Researcher/Consultant/discoverer agrees that principles set forth in SU Intellectual Property Directive will be applied in distribution of this revenue. ] [if Researcher / Consultant is not a SU member] Researcher/ Consultant Bank Details: Bank name: Branch: Account no: Researcher’s / Consultant’s Address (zip code shall be stated): Telephone: Fax: E-mail: Tax office: Tax no:"
}