{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fgs-c47003-04.doc",
  "title": "e-fgs-c47003-04",
  "lang": "en",
  "html_lang": "",
  "text": "TÜBİTAK RESEARCH PROJECT SCHOLARSHIP STUDENT INFORMATION FORM Project Code : .................................... Project Title : ................................................................................................. ................................................................................................. Scholar’s : Name and Surname : .................................................................... T.R. Identity No: .................................... Bank Account No : Bank Name : ........................ Branch Name and Code: ........................ Account No : ................................................... Education Program : Post Graduate Student Graduate Student Does the student work on salary? : Yes No Term of scholarship : …/... /20… - … / ... /20... (Total........ Months) Month of Scholarship Payment : ....................... Monthly Scholarship Amount to be Paid : ................................... TL To .......................... Executive Committee Secretariat, The student, whose information is given above, is involved with the project under my coordination for the purpose of practice related to his/her thesis. Kindly please take necessary action to ensure monthly scholarship payment for the term defined. I hereby declare that the information given above is correct and I pledge that I will duly notify the related department in case of any change that may occur in this information. Project Coordinator Signature Date ............................... .................. …/ … /20… I hereby pledge and declare that I do not receive scholarship from any other TUBITAK supported project in effect or a different program under TUBITAK (BİDEB Scholarship etc) or I do not receive PIB from a TUBITAK supported project. Scholar Signature Date ............................... .................. …/ … /20… Annex: 1. Student certificate 2. Identity Card Photocopy ( To be filled out by the Related Group) To Contract Management Directorate, Based on attached expense order dated …/…/… and no ……, payment of the scholarship for the month stated in the form, in the amount stated, is convenient in the scope of the project."
}