{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fgs-c47003-251.pdf",
  "title": "e-fgs-c47003-251",
  "lang": "en",
  "html_lang": "",
  "text": "01.04.2007 Third Party 1 (Y1) Legal Name Telecopy Form C - Model of Financial Statement per Activity (to be filled by each contractor) Type of instrument Project Title (or Acronym) Specific Targeted Project NeT-ADDeD SST5-CT-2006-030960 Type of Action (if necessary) Contract n° 31.03.2008 Indirect costs(Real or Flat Rate of 20% of Direct costs, except subcontracting) Flat rate (up to 20% of direct costs, excluding subcontracting) To ASTR Contact Person 1- Resources (Third party(ies)) Are there any resources made available on the basis of a prior agreement with third parties identified in Annex I of the contract? (Yes / No)No Cost model used If Yes, please provide the following information Contractor’s Legal Name Legal Type Telephone Period from Cost model used (AC//FC or FCF) AC E-mail Cost model used Type of Activity 2- Declaration of eligible costs (in €) Please complete only the activity covered by the relevant instrument (and type of action) indicated above and as mentioned in Article II.25 and/or in Annexes I and III of the contract. If you are a contractor using the additional cost model (AC): - indicate only your additional eligible costs, except for Management of the Consortium Activity for which you may indicate your full eligible costs; - do not declare eligible direct additional costs specifically covered by contributions from third parties as mentioned in Articles II.20 and II.23.a and b of the contract. If you are a contractor using a full cost model (FC/FCF), indicate your full eligible costs. The costs declared should distinguish between direct and indirect costs. If necessary, adjustments to previous period(s) may be included where appropriate. Cost model used Third Party 3 (Y3) Legal Name Cost model used Third Party 2 (Y2) Legal Name Third Party 4 (Y4) Legal Name Contractor Third Party(ies) Contractor Third Party(ies) Contractor Third Party(ies) Contractor Third Party(ies) Contractor Third Party(ies) Contractor Third Party(ies) Direct costs 0,00 0,00 Of which subcontracting 0,00 0,00 Indirect costs 0,00 0,00 Adjustments to previous period(s) 0,00 0,00 Total costs 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 Contractor Third Party(ies) Contractor Third Party(ies) Contractor Third Party(ies) Contractor Third Party(ies) Contractor Third Party(ies) Contractor Third Party(ies) Total receipts 0,00 0,00 3- Declaration of receipts (in €) If you are a contractor using the additional cost model (AC), indicate only receipts covered by Article II.23.c of the contract. If you are a contractor using a full cost model (FC/FCF), indicate receipts covered by Article II.23 of the contract. If a receipt is not allocated to an activity Type of Activity Management of the Consortium (D) Other Specific Activities (E) Total (F) = (A)+(B)+(C)+(D)+(E) Demonstration (B) Research and Technological Development / Innovation (A) Research and Technological Development / Innovation (A) Training (C) Other Specific Activities (E) Training (C) Total (F) = (A)+(B)+(C)+(D)+(E) Demonstration (B) Management of the Consortium (D) No No Yes - Conversion rate of the first day of the first month following the period covered by this Financial Statement? 4- Declaration of interest generated by the pre-financing (in €) To be completed only by the coordinator. If yes, please mention the amount (in €) If Yes, does this(those) audit certificate(s) cover only this Financial Statement per Activity? (Yes / No) 0,00For this period, the FP6 Community financial contribution requested is equal to (amount in €) 5- Request of FP6 Financial contribution (in €) 6- Audit certificates No According to the contract, does this Financial Statement need an audit certificate (or several in case of Third party(ies)) delivered by independent auditor(s)? (Yes / No) If No, what is the periodicity covered by this(those) audit certificate(s)? What is the total cost of this(those) audit certificate(s) (in €) per independent auditor(s) ? Y3: Legal name of the audit firm Cost of the certificate Cost of the certificate From – To Audit certificate of the contractor (X) Cost of the certificate Cost of the certificate - Conversion rate of the Date of incurred actual costs? - Conversion rate of the Date of incurred actual costs? Y4: Legal name of the audit firm Y2: Legal name of the audit firm Third Party(ies) (if necessary) Third Party 1 (Y1) Third Party 2 (Y2) No Yes No Yes - Conversion rate of the first day of the first month following the period covered by this Financial Statement? Total (Z) = (X) + (Ys) Y1: Legal name of the audit firm Reminders: The cost of an audit certificate is included in the costs declared under the activity “Management of the Consortium”. The required audit certificate(s) is(are) attached to this Financial Statement. 7-Conversion rates Costs incurred in currencies other than EURO shall be reported in EURO. Please mention the conversion rate used (only one choice is possible) – Please note that the same principle applies for receipts . Contractor - Conversion rate of the Date of incurred actual costs? 0,00 - Conversion rate of the first day of the first month following the period covered by this Financial Statement? Legal name of the audit firm Cost of the certificate Audit certificate(s) of the third party(ies) (Ys) (if necessary) Did the pre-financing (advance) you received by the Commission for this period earn interests? (Yes / No) - Conversion rate of the first day of the first month following the period covered by this Financial Statement? - Conversion rate of the Date of incurred actual costs? - Conversion rate of the first day of the first month following the period covered by this Financial Statement? No Yes No Third Party 4 (Y4) - Conversion rate of the Date of incurred actual costs? Yes Third Party 3 (Y3) Date 8- Contractor’s Certificate We certify that: - the costs declared above are directly related to the resources used to reach the objectives of the project ; - the receipts declared above are directly related to the resources used to reach the objectives of the project ; - the costs declared above fall within the definition of eligible costs specified in Articles II.19, II.20, II.21, II.22 and II.25 of the contract, and, if relevant, in Annex III and Article 9 (special clauses) of the contract ; - the receipts declared above fall within the definition of receipts specified in Article II.23 of the contract ; - the interest generated by the pre-financing declared above falls within the definition of Article II.27 of the contract ; - the necessary adjustments, especially to costs reported in previous Financial Statement(s) per Activity, have been incorporated in the above Statement ; - the above information declared is complete and true ; - there is full supporting documentation to justify the information hereby declared. It will be made available at the request of the Commission and in the event of an audit by the Commission and/or by the Court of Auditors and/or their authorised representatives. Signature Date Signature Contractor’s Stamp Name of the Person responsible of the work Name of the duly authorised Financial Officer"
}