{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fgs-c47003-24.doc",
  "title": "e-fgs-c47003-24",
  "lang": "en",
  "html_lang": "",
  "text": "Project reporting in FP6 Guidance notes for Integrated Projects, Networks of Excellence, Specific Targeted Research or Innovation Projects, Coordination Actions, Specific Support Actions, Co-operative Research Projects and Collective Research Projects* October 2004 * Reporting guidance notes for other types of projects will be available separately Project reporting in FP6 CONTENTS 1 INTRODUCTION.......................................................................................................................................................3 2 PERIODIC REPORTS...............................................................................................................................................7 2.1 PERIODIC ACTIVITY REPORT.................................................................................................................................7 2.2 PERIODIC MANAGEMENT REPORT.........................................................................................................................9 2.3 PERIODIC REPORT ON THE DISTRIBUTION OF THE COMMUNITY’S CONTRIBUTION.............................................10 2.4 DRAFT PLANNING FOR NEXT 18 MONTHS...........................................................................................................10 2.5 INTERIM SCIENCE AND SOCIETY REPORTING QUESTIONNAIRE........................................................................... 10 2.6 INTERIM REPORTING ON THE IMPLEMENTATION OF THE GENDER ACTION PLAN................................................10 2.7 INTERIM REPORTING QUESTIONNAIRE ON WORKFORCE STATISTICS.................................................................. 11 2.8 INTERIM SOCIO-ECONOMIC REPORTING QUESTIONNAIRE...................................................................................11 2.9 SUPPLEMENTARY REPORTS................................................................................................................................ 11 3 INTERIM ACTIVITY REPORTS..........................................................................................................................12 4 PROJECT DELIVERABLES..................................................................................................................................13 5 PERIODIC REVIEWS.............................................................................................................................................14 6 FINAL REPORTS.................................................................................................................................................... 16 6.1 PUBLISHABLE FINAL ACTIVITY REPORT............................................................................................................. 16 6.2 FINAL PLAN FOR USING AND DISSEMINATING THE KNOWLEDGE....................................................................... 16 6.3 FINAL MANAGEMENT REPORT............................................................................................................................16 6.4 FINAL REPORT ON THE DISTRIBUTION OF THE COMMUNITY’S CONTRIBUTION..................................................17 6.5 FINAL SCIENCE AND SOCIETY REPORTING QUESTIONNAIRE...............................................................................17 6.6 FINAL REPORTING ON THE IMPLEMENTATION OF THE GENDER ACTION PLAN................................................... 17 6.7 FINAL REPORTING QUESTIONNAIRE ON WORKFORCE STATISTICS...................................................................... 17 6.8 FINAL SOCIO-ECONOMIC REPORTING QUESTIONNAIRE.......................................................................................17 6.9 SUPPLEMENTARY FINAL REPORTS......................................................................................................................17 6.10 Residual obligations.......................................................................................................................................... 18 October 20042 Project reporting in FP6 1 Introduction Project monitoring in FP6 consists of a review of the reports and of the deliverables which are submitted by the project coordinator on behalf of the consortium. This document provides guidance and instructions to assist the consortium in preparing these reports and deliverables. It also describes the procedure for their submission to the Commission and contains a brief explanation of the review procedure. The document is based on the reporting requirements as stipulated mainly in Articles II.7, II.8 and II.10.3 of the model contract, as well as Articles III.1 and III.3 for IPs and Articles III.1 and III.4 for NoEs. Annex I to the contract may also stipulate specific reporting requirements. These Guidance notes do not supersede the rules and conditions laid out, in particular, in Council and Parliament Decisions relevant to the Sixth Framework Programme, the relevant Specific Programme, the Rules for Participation, the Financial Regulation applicable to the general budget of the European Communities and its implementing rules or the contract and its annexes. This introductory section summarises all types of reports and deliverables that need to be submitted during the lifetime of the project. More details on content and structure can be found in the main body of the document. Periodic reports are required and must be submitted at the end of each reporting period as defined in Article 6 of the contract. These are: The periodic activity report , containing an overview of the activities carried out during the reporting period, describes the progress in relation to the project objectives, the progress towards the milestones and deliverables set for the period, and any problems encountered and corrective actions taken. It also includes a Publishable executive summary and, as an Annex, an updated Plan for using and disseminating the knowledge (for the last reporting period this annex is not necessary) (Article II.7.2.a of the contract). The periodic management report includes a detailed justification of the costs incurred and of the resources deployed by each contractor linking them to activities implemented and justifying their necessity, the financial statements (Form C) from each contractor (which may require an Audit certificate †) and a summary financial report consolidating the costs of the contractors (Article II.7.2.b of the contract). The periodic report on the distribution of the Community’s contribution records the distribution of funding to each contractor during that period (Article II.7.2.c of the contract). The draft planning for next 18 months (only for IPs and NoEs) (Article III.3 of the contract for IPs; Article III.4 of the contract for NoEs). The interim science and society reporting questionnaire (for all projects) to be completed on-line by the co-ordinator at the end of the first reporting period only (Article II.10.3 of the contract). † if provided for under Article 7.2 of the contract October 20043 Project reporting in FP6 The interim reporting on the implementation of the gender action plan (only for IPs and NoEs) consists of a questionnaire to be completed on-line by the co-ordinator and by each contractor at the end of the first reporting period only (Article III.1 of the contract for IPs; Article III.1.3 of the contract for NoEs). The interim reporting questionnaire on workforce statistics (for all projects except IPs and NoEs) to be completed on-line by each contractor at the end of the first reporting period only (Article II.10.3 of the contract). The interim socio-economic reporting questionnaire (for all projects) to be completed online by each contractor at the end of the first reporting period only (Article II.10.3 of the contract). Supplementary reports, as specified in the annexes to the contract (Article II.7.2.d of the contract). Interim activity reports may be required, if specified in Annex I to the contract . These are brief reports submitted at e.g. 2, 3 or 6 months intervals and are intended to regularly inform the Commission Project officer about the progress of the work. Project deliverables. The schedule of Deliverables to be submitted to the Commission is specified in Annex I to the contract. They are approved normally with the periodic reviews of project progress. Final reports. In addition to the periodic reports for the last reporting period , the consortium shall submit the following final reports to the Commission after the end of the project. These final reports summarise the project’s activities over its full duration. A publishable final activity report, covering main aspects of the work, objectives, results and conclusions, including the publishable results of the final plan for using and disseminating the knowledge . If the final activity report is not in a publishable form, a publishable summary should be included as well (Article II.7.4.a of the contract). A final plan for using and disseminating the knowledge (Article II.7.4.a of the contract). A final management report for the full duration of the project consolidating the claimed costs of all the contractors in an aggregate form covering the entire duration of the project, including the last reporting period (Article II.7.4.b of the contract). A final report on the distribution of the Community’s contribution consolidating the funding distributed to each contractor over the entire duration of the project (Article II.7.4.d of the contract). A final science and society reporting questionnaire (for all projects) to be completed online by the co-ordinator (Article II.10.3 of the contract). A final reporting on the implementation of the gender action plan (only for IPs and NoEs) consists of a questionnaire to be completed on-line by the co-ordinator and by each contractor (Article III.1 of the contract for IPs; Article III.1.3 of the contract for NoEs). October 20044 Project reporting in FP6 A final reporting questionnaire on workforce statistics (for all projects except IPs and NoEs) consists of a questionnaire to be completed on-line by each contractor (Article II.10.3 of the contract). A final socio-economic reporting questionnaire (for all projects) to be completed on-line by each contractor (Article II.10.3 of the contract). Supplementary final reports may be required, as specified in the annexes to the contract (Article II.7.4.c to the contract). Other data requested by the Commission. Contractors are reminded of Article II.3.1.d of the contract – “The consortium shall provide all detailed data requested by the Commission for the purposes of the proper administration of this project”. Reports must be submitted in writing by means of registered mail with acknowledgement of receipt to the addresses given in Article 11 of the contract and must also be transmitted by electronic means (file formats must be Word-compatible or PDF) to the functional mailbox address specified in Article 11 of the contract (or to any other addresses later communicated by the Commission to the project coordinator) (Article II.7.5 of the contract). If Interim activity reports are required, these are also delivered on paper and electronically as above, unless otherwise specified in Annex I to the contract. Reports are delivered ‡ (Article II.7.1 of the contract) and approved (Article II.8) according to the following schedule: Delivery Delivery – Calendar days after end of reporting period Approval – Calendar days after arrival Periodic activity report 45 Normally 45 (90=tacit approval) Periodic management report 45 Normally 45 Periodic report on the distribution of the Community’s contribution 45 N/A Draft planning for next 18 months (only for IPs and NoEs) 45 Normally 45 Interim science and society reporting questionnaire (for all projects) 45 Normally 45 Interim reporting on the implementation of the gender action plan (only for IPs and NoEs) 45 Normally 45 Interim reporting questionnaire on workforce statistics (for all projects except IPs and NoEs) 45 Normally 45 Interim socio-economic reporting questionnaire (for all projects) 45 Normally 45 Supplementary reports 45 Normally 45 ‡ The Delivery deadlines are based on the time of arrival of the paper version October 20045 Project reporting in FP6 Interim activity reports (if required in Annex I) 45 Normally 45 Deliverables 45 Normally with project periodic review Publishable final activity report 45§ Normally 45 Final plan for using and disseminating the knowledge 454 Normally 45 Final management report 454 Normally 45 Final report on the distribution of the Community’s contribution 60** N/A Final science and society reporting questionnaire (for all projects) 45 Normally 45 Final reporting on the implementation of the gender action plan (only for IPs and NoEs) 45 Normally 45 Final reporting questionnaire on workforce statistics (for all projects except IPs and NoEs) 45 Normally 45 Final socio-economic reporting questionnaire (for all projects) 45 Normally 45 Supplementary final reports 45 Normally 45 The Commission staff will assess periodic activity reports within 45 days after reception. These reports will be deemed approved by the Commission if no comments or requests for changes and corrections are communicated to the consortium within 90 days after the receipt of each of these reports (Article II.8.2 of the contract). For all other reports, the Commission will assess these within 45 days upon their reception. However no tacit approval is implied even if no response is received from the Commission within 45 days. The Commission reserves the right to reject such reports at any time, even after the 90 day interval for making the payment has expired (Article II.8.3 of the contract). § May be extended to 90 days after the end of the project, if a substantiated request is made to the Project Officer (Article 7.3 of the contract)** Sixty days after receipt of final payment by the coordinator October 20046 Project reporting in FP6 2 Periodic reports 2.1 Periodic activity report The Periodic activity report is submitted after each reporting period as defined by Article 6 of the contract (once per year for IPs and NoEs). It is based on relevant information from Annex I of the contract. It comprises a number of sections: Front page (example in Appendix 3) Publishable executive summary (not needed for the last reporting period) Normally not more than four pages and of suitable quality to enable direct publication by the Commission. It should include a summary description of project objectives, contractors involved, co-ordinator contact details, work performed, results achieved so far and expected end results, intentions for use and impact. It should contain the main elements of the publishable results of the plan for using and disseminating the knowledge. Include if available diagrams or photos illustrating the work of the project, a project logo and a reference to the project public website. Section 1 – Project objectives and major achievements during the reporting period  Give an overview of general project objectives, show the project’s current relation to the state-of-the-art  Summary of recommendations from previous reviews (if any) and brief description of how they have been taken up by the consortium  Summarise the objectives for the reporting period, work performed, contractors involved and the main achievements in the period  If applicable, comment on the most important problems during the period including the corrective actions undertaken Section 2 – Workpackage progress of the period Provide an overview of the actions carried out in the reporting period, based on the workpackages†† which were active or planned to be active during the period. For each workpackage, present information under the following headings:  Workpackage objectives and starting point of work at beginning of reporting period  Progress towards objectives – tasks worked on and achievements made with reference to planned objectives, identify contractors involved  Deviations from the project workprogramme, and corrective actions taken/suggested: identify the nature and the reason for the problem, identify contractors involved  List of deliverables, including due date and actual/foreseen submission date (see Appendix 2, Table 1)  List of milestones, including due date and actual/foreseen achievement date (see Appendix 2, Table 2) Section 3 – Consortium management This section should summarise the status of the project, its management and follow-up activities, including information on: †† The workpackage on Project management should not be reported here but under Section 3 October 20047 Project reporting in FP6  Consortium management tasks and their achievement; problems which have occurred and how they were solved  Contractors: Comments regarding contributions, changes in responsibilities and changes to consortium itself‡‡, if any  Project timetable and status, including an updated, frontlined barchart (see Appendix 2, Table 5). Clarify changes and impact on the planned milestones, if any  The section should also provide short comments and information on co-ordination activities in the period, such as communication between partners, project meetings, possible co-operation with other projects/programmes etc. Section 4 – Other issues Projects which were subject to requirements and/or recommendations concerning ethical issues Describe actions undertaken in the implementation of the requirements and/or recommendations made during contract negotiations concerning ethical issues in the project’s work IP or NoE projects which carried out a competitive call for additional contractors Describe actions in implementation of the competitive call , indicating how the call was publicised, the response, the selection procedure employed and the outcome of the call. Co-operative Research Projects Describe the overall contributions of the group of SMEs, of RTD performers, and of other enterprises and end-users. In particular the extent to which the work of the RTD performers has provided benefits to the SMEs and the balance of the work/resources between the RTD performers and all other contractors. Collective Research Projects Describe the overall contributions of the group of Industrial Associations/Groupings, of RTD performers and of the SME core group. In particular the extent to which the work of the RTD performers have expanded the knowledge base of large communities of SMEs and improved their general standard of competitiveness and the balance of the work/resources between the RTD performers and all other contractors. Annex – Plan for using and disseminating the knowledge See format in Appendix 1. The electronic version of the Periodic activity report must be submitted as follows A complete file containing the whole report, including the Annex on the Plan for using and disseminating the knowledge A separate file containing the Publishable Executive Summary A separate file containing the Plan for using and disseminating the knowledge A separate file containing the Publishable results of the Plan for using and disseminating the knowledge ‡‡ Changes to the consortium membership must be addressed in a specific request for an amendment to the contract October 20048 Project reporting in FP6 2.2 Periodic management report The Periodic management report is submitted after each reporting period at the same time as the Periodic activity report. The Periodic management report includes the following sections: Front page (example in Appendix 3) Section 1 - Justification of major cost items and resources Provide a justification of the major costs incurred and resources deployed by each contractor, linking them to activities implemented by each contractor and explaining their necessity. This should include the following:  A brief description of the work performed by each contractor during the period. This should be addressed at the workpackage level, and the work specification should be detailed enough to justify the resources employed - “Contributing to workpackage X” or “Contributing YY% to workpackage X” is too unspecific. Rather e.g. “Developed the ... module for…in workpackage X”.  Explanatory note on any major cost items such as important equipment purchases, major travel costs, large consumable items etc., justifying their necessity to the project.  A tabular overview of budgeted costs and actual costs, by contractor and by major cost item including personnel (see Appendix 2, Table 3). For AC contractors, a tabular overview of all resources employed on the project and a global estimate of all costs.  A tabular overview of budgeted person-months and actual person-months, by contractor and by workpackage (see Appendix 2, Table 4). The budgeted person-months should normally be taken from Annex I to the contract. For AC contractors, in addition estimate the number of person-months of permanent staff working on the project§§.  A summary explanation of the impact of major deviations from cost budget and from person-month budget, with reference to Section 2 “Workpackage progress” of the accompanying Periodic activity report where the reasons for deviation from plan have been explained. Section 2 – Form C *** Financial statement per activity for the contractual reporting period, to be completed by each contractor (see Appendices 5-11) Provide for each contractor in the project the Form C Financial statement as set out in Annex VI to the contract. (If special clause 23 has been used then financial statements from members of the organisation should also be provided and the summary financial statement from the contractor). Audit certificates are to be submitted with the Form C if required for this period in Article 7 of the contract (or for any contractor whose EC contribution is more than € 750,000 for the period). Audit certificates must cover the costs incurred during all precedent periods for which audit certificates have not been provided. §§ even if not eligible for funding*** For instructions to contractors on the correct completion of the Form C see the Guide to financial issues at http://dbs.cordis.lu/fep-cgi/srchidadb? ACTION=D&SESSION=&DOC=1&TBL=EN_DOCS&RCN=EN_RCN:2034005&CALLER=FP6_LIB October 20049 Project reporting in FP6 Section 3 – Summary financial report (see Appendices 5-11) Include a summary report of total (direct + indirect) costs in euros as claimed by each contractor and activity type, for the reporting period (i.e. a summary of the individual contractor’s Form C information). Note that for contractors subject to special clause 23, a summary financial report must be provided consolidating data from contractors’ and members' Form C. 2.3 Periodic report on the distribution of the Community’s contribution The periodic report on the distribution of the Community’s contribution is submitted after each reporting period (annually for IPs and NoEs), at the same time as the Periodic activity report. It shows the distribution (in euros †††) of funds made by the coordinator to contractors during the reporting period (see Appendix 12). You may include dated columns of “Repayments”, of funding returned to the coordinator for redistribution to other contractors, if the case arises‡‡‡. 2.4 Draft planning for next 18 months§§§ IPs and NoEs only Provide a detailed Implementation Plan (IPs) or detailed Joint Programme of Activities (NoEs) for the next 18 months **** of the project, using the format, tabulations etc. of the previous 18 months plan, as included within Annex I to the contract. Contractors for which special clause number 15bis was included in the contract shall inform the Commission in writing of any research activities that may involve the use of human embryos or human embryonic stem cells. In addition, they shall provide the Commission with a statement confirming that the planned research has received (a) favourable opinion(s) of the relevant ethics committee(s) and, if applicable, the regulatory approval of the competent national or local authority(ies) in the country in which the research is to be carried out. 2.5 Interim science and society reporting questionnaire All projects The questionnaire has been designed to monitor how Science & Society has been embedded in the project. It is completed on-line by the co-ordinator at the end of the first reporting period only . Instructions on how to complete the questionnaire will be communicated by the Commission Project Officer (Appendix 13 contains a paper version of the questionnaire for easy reference). ††† not thousands of euros‡‡‡ For example, if one contractor leaves the project and another takes his place§§§ See section 5 “Periodic reviews”**** Or up to the end of the project if less than 18 months remaining October 200410 Project reporting in FP6 2.6 Interim reporting on the implementation of the gender action plan IPs and NoEs only This reporting consists of the completion of a questionnaire on the activities undertaken and the progress made in implementing the project’s Gender Action Plan. It is completed on-line by the coordinator (parts 1, 2, 5 and 6) and by each contractor (parts 1, 3 and 4) at the end of the first reporting period only. Instructions on how to complete the questionnaire will be communicated by the Commission Project Officer (Appendix 14 contains a paper version of the questionnaire for easy reference). 2.7 Interim reporting questionnaire on workforce statistics All projects except IPs and NoEs This questionnaire has been designed to collect gender statistics on the project workforces. It is completed on-line by each contractor at the end of the first reporting period only . Instructions on how to complete the questionnaire will be communicated by the Commission Project Officer (Appendix 15 contains a paper version of the questionnaire for easy reference). 2.8 Interim socio-economic reporting questionnaire All projects The purpose of this questionnaire is to get data on the integration of the socio-economic (and foresight) aspects of the research in the project. It is completed on-line by each contractor at the end of the first reporting period only . Instructions on how to complete the questionnaire will be communicated by the Commission Project Officer (Appendix 16 contains a paper version of the questionnaire for easy reference). 2.9 Supplementary reports Any Supplementary reports which have been specified in any annex of the contract to be prepared at each periodic reporting period will also now be submitted. All periodic reports described in Sub-sections 2.1-2.9 shall be submitted within the same deadline of 45 days following the end of the reporting period in question. The delivery date is the time of arrival of the paper version of the complete set of reports. October 200411 Project reporting in FP6 3 Interim activity reports Interim activity reports are only required if this has been specified in Annex I of the contract. The Interim activity report will consist of brief information on key project actions. The overall length of the report depends on the complexity of the project, the number of contractors, workpackages etc., and the duration of the reporting period, so this should in all cases be discussed and agreed with the Commission Project Officer. The nature and timing of these reports will be indicated in Annex I to the contract but the contents should include: Front page (example in Appendix 3) Section 1 – Project objectives and major achievements during the reporting period Section 2 – Workpackage progress of the period Provide an overview of the actions carried out, based on the workpackages †††† which were active or planned to be active during the period. For each workpackage, present the following information:  Progress towards objectives – tasks worked on and achievements made with reference to planned objectives, identify contractors involved  Deviations from the project workprogramme, and corrective actions taken/suggested: identify the nature and the reason for the problem, identify contractors involved Section 3 – Consortium management This section should summarise the status of the project and its management activity, including information on:  Consortium management tasks and their achievement; problems which have occurred and how they were solved  Contractors: Comments regarding contributions, changes in responsibilities and changes to consortium itself‡‡‡‡, if any  Short comments and information on co-ordination activities in the period, such as communication between partners, project meetings, possible co-operation with other projects/programmes etc. Section 4 – Other issues Annex – Use and dissemination Explain any activities undertaken in relation to the use or dissemination of project results, including publications made, press releases, brochures etc. or any other dissemination activities carried out, such as presentations at conferences etc. This could include the identification of any results which are to published, made freely available, patented etc. †††† The workpackage on Project management should not be reported here but under Section 3‡‡‡‡ Changes to the consortium membership must be addressed in a specific request for an amendment to the contract October 200412 Project reporting in FP6 4 Project deliverables A project deliverable represents a verifiable output of the project which is subject to review by the Commission. Normally, each workpackage will produce one or more deliverables during its lifetime.§§§§ The deliverables and the timing of their submission are specified in Annex I to the contract. Deliverables are often written reports but can also take another form, for example the completion of a prototype, etc. In such cases the deliverable should nevertheless also be documented in a written record of the achievement of the deliverable *****, including any available supporting material (e.g. photos of the prototype, the report of the conference….). Deliverables are submitted to the Commission electronically and on paper as for project reports, unless otherwise specified in Annex I to the contract. Each deliverable has a standard front page (see Appendix 4). Deliverables should be submitted on the due date as specified in Annex I, with a maximum contractually permitted delay of 45 days after the end of the reporting period. Any delay in the submission of a deliverable must be reported in the Interim activity report (if one is required) or the Periodic activity report, in the section “ Workpackage progress of the period”, where both the due date and the actual submission date (or the foreseen date, if the deliverable is not yet submitted) are reported. The formal approval of deliverables by the Commission services forms part of the Periodic review process (see following section).††††† §§§§ With the exception of the “Project management” workpackage which normally supports the execution of the project as a whole without a specific deliverable***** In addition to being listed as an achieved deliverable in the Interim and Periodic activity reports††††† In the case of an unsatisfactory deliverable, the Commission Project officer may give an informal feedback and permit the contractors to submit a revised version in time for the Project review October 200413 Project reporting in FP6 5 Periodic Reviews Periodic project reviews will be organised by the Commission, normally at the end of a Reporting Period to assess the work carried out during all precedent reporting periods for which a periodic review has not been carried out, or, in those cases where a mid-term review is foreseen in the contract at the time foreseen. The review may be carried out by the Commission services alone, or by the Commission services with the support of external experts appointed by the Commission. If external experts are used in the process, their names will be communicated to the consortium beforehand, with the right to make (well-founded) objection to any particular individual proposed on grounds of commercial confidentiality. The review may be based only on the written material submitted by the project (reports and deliverables), or may additionally involve a “hearing and/or review procedure” with project representatives. If a review meeting is employed, fuller details of the procedure for the review/hearing will be communicated to the consortium in good time for them to prepare for their participation. The review will principally assess  the degree of fulfilment of the project work plan for the period  the degree of fulfilment of the deliverables  the necessity of the resources that the contractors have employed  the management aspects of the project  the likelihood to achieve the results aimed at by the project  the planning of the next period (18 months for IPs and NoEs)  the plan for using and disseminating the knowledge The exact timing for performing the review, including any hearing, will be fixed in such a way that the 45/90 days deadline for approval can be met‡‡‡‡‡. In all cases the outcome of the review will be communicated in writing to the project coordinator. This may include technical recommendations to be taken into account in the project’s planning for the work of the next period. For IPs and NoEs the review may recommend amendments to the draft 18-month plan, in which case the consortium will present an amended plan to be appended to Annex I to the contract§§§§§. In all cases the final version of the updated Annex I for IPs and NoEs, including the updated Contract Preparation Forms, will be attached to a formal amendment request submitted by the co-ordinator to the Commission******. If, as a result of the review, there is reason to believe that the project has deviated from its declared aims or is in some other way unable to achieve its goals, the outcome of the review might involve continuation of Commission financial support being made conditional on a re-focusing of the project on modified goals, or it may recommend the suspension of part or all of the project in accordance ‡‡‡‡‡ see Table in Section 1§§§§§ If no recommendations are made, then the original 18-month plan as submitted with the Periodic reports will be appended to the contract Annex I.****** The guidelines on amendments to FP6 contracts can be found at http://europa.eu.int/comm/research/fp6/workinggroups/model-contract/pdf/amend_guide_en.pdf October 200414 Project reporting in FP6 with Article II.5 of the contract or the termination of the contract, or of the participation of any contractor, according to Articles II.15 and II.16 of the contract. October 200415 Project reporting in FP6 6 Final reports At the end of the project, the consortium shall submit the periodic reports for the last reporting period as at the close of all the previous periods (with the exception of the update of the plan for using and disseminating the knowledge and the draft planning for the next 18 months). In addition there are final reports to be provided covering the whole duration of the project. 6.1 Publishable final activity report The Publishable final activity report is submitted at the same time as the last Periodic activity report i.e. within 45 days of the end of the project.†††††† It resembles an expanded version of the Publishable Executive Summary which was provided with each Periodic activity report, but in its final form it cumulates and summarises the project activities and results over the full duration. It is of suitable quality to enable direct publication by the Commission. While not excluding technical language, it should be broadly comprehensible to an interested general reader. Front page (example in Appendix 3) 1. Project execution It should include a summary description of project objectives, contractors involved, work performed and end results, elaborating on the degree to which the objectives were reached. It briefly describes the methodologies and approaches employed and relates the achievements of the project to the stateof-the-art. It should explain the impact of the project on its industry or research sector. It includes, if available, diagrams or photos illustrating the work of the project, a project logo and a reference to the project website. 2. Dissemination and use Publishable results of the Final plan for using and disseminating the knowledge (see format in Appendix 1). 6.2 Final plan for using and disseminating the knowledge See format in Appendix 1. 6.3 Final management report The coordinator will also submit within 45 days of the end of the project a Final management report consolidating the costs of all the contractors taking into account any adjustments made by the Commission, in an aggregate form covering the entire duration of the project. The format for this report is the same as the format used for the Periodic management report Section 2. †††††† May be extended to 90 days after the end of the project, if a substantiated request is approved by the Project Officer October 200416 Project reporting in FP6 6.4 Final report on the distribution of the Community’s contribution The coordinator will submit within 60 days after receipt of the final payment by the Commission a Final report on the distribution of the Community’s contribution reporting the final, cumulative distribution of funds made to each contractor. The report shows the net payment made to each contractor over the entire duration of the project. The format for this report is the same as the format of the Periodic report on the distribution of the Community’s contribution (see Appendix 12). 6.5 Final science and society reporting questionnaire All projects The questionnaire has been designed to monitor how Science and Society has been embedded in the project. It is completed on-line by the co-ordinator. Instructions on how to complete the questionnaire will be communicated by the Commission Project Officer (Appendix 13 contains a paper version of the questionnaire for easy reference). 6.6 Final reporting on the implementation of the gender action plan IPs and NoEs only This reporting consists of the completion of a questionnaire on the activities undertaken and the progress made in implementing the project’s Gender Action Plan. It is completed on-line by the coordinator (parts 1, 2, 5 and 6) and by each contractor (parts 1, 3 and 4). Instructions on how to complete the questionnaire will be communicated by the Commission Project Officer (Appendix 14 contains a paper version of the questionnaire for easy reference). 6.7 Final reporting questionnaire on workforce statistics All projects except IPs and NoEs This questionnaire has been designed to collect gender statistics on the project workforces. It is completed on-line by each contractor. Instructions on how to complete the questionnaire will be communicated by the Commission Project Officer (Appendix 15 contains a paper version of the questionnaire for easy reference). 6.8 Final socio-economic reporting questionnaire All projects The purpose of this questionnaire is to get data on the integration of the socio-economic (and foresight) aspects of the research in the project. It is completed on-line by each contractor. Instructions on how to complete the questionnaire will be communicated by the Commission Project Officer (Appendix 16 contains a paper version of the questionnaire for easy reference). 6.9 Supplementary final reports Any Supplementary reports which have been specified in any annex of the contract to be prepared at the end of the project will also now be submitted. October 200417 Project reporting in FP6 6.10Residual obligations Contractors have a number of obligations which remain in force after the end of the project and the delivery of the final reports. They are required by Article II.34 of the contract to use or cause to be used the knowledge which has arisen from the project, normally within two years after the end of the project. This may involve a Commission review of their actual implementation of the plans described in the final Plan for using and disseminating the knowledge. Contractors are required by Article II.10.1 of the contract to provide, at any time up to five years after the end of the project, any data necessary for:  The continuous and systematic review of the Sixth Framework Programme and of the specific priority concerned  The evaluation and impact assessment of funded activities Such data may also be published by the Commission in the form of anonymous statistics. The Commission or the Court of Auditors may also, according to Article II.29 of the contract, at any time during the contract and up to five years after the end of the project, arrange for audits to be carried out, either by outside scientific or technological reviewers or financial auditors, or by the Commission departments themselves including OLAF‡‡‡‡‡‡. Such audits may cover scientific, financial, technological and other aspects (such as financial, accounting and management principles) relating to the proper execution of the project and the contract. For these reasons, contractors are required by Article II.29.3 of the contract to keep all documentation relating to the contract for up to five years from the end of the project. Contractors also remain bound to certain undertakings of confidentiality, as described in Article II.9 of the contract, and requirements concerning access rights (licences and user rights), as described in Article II.35 of the contract. ‡‡‡‡‡‡ Office européen de Lutte Anti-Fraude / European Anti-Fraud Office October 200418"
}