{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fgs-c47003-17.doc",
  "title": "e-fgs-c47003-17",
  "lang": "en",
  "html_lang": "",
  "text": "FACULTY OF ENGINEERING AND NATURAL SCIENCES PRODUCTION SYSTEMS LABORATORY / EQUIPMENT USE REQUEST FORM We hereby pledge that the equipment of Sabancı University Industry – Automation Laboratory, for which details of utilization are provided below, will be used in the way described in this form and in line with your offer as accepted by us. Requesting Company Company Representative * VAT is included to the prices quoted above. The USER will be able to use the equipment in the time period set above. The USER shall notify SU the list of its employees who will be using the equipment latest 2 days before entry to campus. The USER bears legal liability of all studies and activities it will carry out with the equipment. The USER agrees to take all precautions to keep the equipment free from damage, not to carry materials that would harm third parties such as explosive / sharp materials throughout its work with the equipment and to comply and to ensure compliance of its employees assigned to use the equipment with SU regulations and directives throughout the time it works in SU campus. The USER agrees to leave the equipment and the surrounding area clean when its work with the equipment is completed and that SU will not be responsible in any way for the materials that would be left. Insurance is made for the equipment by Sabancı University. In line with the insurance contract, any loss that may result from the mistake of the USER may be charged back to the USER by the insurance company. USER : DATE: / / SIGNATURE FGS-C470-03-09 EKİPMAN KULLANIM TALEP FORMU Güncellenme Tarihi: 26.11.2025 Period of Equipment Use / / --- / / Requesting Company Details Address : Tel : Fax : e-mail : Tax Office: Tax No : SABANCI UNIVERSITY Related Personnel (Making Analysis) : SU PAYMENT DETAILS Bank Name : AKBANK Branch Name : SU BRABCH (713) Account No : 0060530 TL 0059940 USD Equipment Requested for Use Hourly Price (TL) Length of Use (hours) Total Price of Use 1. 2. 3. Total Invoice Amount* TL USD"
}