{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fhr-s46003-02.doc",
  "title": "e-fhr-s46003-02",
  "lang": "en",
  "html_lang": "",
  "text": "COVER PAGE Name of Instructor:Name of Instructor: Date of Employment:Date of Employment: Date of this Review:Date of this Review: Review Period:Review Period: From:From: ToTo: Date of the Previous Periodic Review:Date of the Previous Periodic Review: Assessment:Assessment: ASSESSMENT (SL Director) Successful ....... Satisfactory ....... Probation ....... Termination ....... Name: …………. Signature: …………. Date: …………. FINAL ASSESSMENT (Academic Review Committee for SL Instructors) Outstanding ....... Successful ....... Satisfactory ....... Probation ....... Termination ....... Name Signature President: …………. ………………. SL Director: …………. ……………… FDP Director: …………. ……………… Date: …………. Date of next Review Date of next Review (To be (To be determined by the Director)determined by the Director):: Attached: PART - A I – ACTIVITIES II - SELF-ASSESSMENT OF THE INSTRUCTOR PART - B I - DIRECTOR’S ASSESSMENT II – INSTRUCTOR’S COMMENTS FHR-S46003-02 1 of INSTRUCTOR INFORMATIONINSTRUCTOR INFORMATION PERIODIC REVIEW FORM FOR SL INSTRUCTORSPERIODIC REVIEW FORM FOR SL INSTRUCTORS ASSESSMENTASSESSMENT PART – A (To be completed by the Instructor) The following is intended as a guideline. The Instructor is required to use the three main headings below but may omit or add items under subheadings as appropriate. The Instructor will provide information on specific dates and periods as appropriate. I - ACTIVITIES A. Teaching 1. Courses / Levels taught 2. Teaching-related activities 3. Tutoring and advising students 4. Examples of how the Instructor’s principles of teaching and learning are implemented in his / her teaching and other related work. B. SL task group work / Project work / Level work 1. SL task group work 2. Project work and research-related activities 3. Level work C. Citizenship and Other Professonal Activities 1. Work and involvement in SU committees and boards 2. Organizing seminars / conferences / symposiums 3. Presentation and attendance at workshops / seminars / conferences 4. Teacher training and development activities within or outside SL/SU 5. Contributions to professional organizations 6. Awards (if any) 7. Publications (if any) 8. Other professional activities Appendix: Updated CV II – SELF-ASSESSMENT FHR-S46003-02 2 of PART – B I - DIRECTOR’S ASSESSMENT A. Teaching B. SL task group work / Project work / Level work C. Citizenship and Other Professional Activities Overall Assessment Name: .................................... Signature:........................................ Date:................................... II – INSTRUCTOR’S COMMENTS Name: .................................... Signature:........................................ Date:................................... FHR-S46003-02 3 of"
}