{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fhr-a42001-09.doc",
  "title": "e-fhr-a42001-09",
  "lang": "en",
  "html_lang": "",
  "text": "MEDICAL EXAMINATION FORM FOR EMPLOYMENT FHR-A42001-09-V01 QUESTIONS TO BE ANSWERED BY THE EXAMINING PHYSICIAN QUESTIONS YES / NO COMMENTS 1. Are there abnormal signs relating to: a. Nervous system b. Cardiovascular system (Please record Pulse: BP: ) c. Respiratory system d. Abdominal system e. Genital system f. Skin g. Vision (including Colour Vision) h. Hearing 2. Are there any physical impairments? 3. Lab Investigations – any abnormalities: a) Urine b) Blood 4. SUMMARY 5. Is there any reason to suspect any alcohol abuse or drug addiction problems? 6. Did the examination reveal any other factors that might affect the overall evaluation of the applicant’s state of health? I HEREBY CERTIFY THAT I HAVE PERSONALLY EXAMINED (Mr. / Ms.) _____________________________ AND, TO THE BEST OF MY KNOWLEDGE AND BELIEF, HAVE FOUND NO SIGN OF ANY ORGANIC DISEASE TO IMPACT HIS/HER APPOINTMENT. Physician’s signature and stamp: ------------------------------------ Date: -----------------------------------DECLARATION I hereby agree that Sabancı University may contact my doctor, and that information about my state of health may be disclosed to Sabancı University by my doctor, or by any medical practitioner with whom I have consulted or may consult during the tenure of my contract with the University, that in turn will keep such information confidential. Further, I hereby acknowledge that failing to disclose any relevant fact or giving false information relating to any medical history or present condition may result in the termination of my contract. In addition, I fully understand that the contract I have signed with Sabancı University is subject to a satisfactory medical report from a doctor approved by Sabancı University. Signed: ---------------------------------------------------------- Date: -----------------------------------(in the presence of the physician) FHR-A42001-09-V01"
}