{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fhr-a42001-01-v02.doc",
  "title": "e-fhr-a42001-01-v02",
  "lang": "en",
  "html_lang": "",
  "text": "PERSONAL INFORMATION FORM PERSONAL INFORMATION NAME & SURNAME : HOME ADDRESS : PLACE OF BIRTH : DATE OF BIRTH : POSTAL CODE : NATIONALITY : HOME PHONE NO : MOTHER’S NAME: CELLULAR PHONE NO: FATHER’S NAME : E-MAIL ADRESS : T.C. IDENTITY NUMBER: TAX IDENTITY NUMBER / OFFİCE: MARITAL STATUS : Married Single Number of children : ………. GENDER : Male Female MILITARY SERVICE (if Turkish) : Completed Completion date: ………… .. / Not completed Deferred to......….....………... JOB/FACULTY YOU ARE APPLYING FOR (in order of preference): 1.....………… 2 .....………… 3 .....………… SOURCE OF APPLICATION: Job advert Acquaintance in SU Personal enquiry Web Other:…………….. SOCIAL SECURITY INSTITUTION: SSK Pension Fund for Civil Cervants (Emekli Sandığı) Other: ................................... ARE YOU RETIRED? Yes RETIREMENT NO: ........................................................................................... No IF YES FROM WHICH SOCIAL SECURITY INSTITUTION: SSK Pension Fund for Civil Cervants (Emekli Sandığı) Other:........................................................ 1. HAVE YOU BEEN SUBJECT TO ANY LEGAL INVESTIGATION? Yes No IF YES, REASON: .............................................................................................................................................................................. 2. HAVE YOU EVER BEEN CONVICTED OF A CRIMINAL OFFENCE? Yes No IF YES, REASON: .............................................................................................................................................................................. 3. DO YOU HAVE A VALID DRIVING LICENSE? Yes No 4. SIGNIFICANT ILLNESSES TO DATE : .......................................................................................................................................... EDUCATION Name / Place Of Institution Start& End Date (Month-Year) Faculty & Department / Area Type Of Diploma (BA, BSc,etc) Grade / Degree Of Graduation HIGH SCHOOL UNDER GRADUATE POST GRADUATE PH.D ASSOC. PROFESSORSHIP PROFESSORSHIP For Faculty Only: Please specify primary area of academic interest (For Turkish Faculty, Higher Education Council (YÖK) specified primary area-Please see YÖK Codes). Senior Faculty should specify area leading to Assoc.Prof. title. PRIMARY AREA OF INTEREST: CODE OF PRIMARY AREA OF INTEREST: For Turkish Faculty Only: Please specify your academic title confirmed by Higher Education Council (YÖK):..............................................……….. FHR-A42001-01-V03 WORK EXPERIENCE (Please put the 3 most recent experiences in reverse chronological order) Can we contact your last work place?.................. If yes, your supervisor’s name : ........……………………………… Phone/Fax number: ................…………………… E-mail address :……………………………………. NAME AND PLACE OF INSTITUTION YOUR DEPARTMENT / JOB TITLE START DATE FINISH DATE REASON FOR LEAVING YOUR LAST ANNUAL GROSS SALARY For all Faculty members: How many years of private sector job experience do you have? (other than educational institutions and TUBITAK) …….................... Only for Foundations Development Program Instructors: How many years of English Language teaching experience do you have? ……....................................................... REFERENCES (Please provide the following information for 2 professional references) NAME AND SURNAME JOB/POSITION TEL NO. FAX NO. POSTAL ADDRESS / E-MAIL ADDRESS FOREIGN LANGUAGES (Please tick appropriate boxes) FOREIGN LANGUAGE READING WRITING SPEAKING AVER. GOOD V. GOOD AVER. GOOD V. GOOD AVER. GOOD V. GOOD COMPUTER USAGE -Microsoft Office Programs and other (Please tick appropriate boxes) AVER. GOOD V .GOOD WORD : OTHER : .………………………………………………………………………………………….. EXCEL : ………………………………………………………………………………………….. POWERPOINT : ………………………………………………………………………………………….. FORMAL/APPROVED CERTIFICATES (e.g: Certified Public Accountant) NAME OF CERTIFICATE LAST DATE OBTAINED EXPIRY DATE CERTIFICATE NUMBER INSTITUTION ENDORSING THE CERT. / ENDORSEMENT DATE EXAMINATIONS (e.g.: TOEFL, GMAT, KPDS, ÜDS) NAME OF EXAMINATION INSTITUTION DATE OF EXAM GRADE RECEIVED RESULT Please add below any other information you feel relevant (e.g. other skills, hobbies, membership to organisations / associations). .............................................................................................................................................................................................................................................................................. .............................................................................................................................................................................................................................................................................. I hereby declare that the information given in this form, and in any supporting documentation I have provided, is correct to the best of my knowledge. If this information is proven to be incorrect I accept that my contract may be terminated without prior notice with no imdemnity payment. Date: ..............................………… Signature ..................................................................... FHR-A42001-01-V03 ADDITIONAL INFORMATION FORM CAR INFORMATION (This field is required for obtaining “Sabancı University Car Sticker”) CAR LICENSE TAG NO: CAR MODEL: CAR COLOR: INFORMATION ABOUT SPOUSE (if married) NAME AND SURNAME: NATIONALITY: PLACE / DATE OF BIRTH DATE OF MARRIAGE: PASSPORT NO (if non-Turkish): PASSPORT EXPIRY DATE: EDUCATION (last degree obtained): INFORMATION ABOUT CHILDREN (if applicable) NAME AND SURNAME ADDRESS (if different) GENDER DATE & PLACE OF BIRTH M: F: M: F: M: F: PERSON TO CONTACT IN CASE OF EMERGENCY (in priority order) 1-NAME & SURNAME: GENDER (M/F): RELATIONSHIP: TYPE OF ADDRESS (home, work, temporary etc): Work Home: Other ADDRESS: CITY: POSTAL CODE: HOME PHONE: WORK PHONE: CELLULAR PHONE: 2-NAME & SURNAME: GENDER (M/F): RELATIONSHIP: TYPE OF ADDRESS (home, work, temporary etc): Work Home: Other ADDRESS: CITY: POSTAL CODE: HOME PHONE: WORK PHONE: CELLULAR PHONE: PASSPORT INFORMATION (if non-Turkish) PASSPORT NO: PASSPORT EXPIRY DATE: GENERAL HEALTH INFORMATION PLEASE STATE ANY IMPORTANT OPERATIONS YOU HAVE HAD: DO YOU HAVE A CONTAGIOUS DISEASE / DO YOU SUFFER FROM ANY ALLERGIES – if yes, please explain: IS THERE ANY MEDICAL APPARATUS YOU HAVE TO USE – if yes, please explain: BLOOD GROUP: FHR-A42001-01-V03"
}