{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fhr-a47008-01.doc",
  "title": "e-fhr-a47008-01",
  "lang": "en",
  "html_lang": "",
  "text": "Urgent Need Advance Payment Request Form Name, Surname: Unit / Faculty: Job: ID No: Reason for Advance Request and to be Submitted Document: Supported Situations Required Documents Scope  Illness/Death Hospital report or doctor’s report Employee or immediate family members  Childbirth Hospital report or doctor’s report and invoice Employee or spouse  Education Invoice Employee or children  Marriage Invoice or wedding invitation Only employee  Natural Disaster Damage report Employee or immediate family members Note: Please submit the required document to HR together with the Urgent Need Advance Payment Request Form, or within one week after receiving the advance payment. Explanation: Purpose and the person (himself/herself, spouse, child, mother, father) the advance payment will be used for: ………………………………………………………………………………………………. ………………………………………………………………………………………………. Amount of the Advance Payment (net TL): Preferred Number of Installments: (Number of Installments can be 10 at most) Note: Reimbursement starts from the month following the advance payment. Preferred Date of Advance Payment: I, ………………….………….., hereby accept that, if this request is approved, I will abide to the Instructions and Procedures of Sabancı University, and agree that Sabancı University will reimburse the amount given to me as an advance payment, in installments from my monthly income. In case of my separation from Sabancı University, I agree and declare that the total amount of remaining debt will be deducted from all kinds of my remaining receivables from SU and my private retirement insurance accumulations. Employee Direct Manager Senior Manager Signature: ………………… Signature: …………………… Signature: …………………… Date: ……………………… Date: ………………………… Date: ………………………… To be filled in by Human Resources: Approved Advance Amount: Reimbursement Plan: Month / Year Installment Amount (net TL) 1. Inst.: ………….. …………….. 2. Inst.: ………….. …………….. 3. Inst.: ………….. …………….. 4. Inst.: ………….. …………….. 5. Inst.: ………….. …………….. Month / Year Installment Amount (net TL) 6. Inst.: …………… ………………….. 7. Inst.: …………… ………………….. 8. Inst.: …………… ………………….. 9. Inst.: …………… ………………….. 10. Inst.: …………… ………………….. Approval: Human Resources Director General Secretary FHR-A-47008-01"
}