{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-frg-c48001-02.doc",
  "title": "e-frg-c48001-02",
  "lang": "en",
  "html_lang": "",
  "text": "ECTS - EUROPEAN CREDIT TRANSFER SYSTEM STUDENT APPLICATION FORM ACADEMIC YEAR 2….../2..…. FIELD OF STUDY: ......................................................... SENDING INSTITUTION Name and full address: Faculty coordinator - name, telephone and telefax numbers, e-mail box NAME: TEL: FAX: E-MAIL: Institutional coordinator - name, telephone and telefax numbers, e-mail box NAME: TEL: FAX: E-MAIL: STUDENT’S PERSONAL DATA (to be completed by the student applying) Family name: Date of birth: Sex: Nationality: Place of Birth: Current address: Current address is valid until: Tel.: First name (s): Permanent address (if different): Tel.: LIST OF INSTITUTIONS WHICH WILL RECEIVE THIS APPLICATION FORM (in order of preference): Institution Country Period of study from to Duration of stay (months) N° of expected ECTS credits 1 2. 3. Name of student: . Sending institution: Country: FRG-C48001-02-V01 Briefly state the reasons why you wish to study abroad ? LANGUAGE COMPETENCE Mother tongue: Language of instruction at home institution (if different): Other languages I am currently studying this language I have sufficient knowledge to follow lectures I would have sufficient knowledge to follow lectures if I had some extra preparation yes no yes no yes no 1. 2. 3.                   WORK EXPERIENCE RELATED TO CURRENT STUDY (if relevant) Type of work experience 1. 2. 3. Firm/organisation Dates Country PREVIOUS AND CURRENT STUDY Diploma/degree for which you are currently studying: Number of higher education study years prior to departure abroad: Have you already been studying abroad? Yes  No  If Yes, when? At which institution? The attached Transcript of records includes full details of previous and current higher education study. Details not known at the time of application will provided be at a later stage. Do you wish to apply for a mobility grant to assist towards the additional costs of your study period abroad? Yes  No  RECEIVING INSTITUTION We hereby acknowledge receipt of the application, the proposed learning agreement and the candidate’s Transcript of records. The above-mentioned student is   Program coordinator’s signature .............................................................................. Date: .................................................................... provisionally accepted at our institution not accepted at our institution Institutional coordinator’s signature .......................................................................................... Date…………………………………………………….. FRG-C48001-02-V01"
}