{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fsr-c61001-03.doc",
  "title": "e-fsr-c61001-03",
  "lang": "en",
  "html_lang": "",
  "text": "SPACE ALLOCATION AND HOSTING SERVICE REQUEST FORM 1. INFORMATION ABOUT THE EVENT AND THE PLACE TOPIC OF THE EVENT: EVENT’s : Date Starting time Ending time # of Participants PLACE RESERVATION BEFORE THE EVENT (If needed) : Starting time : PLACE RESERVATION AFTER THE EVENT (If needed) : Ending time : ORGANIZING: Unit & Person Telephone (Ext.) SPONSOR OF THE EVENT (If any): PLACE OF THE EVENT: Name of the Building Number or Name of the Room TO BE POSTED AT THE EVENTS CALENDAR ? Yes No 2. TECHNICAL EQUIPMENT REQUESTED FOR THE EVENT Projector Overhead Drop curtain Flip-Chart Slide Microphone TV Video Phone Music set Clip microphone Fax Audio Recording Other __________________________________ 3. SEAT ORDER REQUESTED FOR THE EVENT U Style Straight Rows Lectern Theatre Style V Style Round Head-Table (…...Person) Other ________________ 4. CATERING SERVICE REQUESTED FOR THE EVENT HOSTING PLACE: CATERING: : Starting time Ending time # of Participants Cost Price for Dining (TL) Tea-Coffee Tea-Coffee-Cookie Formal Dining Cocktail Cocktail-hors d’oeuvres Other ___________________________ CATERING SERVICE EXPENSES COVERED BY: Unit Budget Code Project Code (If any) 5. PERSONAL NOTES OF THE REQUESTER (if any) SIGNED (By the Unit Manager if there shall be any expenditure from the budget; by the applicant otherwise): ____________ DATE:_____________ 6. ALLOCATION INFORMATION (For Student Resources Use Only)  If the space, date and time is confirmed by the System, this part is to be completed and submitted to the Univ. Operations Unit. The Requester is informed in writing.  Otherwise, the case is reported to the requester. If an appropriate solution could not be found, this form will be handed back to the requester without completion of the part below. Allocated Space: Date Date: Time: Signature of the Responsible Person: ______________________________ Date Processed: _______________________ FSR-C61001-03-V04 EVENT NO: For Student Resources Use Only"
}