{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fsr-c11001-06.ppt_read-only.pdf",
  "title": "e-fsr-c11001-06.ppt_read-only",
  "lang": "en",
  "html_lang": "",
  "text": "THE CAMPUS TOUR (Total 2 Hour) WELCOMING THE SPORTS CENTER •The Sports Center contains a multi-purpose court for basketball, volleyball, and handball at a spectator capacity of 1200; 3 squash courts at international standards; 2 fitness studios in addition to locker rooms and showers. 10 min. DEPARTURE Guests leave the campus from the University Center Parking Lot. ROUTE EXPLANATION TIME T-FSR-C11001-06-V01 Security, Head of Promotional Committee (HPC) is informed.ARRIVAL ON CAMPUS 5 min. •HPC, guests are met at the Information Center Parking Lot. •Vehicles of visitors are directed to the Central University Parking Lot. LAKE 5 min. •Information about the Lake is provided. •An artificial turf soccer field with high-powered floodlights for night matches and a basketball court are shown. The soccer field is laid out according to UEFA standards. The Indoor Gym has two multipurpose sports courts. PRESENTATION •A promotional film is shown. •Head of the Promotional Committee gives a welcome talk and begins the interactive presentation. •Faculty members give presentations. •Questions. •Filling in the evaluation forms. 1 hour CAFETERIA •The Cafeteria, which holds 900 persons, is the central place where everyone, from the President to the students, eat. This facility serves breakfast, lunch and dinner. FAST FOOD •The fast food center, located above the Cafeteria, is toured. In the meantime, the Alumni office is shown and discussed. DORMITORIES •Faculty housing facilities are visited en route to the dorms. •Café Dorm •The Health Center is shown and the importance of insurance is emphasized. •A dormitory room, the TV room and the laundry are toured. 5 min. 5 min. 10 min. UNIVERSITY CENTER The club rooms are visited and BAGEM is explained. After passing by the market, the bookstore and the Akbank, the tour reaches the Cinema. FENS •The amphitheater and one classroom are toured and some of the laboratories on the first and second floors are visited. This building is 16 thousand square-meters in size and contains an amphitheater that holds 380, 39 laboratories and 20 classrooms. FASS 5 min. 5 min. 5 min. •The Art Gallery and one studio are toured. • The building has an art gallery as well as film/photographic studios and fine arts studios. INFORMATION CENTER 5 min. •Those on duty provide an informative session on the facilities at the Information Center"
}