{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/e-fsr-c12001-10.doc",
  "title": "e-fsr-c12001-10",
  "lang": "en",
  "html_lang": "",
  "text": "Subject: : <academic year> Academic Year <Term> Term Admission to Graduate Program İstanbul, <date> < name last name> < address> < address> Dear < last name>, I am pleased to inform you that you have been accepted to the <program name> <Master's/Doctorate> Program, < Institute> Institute for the <Term> Semester of the < Academic Year > Academic Year and a scholarship quota has been reserved for you. The coverage of the scholarship offer is given below. We congratulate you for your success. You are requested to inform us about your decision by sending a fax to (0216) 483 90 73 no later than <date> filling the “Admission Reply Form” attached. . If we don’t have your reply by the deadline, our admission offer will be withdrawn. Upon your acceptance of admission offer, the admission packet detailing information on enrollment and the orientation program will be mailed to your address during the last week of August/January. During the application period given, you are requested to complete the missing documents as soon as possible. You will find in the attached “Information About The Completion of The Missing Documents” <date> Tuition Fee And New Technology Fee Payment <date> University Enrollment For All New Students <date> English Language Assessment Exam (students who have not TOEFL Exam Result) <date> Course Registrations <date> Orientation Program <date> First Day of the Classes The Coverage of Your Scholarship: < Scholarship> We want to emphasize that a STUDENT VISA is required to register at Sabancı University. You may obtain this visa by taking this letter of acceptance to the nearest Turkish Consulate. If you have any further questions, please feel free to write us at studentinfo@sabanciuniv.edu. We look forward to welcoming you on our campus. Note: According to YÖK’s (Yükseköğretim Kurulu-Turkish Higher Education Council) regulations, The registiration process to our university can only be completed in the condition that YÖK approves the recognition of the university you have had your studies, and the compatibility of the education you have had. Sincerely, < name last name> Director of Student Resources Enc. Admissions Reply Form, Information About The Completion of The Missing Documents INFORMATION ABOUT THE COMPLETION OF THE MISSING DOCUMENTS <date> Dear <last name> In order to be registered to graduate programs as a full time student, you are required to complete the missing documents as indicated below. Misssing documents: Graduate Program Entrance Exam (GRE, GMAT)* Language Profeciency Exam(TOEFL,IELTS)* *(The valid examinations, required minimum scores and the period of circulation for the exam have been presented in the Sabancı University Website (www.sabanciuniv.edu.eng.) Please, re-check the relevant information in the website. 1- The procedures for the students with missing “Graduate Program Entrance Exam” results are as follows: a) Candidates who apply to the graduate programs as full time students with missing documents during application process are admitted in the Special Student status. Students who are registered in the Special Student status in their first semester are required to pay the Graduate Student tuition. b) Students are required to submit their missing document(s) until the last day of their first semester in the university (by the last day of the converting 'I' GRADES into letter grades for Undergraduate programs stated in the Academic Calender in which they are admitted). The status of students who submit the required missing document(s) within this period, will be transferred to Graduate Student status. Students who do not complete their missing document(s) within the announced period are considered to have completed the semester in which they are registered as under Special Student status c) Special students for Graduate Programs can take only maximum %50 of the number of the total credits which are required for the graduation of the given program. d) Following the submission of the missing documents, special student status is converted to the Full Time Graduate Student status. The courses taken by special students could be transferred to Graduate Programs in the following semester by the approval of the Institute Committee. e) The enrollment of the students will be cancelled, if they don’t complete the missing documents in the given period. 2- The procedures for the students with missing “Language Profeciency Exam” results are as follows: You have to take the Sabanci University English Language Assessment Exam (ELAE) held by Sabancı University and get the sufficent score. If you are not successful in this exam or not take the exam, you have to complete the English Preparatory Level successfully in order to continue the graduate program according to YÖK’s “The Regulations Regarding the Principals to be Complied about the Foreign Language Education and about the Education in Foreign Language”. You will lose your right to register to any graduate program if you do not get the satisfactory score from ELAE and your registration will be cancelled. 3- The procedures for the students with missing” Language Profeciency Exam” results and “Graduate Program Entrance Exam” results are as follows: a) To complete your missing Language Proficiency Exam, you have to take the ELAE held by Sabanci University and get a satisfactory score. If you get a satisfactory grade from ELAE but cannot submit the “Graduate Program Entrance Exam” result baring the required score within the validity period, the rules will be applied stated in item 1. b) To complete your missing Language Proficiency Exam, you have to take the ELAE held by Sabanci University and get a satisfactory score. If you are not successful from ELAE, you have to complete the English Preparatory Level successfully according to the laws of YÖK’s “The Regulations Regarding the Principals to be Complied about the Foreign Language Education and about the Education in Foreign Language” in order to continue to graduate programs. We would also like to inform you that, you will lose your right to register to any graduate program and your registration will be cancelled if you are not successful in English Preparatory Level and/or cannot submit the required “Graduate Program Entrance Exam” results baring the required scores within the validity period."
}