{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/egitim_plani_firo-c42004-01.pdf",
  "title": "egitim_plani_firo-c42004-01",
  "lang": "en",
  "html_lang": "",
  "text": "1 Higher Education: Mobility Agreement form Participant’s name Mobility Agreement Staff Mobility For Training1 Planned period of the training activity: from [day/month/year] till [day/month/year] Duration (days) – excluding travel days: …………………. The Staff Member Last name (s) First name (s) Seniority2 Nationality3 Gender [Male/Female/Undefined] Academic year 20../20.. E-mail The Sending Institution Name Faculty/Department Erasmus code4 (if applicable) Address Country/ Country code5 Contact person name and position Contact person e-mail / phone The Receiving Institution / Enterprise6 Name Erasmus code (if applicable) Faculty/Department Address Country/ Country code Contact person, name and position Contact person e-mail / phone Size of enterprise (if applicable) ☐<250 employees ☐>250 employees For guidelines, please look at the end notes on page 3. 2 Higher Education: Mobility Agreement form Participant’s name Section to be completed BEFORE THE MOBILITY I. PROPOSED MOBILITY PROGRAMME Language of training: ……………………………………… Overall objectives of the mobility: Training activity to develop pedagogical and/or curriculum design skills: Yes ☐ No ☐ Added value of the mobility ( in the context of the modernisation and internationalisation strategies of the institutions involved): Activities to be carried out: Expected outcomes and impact (e.g. on the professional development of the staff member and on both institutions): 3 Higher Education: Mobility Agreement form Participant’s name II. COMMITMENT OF THE THREE PARTIES By signing7 this document, the staff member, the sending institution and the receiving institution/enterprise confirm that they approve the proposed mobility agreement. The sending higher education institution supports the staff mobility as part of its modernisation and internationalisation strategy and will recognise it as a component in any evaluation or assessment of the staff member. The staff member will share his/her experience, in particular its impact on his/her professional development and on the sending higher education institution, as a source of inspiration to others. The staff member and the beneficiary institution commit to the requirements set out in the grant agreement signed between them. The staff member and the receiving institution/enterprise will communicate to the sending institution any problems or changes regarding the proposed mobility programme or mobility period. The staff member Name: Signature: Date: The sending institution Name of the responsible person: Signature: Date: The receiving institution/enterprise Name of the responsible person: Signature: Date: 1 Adaptations of this template:  In case the mobility combines teaching and training activities, the mobility agreement for teaching template should be used and adjusted to fit both activity types.  In the case of mobility between Programme and Partner Countries , this agreement must be always signed by the staff member, the Programme Country HEI as beneficiary and the Partner Country HEI as sending or receiving organisation. In case of mobility from Partner Country HEIs to Programme Country enterprises the last b ox should be duplicated to include the signature of the Programme Country HEI (the beneficiary) and the receiving organisation (four signatures in total). 2 Seniority: Junior (approx. < 10 years of experience), Intermediate (approx. > 10 and < 20 years of experience) or Senior (approx. > 20 years of experience). 3 Nationality: Country to which the person belongs administratively and that issues the ID card and/or passport. 4 Erasmus Code: A unique identifier that every higher education institution that has been awarded with the Erasmus Charter for Higher Education receives. It is only applicable to higher education institutions located in Programme Countries. 5 Country code: ISO 3166-2 country codes available at: https://www.iso.org/obp/ui/#search. 6 Any Programme Country enterprise or, more generally, any public or private organisation active in the labour market or in the fields of education, training and youth (training of staff members from Programme Country HEIs in Partner Country non-academic partners is not eligible). 7 Circulating papers with original signatures is not compulsory. Scanned copies of signatures or electronic signatures may be accepted, depending on the national legislation of the country of the sending institution (in the case of mobility with Partner Cou ntries: the national legislation of the Programme Country) . Certificates of attendance can be provided electronically or through any other means accessible to the staff member and the sending institution."
}