{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/egitim_agirlikli_basvuru_formu_fhr-s46007-05.pdf",
  "title": "egitim_agirlikli_basvuru_formu_fhr-s46007-05",
  "lang": "tr",
  "html_lang": "",
  "text": "EĞİTİM AĞIRLIKLI ÖĞRETİM ÜYELİĞİ BAŞVURU FORMU Öğretim Üyesinin Adı Soyadı:..................... Unvan: .................. Başvuru Tarihi:................ Kriterler hakkında tüm bilgi için Öğretim Üyesi Atama ve Yükseltme Yönergesi’ni inceleyebilirsiniz. AKADEMİK PERİYODİK GÖZDEN GEÇİRME (APGG Kriteri: SÜ içinden başvuran adaylar için, Akademik Performans Değerlendirme Sisteminde (APDS) son üç değerlendirmeden en az bir “Exceed” ve üstü değerlendirme almış olması, “Development” ve altı değerlendirme almamış olması gerekmektedir. Kriterler hakkında tüm bilgi için Öğretim Üyesi Atama ve Yükseltme Yönergesi’ni inceleyebilirsiniz.Girdiğiniz Akademik Periyodik Gözden Geçirme Tarihleri ve Değerlendirme Notlarınız: …………………….………… ………………………………… …………………….………… ………………………………… …………………….………… ………………………………… A. ARAŞTIRMA A.1 YAYINLAR Tüm yayınlarınızı aşağıdaki tabloda sıralayınız. (Gereken durumlarda tüm yayınlarınızı içeren listeyi ekleyiniz.) Yazarlar Başlık Dergi Adı* Sayı / Sıra / Sayfa Yıl Endeks ve Dergi Sıralaması (Kitap için CERES Sıralaması) PhD Tezinden Üretilmiş√ Asgari Kriteri Karşılıyor√ * FT50 dergi listesinde yer alan ve güncel Academic Journal Guide’da sıralanan dergiler içinden en az 4 puan almış dergileri ayrı belirtiniz NOT: Sanat alanındaysanız, uluslararası sergi veya solo sergi veya bienal katılımlarınızı başvuru formunun ekinde belirtiniz. B. ÖĞRETİM Vermiş olduğunuz dersleri ve öğrenci değerlendirmelerinde aldığınız notları gösterir tabloyu başvuru formunun ekinde iletiniz. C. SERVİS VE SORUMLULUK FAALİYETLERİ Gerçekleştirmiş olduğunuz servis ve sorumluluk (citizenship) faaliyetlerini açıklayınız. (Gereken durumlarda, servis ve sorumluluk faaliyetlerinizi içeren listeyi ekleyiniz.) Faaliyet örnekleri: • İç veya dış örgütsel politika üzerindeki etki • Profesyonel kuruluşlardan uzman yorumu veya danışmanlık sağlamak için davetiyeler, önemli medya yorumları • Mesleki organlarda liderlik rolleri • Herhangi bir düzeyde hizmet ödülü • Ulusal veya uluslararası düzeyde kamu politikasının veya mesleki uygulama standartlarının oluşturulmasına önemli katkı ............................................................................................................................................................................................................................................................................................................................................................................ ............................................................................................................................................................................................................................................................................................................................................................................ D. DİĞER BAŞARILAR Gerçekleştirmiş olduğunuz diğer başarılarınıza ait faaliyetlerinizi başvuru formunun ekinde iletiniz. Eğitim Ağırlıklı kariyer gelişim yolu için: Bu kariyer yolu için, ilgili fakültenin belirlediği asgari kriterleri sağlamak. (Asgari Kriterler: bkz. MDBF için Ek 4 (FHR-S42001-10), SSBF için Ek 5 (FHR-S42001-11), YBF için Ek 6 (FHR-S42001-12). Öğretim Üyesinin İmzası:"
}