{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ek_4_mdbf_egitim_agirlikli_kariyer_gelisim_yolu_icin_asgari_kriterler.docx",
  "title": "ek_4_mdbf_egitim_agirlikli_kariyer_gelisim_yolu_icin_asgari_kriterler",
  "lang": "tr",
  "html_lang": "",
  "text": "Ek 4 MDBF (Mühendislik ve Doğa Bilimleri Fakültesi) Eğitim Ağırlıklı Öğretim Üyesi Atama ve Yükseltme Asgari Kriterleri Tüm Programlar DR. ÖĞRETİM ÜYESİ Lisans ya da yüksek lisans seviyesinde en az 9 kez ders vermiş olmak. Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmelerinden ortalamada en az 5 üzerinden 3.50 almış olmak. SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 1 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science ya da SCOPUS'ta listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. https://cs.sabanciuniv.edu/tr/arastirma/bilgisayar-bilimi-ve-muhendisligi-konferanslari bağlantısında açıklandığı gibi yüksek etki değerine sahip konferans, sempozyum veya çalıştayların bildiri kitapçıklarında basılan yayınlar bir bilimsel makale olarak değerlendirilir. Üniversite dışından başvurularda ayrıca örnek ders verilmesi ve bu dersin işe alım komitesinin çoğunluğu tarafından başarılı bulunması. DOÇENT En az 3 tanesi doktora tezinden üretilmemiş olmak kaydıyla SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 5 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science ya da SCOPUS'ta listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla iki bilimsel makale için kullanılabilir. https://cs.sabanciuniv.edu/tr/arastirma/bilgisayar-bilimi-ve-muhendisligi-konferanslari bağlantısında açıklandığı gibi yüksek etki değerine sahip konferans, sempozyum veya çalıştayların bildiri kitapçıklarında basılan yayınlar bir bilimsel makale olarak değerlendirilir. Bu koşul üstteki maddeden bağımsız şekilde en fazla iki bilimsel makale için kullanılabilir. Kapsamında en az bir yıl öğrenci desteği olan, minimum 1 adet TÜBİTAK/AB (ve eşdeğeri) veya ÜSİ projesinde, proje yürütücülüğü yapmış olmak; Bitmiş en az 2 lisansüstü tezinde baş danışmanlık yapmış olmak; İki eş danışmanlık bir baş danışmanlığa eşdeğer olarak değerlendirilebilir. Bu koşul en fazla bir lisansüstü tez baş danışmanlığı için kullanılabilir. Lisans ve lisansüstü seviyesinde ders vermiş olmak; Lisans ya da lisansüstü seviyesinde en az 15 kez ders vermiş olmak. Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmelerinden ortalamada en az 5 üzerinden 3.50 almış olmak. Aşağıdaki kriterlerden en az ikisini sağlamak: Ders içerik tasarımlarına ve/veya profesyonel eğitim programları çalışmalarına katkıda bulunmak ve kendi alanında yenilikçi ders tasarımları yapmış olmak; Üniversite içi ya da dışı eğitim ödülü almış olmak; Alanındaki lisansüstü programlara katkıda bulunmak ve bu düzeydeki tez ve projelerde danışmanlık yapmak; Lisans düzeyindeki projelerde düzenli olarak danışmanlık yapmak; Akademik bilgi üretimi ve kendi alanının sektörel pratik uygulamaları arasındaki entegrasyonun geliştirilmesi konusunda önemli katkılarda bulunmuş olmak; bu amaçla endüstriyel ve kurumsal ortaklıklar oluşturmak; bu kapsamda çalıştay, konferans, vb. organizasyon çalışmalarında liderlik yapmak; Uluslararası/ulusal saygın bilimsel ödüller almış olmak; Sürdürülebilirliğe katkı verecek uygulamaların derslere ve ders müfredatına eklenmesi konusunda çalışmalar yapmak PROFESÖR En az 8 tanesi doçentlik sonrası üretilmiş olmak kaydıyla SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 10 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science ya da SCOPUS'ta listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla üç bilimsel makale için kullanılabilir. https://cs.sabanciuniv.edu/tr/arastirma/bilgisayar-bilimi-ve-muhendisligi-konferanslari bağlantısında açıklandığı gibi yüksek etki değerine sahip konferans, sempozyum veya çalıştayların bildiri kitapçıklarında basılan yayınlar bir bilimsel makale olarak değerlendirilir. Bu koşul üstteki maddeden bağımsız şekilde en fazla üç bilimsel makale için kullanılabilir. Kapsamında en az bir yıl öğrenci desteği olan, minimum 2 adet (en az biri tamamlanmış) TÜBİTAK/AB (ve eşdeğeri) veya ÜSİ projesinde, proje yürütücülüğü yapmış olmak; En az bir projede yürütücü olmak. 1 AB Çerçeve Programı projesi 2 proje yerine sayılır. ERC Grant projesi alan bir öğretim üyesi proje kriterlerini sağlamış sayılır. İki projede araştırmacı olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. Dört projede danışman olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. En az biri doktora olmak üzere, bitmiş 3 lisansüstü tezinde baş danışmanlık yapmış olmak; İki eş danışmanlık bir baş danışmanlığa eşdeğer olarak değerlendirilebilir. Bu koşul doktora baş danışmanlığı için uygulanamaz ve en fazla iki lisansüstü tez baş danışmanlığı için kullanılabilir. Lisans ve lisansüstü seviyesinde ders vermiş olmak; Lisans ya da lisansüstü seviyesinde en az 21 kez ders vermiş olmak. Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmelerinden ortalamada en az 5 üzerinden 3.50 almış olmak. Aşağıdaki kriterlerden en az üçünü sağlamak: Ders içerik tasarımlarına ve/veya profesyonel eğitim programları çalışmalarına katkıda bulunmak ve kendi alanında yenilikçi ders tasarımları yapmış olmak; Üniversite içi ya da dışı eğitim ödülü almış olmak; Alanındaki lisansüstü programlara katkıda bulunmak ve bu düzeydeki tez ve projelerde danışmanlık yapmak; Lisans düzeyindeki projelerde düzenli olarak danışmanlık yapmak; Akademik bilgi üretimi ve kendi alanının sektörel pratik uygulamaları arasındaki entegrasyonun geliştirilmesi konusunda önemli katkılarda bulunmuş olmak; bu amaçla endüstriyel ve kurumsal ortaklıklar oluşturmak; bu kapsamda çalıştay, konferans, vb. organizasyon çalışmalarında liderlik yapmak; Uluslararası/ulusal saygın bilimsel ödüller Sürdürülebilirliğe katkı verecek uygulamaların derslere ve ders müfredatına eklenmesi konusunda çalışmalar yapmak Kısaltmalar: ÜSİ: Üniversite-Sanayi İşbirliği AB: Avrupa Birliği CWTS: Center for Science and Technology Studies, Leiden University SNIP: Source Normalized Impact per Paper SCI: Science Citation Index SSCI: Social Sciences Citation Index SCIE: Science Citation Index Expanded"
}