{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ek_5_ssbf_egitim_agirlikli_kariyer_gelisim_yolu_icin_asgari_kriterler_.docx",
  "title": "ek_5_ssbf_egitim_agirlikli_kariyer_gelisim_yolu_icin_asgari_kriterler_",
  "lang": "tr",
  "html_lang": "",
  "text": "Ek 5 SSBF (Sanat ve Sosyal Bilimler Fakültesi) Eğitim Ağırlıklı Öğretim Üyesi Atama ve Yükseltme Asgari Kriterleri DR. ÖĞRETİM ÜYESİ Lisans ya da lisansüstü seviyede son 3 yılda dönem başına 3 ders vermiş olmak. (Güz dönemi 3 + Bahar dönemi 3)Büyük sınıf derslerini vermesi öğretim üyesinden öncelikli olarak istenir. Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmeleri almış olmak (4.00 /5.00 gibi). Lisans düzeyindeki proje derslerinde düzenli olarak danışmanlık yapmak; Üniversite dışından başvurularda ayrıca örnek ders verilmesi ve bu dersin işe alım komitesinin çoğunluğu tarafından başarılı bulunması. DOÇENT Ekonomi, Siyaset Bilimi ve Psikoloji Programları: Lisans ya da lisansüstü seviyede son 3 yılda dönem başına 3 ders vermiş olmak. (Güz dönemi 3 + Bahar dönemi 3)Büyük sınıf derslerini vermesi öğretim üyesinden öncelikli olarak istenir. Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmeleri almış olmak (4.00 /5.00 gibi); En az 1 tanesi doktora tezinden üretilmemiş olmak kaydıyla SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde en az 2 bilimsel makale yayınlamış olmak; SCI/SSCI/AHCI/SCOPUS içinde programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış 1 makale 2 makale yerine kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. Doktora sonrasında en az 8 lisans/lisansüstü ders vermiş olmak; Son üç yıl en az bir farklı ders sunmuş olmak Lisans düzeyindeki proje derslerinde düzenli olarak danışmanlık yapmak; Bitmiş 1 yüksek lisans tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 6 lisans projesinin danışmanlığını yapmış olmak); Aşağıdaki maddelerden en az ikisini başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller, burslar; (En çok bir kere) Saygın uluslararası üniversitelerde davetli konuşmacı olmak; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); Eğitim ödülü; İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak; (En çok bir kere) Çalışmalarının medyada tanınmış olması; (En çok bir kere) CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm veya üniversite tarafından kategorize edilmiş Türkçe kitap; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. Kültürel Çalışmalar ve Tarih Programları: Lisans ya da lisansüstü seviyede son 3 yılda dönem başına 3 ders vermiş olmak. (Güz dönemi 3 + Bahar dönemi 3)Büyük sınıf derslerini vermesi öğretim üyesinden öncelikli olarak istenir. Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmeleri almış olmak (4.00 /5.00 gibi); Doktora tezinden üretilmemiş olmak kaydıyla SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde en az 1 bilimsel makale yayınlamış olmak; SCI/SSCI/AHCI/SCOPUS içinde programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış 1 makale 2 makale yerine kabul edilir. Tarih ve Felsefe alanları için, en çok 1 makale yerine, aynı sayıda olmak üzere, CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm veya üniversite tarafından kategorize edilmiş Türkçe kitap kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. Doktora sonrasında en az 8 lisans/lisansüstü ders vermiş olmak; Son üç yıl en az bir farklı ders sunmuş olmak Lisans düzeyindeki proje derslerinde düzenli olarak danışmanlık yapmak; Bitmiş 2 yüksek lisans tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 8 lisans projesinin danışmanlığını yapmış olmak); Aşağıdaki maddelerden en az ikisini başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller, burslar; (En çok bir kere) Saygın uluslararası üniversitelerde davetli konuşmacı olmak; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); Eğitim ödülü; İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak; (En çok bir kere) Çalışmalarının medyada tanınmış olması; (Tarih ve Felsefe alanları dışında ve en çok bir kere) CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm veya üniversite tarafından kategorize edilmiş Türkçe kitap; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. Görsel Sanatlar ve Görsel İletişim Tasarımı Programı: Lisans ya da lisansüstü seviyede son 3 yılda dönem başına 3 ders vermiş olmak. (Güz dönemi 3 + Bahar dönemi 3)Büyük sınıf derslerini vermesi öğretim üyesinden öncelikli olarak istenir. Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmeleri almış olmak (4.00 /5.00 gibi); Doktora/sanatta yeterlik sonrası olmak üzere en az 1 adet prestijli uluslararası sergi veya prestijli solo sergi gerçekleştirmiş olmak; Prestijli uluslararası solo sergi veya bienal katılımı 2 prestijli solo sergi yerine kabul edilir. SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde makale aynı sayıda prestijli uluslararası sergi veya prestijli solo sergi yerine sayılır. Programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış makale aynı sayıda prestijli uluslararası solo sergi veya bienal katılımı yerine kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. En çok 1 prestijli solo sergi yerine, aynı sayıda olmak üzere, CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm, üniversite tarafından kategorize edilmiş türkçe kitap, SSBF tarafından prestijli olarak kategorize edilmiş endekssiz dergilerde makale veya tam metni basılmış hakemli konferans bildirisi kabul edilir. Doktora/sanatta yeterlik sonrasında en az 8 lisans/lisansüstü ders vermiş olmak; Son üç yıl en az bir farklı ders sunmuş olmak Lisans düzeyindeki proje derslerinde düzenli olarak danışmanlık yapmak; Bitmiş 1 yüksek lisans tezinin/sanatta yeterlik tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 6 lisans projesinin danışmanlığını yapmış olmak); Aşağıdaki maddelerden en az ikisini başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller, burslar; (En çok bir kere) Saygın uluslararası üniversitelerde davetli konuşmacı olmak; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); Eğitim ödülü; İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak; (En çok bir kere) Çalışmalarının medyada tanınmış olması; Sanat üretiminin prestijli müzeler tarafından satın alınması; Kamusal alanda eserinin daimi olarak sergilenmesi, satın alınması; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. PROFESÖR Ekonomi, Siyaset Bilimi ve Psikoloji Programları: Doktora sonrası en az 4’ü yüksek lisans/doktora düzeyinde olmak üzere toplam 10 ders vermiş olmak; Lisans ya da lisansüstü seviyede son 3 yılda dönem başına 3 ders vermiş olmak. (Güz dönemi 3 + Bahar dönemi 3)Büyük sınıf derslerini vermesi öğretim üyesinden öncelikli olarak istenir. Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmelerinden ortalamada en az 5 üzerinden 4.00 almış olmak; En az 2 tanesi doçentlik sonrası üretilmiş olmak kaydıyla SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde en az 3 bilimsel makale yayınlamış olmak; SCI/SSCI/AHCI/SCOPUS içinde programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış 1 makale 2 makale yerine kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. Bitmiş 3 yüksek lisans tezinin veya bitmiş 1 doktora tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 8 lisans projesinin danışmanlığını yapmış olmak); Son üç yıl en az bir farklı ders sunmuş olmak Lisans düzeyindeki proje derslerinde düzenli olarak danışmanlık yapmak; Aşağıdaki maddelerden en az dördünü başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); (En çok bir kere) Eğitim ödülü; (En çok bir kere) İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak; (En çok bir kere) Çalışmalarının medyada tanınmış olması; Tamamlanmış bir TÜBİTAK projesinde proje yürütücülüğü yapmış olmak; Tamamlanmış veya devam eden AB-ABD projelerinde proje yürütücülüğü veya proje ortaklığı yapmış/yapıyor olmak; Patentler; (En çok bir kere) CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm veya üniversite tarafından kategorize edilmiş türkçe kitap; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. Kültürel Çalışmalar ve Tarih Programları: Doktora sonrası en az 4’ü yüksek lisans/doktora düzeyinde olmak üzere toplam 10 ders vermiş olmak; Lisans ya da lisansüstü seviyede son 3 yılda dönem başına 3 ders vermiş olmak. (Güz dönemi 3 + Bahar dönemi 3)Büyük sınıf derslerini vermesi öğretim üyesinden öncelikli olarak istenir. Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmelerinden ortalamada en az 5 üzerinden 4.00 almış olmak; En az 1 tanesi doçentlik sonrası üretilmiş olmak kaydıyla SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde en az 2 bilimsel makale yayınlamış olmak; SCI/SSCI/AHCI/SCOPUS içinde programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış 1 makale 2 makale yerine kabul edilir. Tarih ve Felsefe alanları için, en çok 4 makale yerine, aynı sayıda olmak üzere, CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm veya üniversite tarafından kategorize edilmiş türkçe kitap kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. Lisans düzeyindeki proje derslerinde düzenli olarak danışmanlık yapmak; Son üç yıl en az bir farklı ders sunmuş olmakBitmiş 3 yüksek lisans tezinin veya bitmiş 1 doktora tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 10 lisans projesinin danışmanlığını yapmış olmak); Aşağıdaki maddelerden en az dördünü başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); (En çok bir kere) Eğitim ödülü; (En çok bir kere) İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak; (En çok bir kere) Çalışmalarının medyada tanınmış olması; (Tarih ve Felsefe alanları dışında ve en çok bir kere) CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm veya üniversite tarafından kategorize edilmiş türkçe kitap; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. Görsel Sanatlar ve Görsel İletişim Tasarımı Programı: Lisans ya da lisansüstü seviyede son 3 yılda dönem başına 3 ders vermiş olmak. (Güz dönemi 3 + Bahar dönemi 3)Büyük sınıf derslerini vermesi öğretim üyesinden öncelikli olarak istenir. Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmelerinden ortalamada en az 5 üzerinden 4.00 almış olmak; En az 1 tanesi doçentlik sonrası en az 2 adet prestijli uluslararası sergi veya prestijli solo sergi gerçekleştirmiş olmak; Prestijli uluslararası solo sergi veya bienal katılımı 2 prestijli solo sergi yerine kabul edilir. SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde makale aynı sayıda prestijli uluslararası sergi veya prestijli solo sergi yerine sayılır. Programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış makale aynı sayıda prestijli uluslararası solo sergi veya bienal katılımı yerine kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. En çok 2 prestijli solo sergi yerine, aynı sayıda olmak üzere, CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm, üniversite tarafından kategorize edilmiş türkçe kitap, SSBF tarafından prestijli olarak kategorize edilmiş endekssiz dergilerde makale veya tam metni basılmış hakemli konferans bildirisi kabul edilir. Doktora/sanatta yeterlik sonrası en az 4’ü yüksek lisans/doktora düzeyinde olmak üzere toplam 10 ders vermiş olmak; Bitmiş 2 yüksek lisans tezinin/sanatta yeterlik tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 8 lisans projesinin danışmanlığını yapmış olmak). Son üç yıl en az bir farklı ders sunmuş olmak Lisans düzeyindeki proje derslerinde düzenli olarak danışmanlık yapmak; Aşağıdaki maddelerden en az dördünü başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); (En çok bir kere) Eğitim ödülü; (En çok bir kere) İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak; (En çok bir kere) Çalışmalarının medyada tanınmış olması; Sanat üretiminin prestijli müzeler tarafından satın alınması; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. Kısaltmalar: AB: Avrupa Birliği ABD: Amerika Birleşik Devletleri CWTS: Center for Science and Technology Studies, Leiden University SCI: Science Citation Index SSCI: Social Sciences Citation Index SCIE: Science Citation Index Expanded AHCI: Arts and Humanities Index"
}