{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ek_6_ybf_egitim_agirlikli_kariyer_gelisim_yolu_icin_asgari_kriterler.docx",
  "title": "ek_6_ybf_egitim_agirlikli_kariyer_gelisim_yolu_icin_asgari_kriterler",
  "lang": "tr",
  "html_lang": "",
  "text": "EK 6 YBF (Yönetim Bilimleri Fakültesi) Eğitim Ağırlıklı Öğretim Üyesi Atama ve Yükseltme Asgari Kriterleri DR. ÖĞRETİM ÜYESİ Lisans/ lisansüstü seviyesinde ders veya profesyonel/yönetici eğitimi vermiş olmak. Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmelerinden ortalamada en az 5 üzerinden 4.00 almış olmak. DOÇENT SCI/SCIE/SSCI endeksleri tarafından taranan dergilerde en az 3 bilimsel makale yayınlamış olmak; FT50 dergi listesinde yer alan ve güncel Academic Journal Guide’da sıralanan dergiler içinden en az 4 puan almış dergilerde yayınlanmış her makale 2 SSCI endeksli dergilerde yayınlanmış makale yerine geçer. Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmelerinden ortalamada en az 5 üzerinden 4.00 almış olmak. Lisans ve lisansüstü seviyesinde ders vermiş olmak; Aşağıdaki kriterlerden en az üçünü başvurulan alanda sağlamak: Ders içerik tasarımlarına ve/veya profesyonel eğitim programları çalışmalarına katkıda bulunmak ve kendi alanında yenilikçi ders tasarımları yapmış olmak; Üniversite içi ya da dışı eğitim ödülü almış olmak; Lisans düzeyindeki projelerde düzenli olarak danışmanlık yapmak; Akademik bilgi üretimi ve kendi alanının sektörel pratik uygulamaları arasındaki entegrasyonun geliştirilmesi konusunda önemli katkılarda bulunmuş olmak; bu amaçla endüstriyel ve kurumsal ortaklıklar oluşturmak; bu kapsamda çalıştay, konferans, vb. organizasyon çalışmalarında katkıda bulunmak; Tamamlanmış veya devam eden araştırma projelerinde proje yürütücülüğü, proje ortaklığı veya araştırmacılık yapmış/yapıyor olmak; Alanındaki lisansüstü programlara katkıda bulunmak ve bu düzeydeki tez ve projelerde danışmanlık yapmak; Uluslararası/ulusal saygın bilimsel ödülleralmak; Şirket/devlet/STK'lara kayda değer danışmanlık yapmak; Uluslararası tanınmışlık (alanında saygın konferanslarda ana davetli/keynote konuşmacı, alanında saygın bir dergide editörlük/yayın kurulu üyeliği, konferans program komitesi üyeliği, bilimsel topluluklara \"fellowship\" kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği yapmış/yapıyor olmak; FT50 listesindeki dergilerde makale yayınlamış olmak; Yüksek sayıda atıfa sahip makale (Web of Science \"highly cited\" tanımına göre) yayınlamış olmak; Uluslararası saygınlığa sahip yayınevleri için kitap editörlüğü yapmak ; Uluslararası saygınlığa sahip yayınevleri tarafından yayımlanmış kitap/kitap bölümü yazmak; Patent(ler) almak. PROFESÖR En az ikisi doçentlik sonrası olmak üzere, SCI/SCIE/SSCI endeksleri tarafından taranan dergilerde en az 7 bilimsel makale yayınlamış olmak; FT50 dergi listesinde yer alan ve güncel Academic Journal Guide’da sıralanan dergiler içinden en az 4 puan almış dergilerde yayınlanmış her makale 2 SSCI endeksli dergilerde yayınlanmış makale yerine geçer. Lisans ve lisansüstü seviyesinde ders vermiş olmak; Sabancı Üniversitesi içinden başvurularda son 3 akademik yıl boyunca öğrenci değerlendirmelerinden ortalamada en az 5 üzerinden 4.00 almış olmak. Aşağıdaki kriterlerden en az beşini sağlamak: Ders içerik tasarımlarına ve/veya profesyonel eğitim programları çalışmalarına katkıda bulunmak ve kendi alanında yenilikçi ders tasarımları yapmış olmak; Üniversite içi ya da dışı eğitim ödülü almış olmak; Lisans düzeyindeki projelerde düzenli olarak danışmanlık yapmak; Akademik bilgi üretimi ve kendi alanının sektörel pratik uygulamaları arasındaki entegrasyonun geliştirilmesi konusunda önemli katkılarda bulunmuş olmak; bu amaçla endüstriyel ve kurumsal ortaklıklar oluşturmak; bu kapsamda çalıştay, konferans, vb. organizasyon çalışmalarında katkıda bulunmak; Tamamlanmış araştırma projelerinde proje yürütücülüğü veya proje ortaklığı yapmış olmak; Alanındaki lisansüstü programlara katkıda bulunmak ve bu düzeydeki tez ve projelerde danışmanlık yapmak; Uluslararası/ulusal saygın bilimsel ödüller almak; Şirket/devlet/STK'lara kayda değer danışmanlık yapmak; Uluslararası tanınmışlık (alanında saygın konferanslarda ana davetli/keynote konuşmacı, alanında saygın bir dergide editörlük/yayın kurulu üyeliği, konferans program komitesi üyeliği, bilimsel topluluklara \"fellowship\" kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği yapmış/yapıyor olmak; FT50 listesindeki dergilerde makale yayınlamış olmak; Yüksek sayıda atıfa sahip makale (Web of Science \"highly cited\" tanımına göre) yayınlamış olmak; Uluslararası saygınlığa sahip yayınevleri için kitap editörlüğü yapmak; Uluslararası saygınlığa sahip yayınevleri tarafından yayımlanmış kitap yazmak; Patent(ler) almak. Kısaltmalar: FT50: Financial Times Top 50 Journals SCI: Science Citation Index SSCI: Social Sciences Citation Index SCIE: Science Citation Index Expanded STK: Sivil Toplum Kuruluşu"
}