{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ek_protokol_fhr-s420-09-01_0.pdf",
  "title": "ek_protokol_fhr-s420-09-01_0",
  "lang": "tr",
  "html_lang": "",
  "text": "EK PROTOKOL 1. TARAFLAR İşbu Ek Protokol bir tarafta ............................................................................................................ adresinde mukim .................................. T.C. kimlik numaralı ................................. (bundan sonra “ Çalışan” olarak a nılacaktır) ile diğer tarafta merkez adresi Tuzla, 34956 Orta, İstanbul, olan Sabancı Üniversitesi (bundan sonra “İşveren” olarak anılacaktır) arasında akdedilmiştir. Çalışan ve İşveren ayrı ayrı “Taraf”, birlikte “Taraflar” olarak anılacaktır. 2. KONU Hibrit çalışma, çalışanın işini belirli günler ofisten, belirli günler mevcut teknolojiden yararlanarak Şirket dışında uzaktan çalışma ile gerçekleştirmesinin bir yoludur. Uzaktan Çalışma İş Kanunu’nda “işçinin, işveren tarafından oluşturulan iş organizasyonu kapsamında iş görme edimini evinde ya da teknolojik iletişim araçları ile işyeri dışında yerine getirmesi esasına dayalı ve yazılı olarak kurulan iş ilişkisi” olarak tanımlanmıştır. İşbu Ek P rotokolün konusunu, 4857 sayılı İş Kanunu, 10.03.2021 tarihinde yürürlüğe giren Uzaktan Çalışma Yönetmeliği ve İ şveren tarafından Şirket içinde ilan edilen 01.10.2022 tarihli Hibrit Çalışma Yönergesi ve Hibrit Çalışma Esasları’nda belirlenen esaslar doğrultusunda, çalışanın birim müdürü ile mutabık kalarak belirleyeceği günlerde uzaktan çalışması ve uzaktan çalışma halinde Tarafların hak ve yükümlülükleri oluşturmaktadır. 3. ÇALIŞANIN ÇALIŞMA YERİ Çalışanın uzaktan çalışma esnasında çalışma yerinin adresi ............................................................................................................ …………………………………………………………………………………………………………………………….. olup, istisnai durumlar dışında çalışan belirtilen adres dışında uzaktan çalışma yapmayacağını kab ul eder. Belirtilen adres dışın a çıkarak uzaktan ça lışma yapmak zorunda olacak çalışan bağlı olduğu birim müdüründen/direktöründen yazılı onay almak zorundadır. 4. KİŞİSEL VERİLERİN KORUNMASI Çalışan; 6698 sayılı Kişisel Verilerin Korunması Kanunu kapsamında kişisel verilerin işlenmesi, aktarılması ve muhafaza edilmesine dair kurallara uymak ve mevzuat kapsamında alınan tedbirlere uymakla yükümlüğü olduğunu kabul, beyan ve taahhüt eder. Yukarıda belirt ilen kişisel verilerin korunması kapsamında çalışanın uyması gereken tedbirler İşveren tarafından üniversite içinde ilan edilen politikalar ile belirlenmiştir. Çalışan bu yönergelere/politikalara da uymayı kabul, beyan ve taahhüt eder. 5. SAİR HÜKÜMLER Taraflar, çalışma ve ara dinlenme süreleri, fazla mesai, hibrit çalışma yeri ve iş araçlarının temini, hibrit çalışmada bilgi belge ve iş araçları hasarı, hibrit çalışmada iş araçlarının kullanımı, hibrit çalışmada verilerin gizliliği, hibrit çalışmada iletişim , güvenlik konularında işbu Ek Protokol’ün doğal eki olan Hibrit Çalışma Yönergesi ve Hibrit Çalışma Esasları ’nda yazılı hükümlerin uygulanacağını kabul etmişlerdir. Çalışan, “Hibrit (karma) Uzaktan Çalışma” sırasında, belirlenmiş çalışma saatleri içerisinde; Görüntülü/Sesli/Yazılı iletişim, Görüntülü/ Sesli toplantılar için, kendisine sağla nmış olan iletişim ve iş birliği yazılımları (google meet, zoom vb), şirket e -postası ve iletişim için belirlenen cep telefonu üzerinden ulaşılabilir olmayı kabul, beyan ve taahhüt eder. Hibrit çalışma oranları, işveren tarafında 3 gün ofis 2 gün uzaktan olmak üzere benimsenmiştir. İstisnai durumlarda değişiklik iş sözleşmesine aykırı olmayacak şekilde yönetici onayı ile yapılacaktır. Çalışan; kendisine iş gerekliliği kapsamında teslim edilmiş olan malzeme ve iş araçlarının kullanım esasları ile bakım ve onarım koşullarına, iş sağlığı ve güvenliği ile ilgili tüm talimatlara uyacağını, doğrudan veya dolaylı olarak haberdar olduğu tüm aksaklık ve eksiklikleri gecik meksizin İşveren’e bildireceğini, kabul ve taahhüt eder. 6. SON HÜKÜM Taraflardan her biri diğer tarafa en az 30 gün önceden bildirim de bulunmak suretiyle hibrit çalışma uygulamasını ve dolayısıyla işbu Ek Protokol’ü tek taraflı sonlandırabilir. İşbu Ek Protokol, taraflar arasında imzalanan ..../.../.... tarihli İş Sözleşmesi’nin ayrılmaz bir parçasıdır. İşbu Ek Protokol’ü imzalayanlar üniversite tarafından aksi bildirilinceye kadar hibrit çalışma modeli ile çalışacak; çalışanların iş tanımları, sorumlulukları aynı kalacak ve ücretlerinde bir değişiklik olmayacaktır. Bu belgede yer almayan sair hususlarda çalışanın İş Sözleşmesi hükümleri geçerli olacaktır. Tarafların müşterek rıza ve onaylarına dayalı işbu Ek Protokol .................. tarihinde iki (2) nüsha olarak imza edilmiş ve yürürlüğe girmiştir. ÇALIŞAN İŞVEREN"
}