{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ekipman_kullanim_talep_formu_frg-420-03-2_0.doc",
  "title": "ekipman_kullanim_talep_formu_frg-420-03-2_0",
  "lang": "tr",
  "html_lang": "",
  "text": "MÜHENDİSLİK VE DOĞA BİLİMLERİ FAKÜLTESİ ÜRETİM SİSTEMLERİ LABORATUVARI / EKİPMAN KULLANIM TALEP FORMU Sabancı Üniversitesi Endüstri - Otomasyon Laboratuvarı’na ait aşağıda kullanım detayları ile birlikte belirtilmiş olan ekipmanın, bu formda açıklandığı şekilde ve kabul etmiş olduğumuz teklifiniz doğrultusunda kullanılacağını taahhüt ederiz. Talepte Bulunan Firma Firma Temsilcisi * Yukarıda belirtilen birim fiyatlara KDV dahildir. KULLANICI, ekipmanı, yukarıda belirtilen zamanlarda kullanabilecektir. KULLANICI, ekipmanı kullanacak görevlilerinin listesini kampusa giriş tarihinden en geç 2 gün önce SU’ne bildirilmelidir. KULLANICI’nın, ekipmanlarla yapacağı her türlü çalışma ve faaliyetin yasal yükümlülüğü kendisine aittir. KULLANICI, ekipmana zarar gelmemesi için her türlü tedbiri almayı, ekipmanla yapacağı çalışmalar sırasında, patlayıcı/kesici ürünler gibi üçüncü kişilere zarar verebilecek malzemeler bulundurmamayı ve SU kampüsünde bulunduğu sürece, SU yönetmelik ve yönergelerine uymayı ve ekipmanı kullanmakla görevlendirdiği kimselerin de bunlara uymasını sağlamayı kabul eder. KULLANICI, ekipmanla yaptığı çalışma sona erdiğinde, ekipmanı ve çevresini temiz bırakmayı, geriye kalacak malzemeden SU’nun hiçbir şekilde sorumlu olmayacağını kabul eder. Ekipman, Sabancı Üniversitesi tarafından sigorta ettirilmiştir.Sigorta sözleşmesi gereği KULLANICI’dan kaynaklanan hatalar nedeni ile oluşabilecek zarar, sigorta şirketi tarafından KULLANICI’ya rücu ettirilebilecektir. ONAYLAYAN : TARİH : İMZA : FGS-C470-03-09 EKİPMAN KULLANIM TALEP FORMU Güncellenme Tarihi: 26.11.2025 Ekipmanın Kullanılacağı Tarih Aralığı / / --- / / Talepte Bulunan Firma Bilgisi Adres : Tel : Vergi Dairesi : Vergi No : SABANCI ÜNİVERSİTESİ İlgili Personel (Analizi Yapan) : SU ÖDEME BİLGİLERİ Banka Adı : AKBANK Şube Adı : SU ŞUBESİ (713) Hesap No : 0059940 TL 0060530 USD Toplam Fatura Tutarı * TL USD Kullanımı Talep edilen Cihazlar Saat Ücreti (TL) Kullanım Süresi (saat) Toplam Kullanım Bedeli 1. 2. 3."
}