{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/emeritus_award_ceremony_procedure_2024.docx",
  "title": "emeritus_award_ceremony_procedure_2024",
  "lang": "en",
  "html_lang": "",
  "text": "Emeritus Award Ceremony Procedure (PHR-S...- .....) Procedure No PHR-S...-0... Effective Date 01.06.2024 Update Date - Related Unit / Owner HR / Human Resources Approved by BT / Board of Trustees Related Instruction Letters Emeritus Faculty Membership Instruction Letter (IHR-S470-07) Aim To provide guidance on the implementation of the rules regarding the preparation and organization of the event held to honor academic administrators who have been granted the honorary title of Emeritus Faculty Member. Scope This procedure lays out the implementation steps in the organization of the award ceremony held for the permanent academic staff and academic administrators with at least a doctorate degree who are entitled to receive the Emeritus Title at Sabanc覺 University. Definitions / Abbreviations University: Sabanc覺 University Faculty Member: Faculty members and academic administrators having at least doctorate degree HR: Human Resources Deans Council: The Council consisting of the Faculty Deans and the President Executive Board: It consists of four members: The Chair of the Board of Trustees, the Vice Chair of the Board of Trustees, the President, and the Secretary General. It carries out the duties assigned to it by the Board of Trustees. Board of Trustees: Sabanc覺 University Board of Trustees, (The highest decision-making body of the University and representing its legal entity) Emeritus Faculty Member: It is a status granted to our professors who have reached retirement age but whose knowledge, experience, international reputation and relationships will be an asset for many years to come in guiding both academics and students. Academic Administrator: President, Vice President, Dean, Academic Director (Individuals who perform academic and administrative management roles together) MIC: Marketing and Institutional Communications SGM: Sabanc覺 Performing Arts Center OTS: Operations and Technical Services VP: Vice President VD: Vice Dean IT: Information Technologies 2. Emeritus Award Ceremony Preliminary Works Related Procedures: Emeritus Award Ceremony Procedure (PHR-S...)_28.05.2024"
}