{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/emeritus_faculty_member_procedures_2024.docx",
  "title": "emeritus_faculty_member_procedures_2024",
  "lang": "en",
  "html_lang": "",
  "text": "Emeritus Faculty Membership Procedure (PHR-S470-0701) Procedure No PHR-S470-0701V05 Effective Date 29.12.2008 Update Date 01.06.2024 Related Unit / Owner HR / Human Resources Director Approved by BT / Board of Trustees Related Instruction Letters Emeritus Faculty Membership Instruction Letter (IHR-S470-07) Aim To determine the policy and rules regarding the Emeritus Faculty Membership as an honorary appointment. Scope This procedure applies to the full-time permanent faculty members and academic administrators having at least doctorate degree. Academic administrators who do not have a doctorate degree are not included in this scope. Instructors and temporary faculty members are not in the scope of this instruction letter. The first appointments to the “Emeritus Faculty Membership” took place on June 30, 2010, as well as the retirements due to age limit. Definitions / Abbreviations University: Sabancı University Faculty Member: Faculty members and academic administrators having at least doctorate degree HR: Human Resources Deans Council: The Council consisting of the Faculty Deans and the President Executive Board: It consists of four members: The Chair of the Board of Trustees, the Vice Chair of the Board of Trustees, the President, and the Secretary General. It carries out the duties assigned to it by the Board of Trustees. Board of Trustees: Sabancı University Board of Trustees, (The highest decision-making body of the University and representing its legal entity) Emeritus Faculty Member: It is a status granted to our professors who have reached retirement age but whose knowledge, experience, international reputation and relationships will be an asset for many years to come in guiding both academics and students. Related Forms Nomination Form for the Emeritus Professorship (FHR-S47007-01) Related Form Links"
}