{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/emeritus_odul_toreni_prosedur_ve_surecleri_0.pdf",
  "title": "emeritus_odul_toreni_prosedur_ve_surecleri_0",
  "lang": "tr",
  "html_lang": "",
  "text": "\"Emeritus Üyeliği\" Ödül Töreni Prosedürü (PHR-S470-0701V06) Prosedür No PHR-S470-0701V06 Yürürlük Tarihi 29.08.2024 Güncelleme Tarihi - İlgili Birim / Sahibi HR / İnsan Kaynakları Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler \"Emeritus\" Öğretim Üyeliği Yönergesi (IHR-S470-07) Amaç Onursal bir atama olan “Emeritus” Öğretim Üyeliği’ne hak kazanan akademik yöneticileri onurlandırmak için gerçekleştirilen etkinliğin hazırlıklarına ve organizasyonuna ilişkin kuralların uygulanmasıyla ilgili yol göstermek. Kapsam Sabancı Üniversitesi'nde sürekli akademik kadrodaki öğretim üyelerini ve en az doktora derecesi olan akademik yöneticileriden Emeritus Ünvanı’nı almaya hak kazananlar için düzenlenen ödül töreni organizasyonundaki uygulama adımlarını açıklamaktadır. Tanımlar / Kısaltmalar Üniversite = Sabancı Üniversitesi Öğretim Üyesi = Öğretim üyeleri ve en az doktora derecesi olan akademik yöneticiler İK = İnsan Kaynakları Dekanlar Kurulu = Rektör ve Fakülte Dekanlarından oluşan Kurul Başkanlık Divanı = Mütevelli Heyet başkan yardımcısı, Rektör, Genel Sekreter ve Divan Başkanı olmak üzere dört üyeden oluşur. Mütevelli Heyetinin kendisine verdiği görevleri yerine getirir. Mütevelli Heyeti = MH, en yüksek karar organıdır ve Üniversitenin tüzel kişiliğini temsil eder Emeritus Öğretim Üyesi = Emeklilik yaşına gelmiş ancak bilgisi, birikimi, uluslararası saygınlığı ve ilişkileriyle daha çok uzun yıllar hem akademisyen, hem de öğrencilere yol göstermesi bir kazanım olacak hocalarımıza tevdi edilen bir statüdür. PKİ: Pazarlama ve Kurumsal İletişim SGM: Sabancı Üniversitesi Gösteri Merkezi OTH: Operasyon ve Teknik Hizmetler RY : Rektör Yardımcısı DY : Dekan Yardımcısı BT: Bilişim Teknolojileri Uygulama Adımları Sorumluluk Çıktılar/Zamanlama Mütevelli Heyeti tarafından onaylanan ve iki dönem sonra “Emeritus” Öğretim Üyesi olacak kişiler bahar ve sonbahar dönemlerinin sonlarında duyurulur. Rektörlük Duyuru / Yılda iki kez, bahar ve sonbahar dönemlerinin sonlarında Akademik takvim ve Emeritus Üyeliğine hak kazanacak akademisyen sayısına göre, Güz veya Bahar döneminde uygun tarihler belirlenir. İK - PKİ MH Onayı Sonrası ilk Pazartesi günü Tören takvimi Güler Sabancı, Rektör ve Genel Sekreter’in takvim uygunluğuna göre belirlenir İK MH Onayı Sonrası ilk Pazartesi günü Belirlenen takvim planı doğrultusunda; Rektör Yardımcıları, Dekanlar ve Yardımcıları, Emeritus Üyeliğine hak kazanan akademisyenler ve diğer tüm akademik ve idari birim yöneticilerinin ajandaları kapatılır. SGM Salonu rezerve edilir. İK Ödül Töreni tarihi netleştiğinde Emeritus Üyelerine takdim edilecek Sandalye ve Tuğla temini sağlanır. İK – Satın Alma - Hizmetler Ödül Töreni tarihi netleştiğinde Törene Rektör, Rektör Yardımcıları, Dekanlar, ve Emeritus Öğretim Üyeleri’nin cübbe ile katılmaları zorunludur. İK Tören günü Emeritus Öğretim Üyeleri’nin törenden bir gün önce veya tören sabahı yapılan Tören Provası’na katılmaları zorunludur. PKİ - Emeritus Üyeleri – İK Tören Günü / 1 gün öncesi Tören oturma planı, sahne düzeni ve takdim sırası planı organize edilir PKİ Tören Günü / 1 gün öncesi Tuğlalar MH Üyesi ve Rektör tarafından takdim edilir. MH Üyesi ve Rektör'e ilgili fakülte dekanları eşlik eder. İK Tören günü Toplu fotoğraf çekimi gerçekleşir. ÖNEMLİ: Toplu fotoğraf çekiminde yer alacak öğretim üyelerinin cübbelerini giymiş olması gerekmektedir. PKİ Tören günü Törenin sonunda, ikram alanına geçilir İK - PKİ Tören Kapanışı Tören fotoğraf ve video kayıtları Bilgi Merkezi ile paylaşılır PKİ Tören Sonrası 1 hafta içerisinde 2. Emeritus Ödül Töreni Ön Çalışmaları İlgili Prosedürler: Emeritus Ödül Töreni Prosedürü (PHR-S...)_28.05.2024 Uygulama Adımları Sorumluluk Çıktılar/Zamanlama Ödül Töreni ve öncesindeki çeşitli organizasyonlar için yürütülecek işlerin koordinasyonu İK birimi sorumluluğunda yürütülür. İK Ödül Töreni tarihi netleştiğinde İK ve PKİ ekibi görev ve sorumlulukları konuşmak üzere toplantı düzenler. İş listesi üzerine çalışılır. İK - PKİ Ödül Töreni tarihi netleştiğinde Güvenlik, temizlik, ikram, ulaşım, teknik, ses ve görüntü sistemleri, sandalye ve tuğla organizasyonu koordine edilir. İK - PKİ Ödül Töreni tarihi netleştiğinde Organizasyon boyunca fotoğraf ve video çekimi, konuşmacılar için video çekimi organizasyonu yapılır, vinil, poster, backdrop vb ihtiyaçlar belirlenir. PKİ Ödül Töreni tarihi netleştiğinde Emeritus Öğretim Üyeleri ile cübbe teyidi yapılır. İhtiyaç halinde tamir ettirilir, temizliği sağlanır. İK Ödül Töreni tarihi netleştiğinde Sunucu belirlenir ve sunucu metni hazırlanır PKİ Ödül Töreni tarihi netleştiğinde Törenin akışı hazırlanır ve Rektör onayına sunulur PKİ Ödül Töreni tarihi netleştiğinde Tören akışı Rektör Yardımcıları, Dekanlar, Dekan Yardımcıları ve Emeritus Öğretim Üyeleri ile paylaşılır PKİ Rektör onayı sonrası Tören duyurusu içeriği (İK) ve tasarımı (PKİ) hazırlanır İK - PKİ Rektör onayı sonrası Rektör adına hazırlanmış olan tören duyurusu paylaşılır İK Rektör onayı sonrası Duyuru, Gazete İç Web’te, MySU ve Sosyal Medya Hesaplarında elektronik olarak yayınlanır. PKİ Rektör onayı sonrası"
}