{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fciad-a320-0101.doc",
  "title": "fciad-a320-0101",
  "lang": "tr",
  "html_lang": "",
  "text": "AKADEMİK DESTEK PROGRAMI ÇALIŞMA BURSLU ÖĞRENCİ SÖZLEŞMESİ I. AKADEMİK DESTEK’E AİT SORUMLULUKLAR A. AMAÇ B. AKADEMİK DESTEK YÜKÜMLÜLÜKLERİ C. ÇALIŞMA YERİ, SÜRESİ ve ÜCRETİ II. ÇALIŞMA BURSLU ÖĞRENCİLERE AİT SORUMLULUK ve GÖREVLER A. GENEL KURALLAR B. ÇALIŞMA GRUPLARI C. ARŞİVLEME ve DOKÜMANTASYON III YAPTIRIMLAR FCIAD-A320-0101 AKADEMİK DESTEK PROGRAMI ÇALIŞMA BURSLU ÖĞRENCİ SÖZLEŞMESİ I. AKADEMİK DESTEK’E AİT SORUMLULUKLAR A. AMAÇ Çalışanların görevlerini Akademik Destek (ADP) misyonu doğrultusunda verimli, eksiksiz ve zamanında yapmalarını sağlamak ve programın sorumluluk bilinci içinde gelişmesine katkıda bulunmak; karşılıklı yükümlülükleri en açık biçimde ifade ederek çalışanların görev bilinci geliştirmesine yardımcı olmaktır. B. AKADEMİK DESTEK YÜKÜMLÜLÜKLERİ  Gerekli ders materyal arşivini çalışanlarının kullanımına açar.  Oturumların, atölye çalışmalarının ve ADP bünyesinde gerçekleştirilecek diğer tüm organizasyonların yapılacağı mekânları sağlar.  Okul yönetimiyle ve idari/akademik kadrolarla iletişimi koordine eder.  Akademik Destek ile ilgili temel bilgileri verir ve ön eğitimleri yapar.  Çalışma burslarının zamanında ve eksiksiz yatırılması için yükümlülüklerini yerine getirir. C. ÇALIŞMA YERİ, SÜRESİ ve ÜCRETİ  Çalışma burslu öğrenciler, Sabancı Üniversitesi BAGEM Akademik Destek birimi altında görev yaparlar.  Çalışma yeri, Üniversite Merkezi 1002, 1003, 1005, 1007 numaralı odalar ve ADP toplantı odasıdır. Çalışma burslu öğrenciler, Akademik Destek’te yürüttükleri faaliyetleri öncelikle yukarıda belirtilen mekanlarda yapmakla yükümlüdürler.  Sözleşme, imzalanan tarihten itibaren bir dönem için geçerlidir ve ancak gerekli görüldüğü sürece dönem başlarında yenilenir. Çalışma burslu öğrencilere, sözleşmenin imzalandığı dönemin sonrası için çalışma devamlılığı garantisi vermez.  İmzalanan sözleşme, ayda en fazla toplam 40 saatlik bir çalışma süresini kapsar. Bu çalışmanın karşılığı olarak çalışma burslu öğrenciye saat başına 7 TL (Yedi Türk Lirası) olmak üzere ayda en fazla toplam 280 TL (İkiyüzseksen Türk Lirası) ödenmesini garanti eder. FCIAD-A320-0101 II AKADEMİK DESTEK PROGRAMI ÇALIŞMA BURSLU ÖĞRENCİ SÖZLEŞMESİ II. ÇALIŞMA BURSLU ÖĞRENCİLERE AİT SORUMLULUK ve GÖREVLER A. GENEL KURALLAR  Çalışma burslu öğrencinin ADP'de göreve devam edebilmesi için, yardımda bulunduğu dersten en az (A-) almış olması ve Genel Not Ortalamasının (CGPA) en az 3.50 olması öncelikli koşuldur.  Ödev, proje, “take-home” sınav vb. gibi not ile değerlendirilen öğrenci yükümlülüklerini yerine getirmede öğrenci talepleri kesinlikle karşılanamaz.  Öğrencinin bireysel okuma yükünü hafifletecek, derse katılımını ve ilgisini olumsuz etkileyebilecek herhangi bir çalışmayı ADP içinde veya dışında yapmak kesinlikle yasaktır.  Çalışma burslu öğrenci, ADP bünyesinde bulunan ders materyalleri ile yardımcı çalışma materyallerinden ve bilgisayar, masa, sandalye, anahtar v.b. gibi diğer demirbaşların zarar görmemesinden ve korunmasından sorumludur.  Çalışma burslu öğrenci, görev aldığı tüm çalışmalara tam zamanında gelmek zorundadır. Herhangi bir mazeret dolayısıyla gecikecek veya gelemeyecek olursa, bu durumu akran koordinatörlerine önceden bildirmekle ve gelemeyeceği durumlar için yerine mutlaka birini bulmakla yükümlüdür.  Çalışma burslu öğrenci, seminerler ve atölye çalışmaları için yoklama almak, çalışma oturumları için de ADP Öğrenci İzleme Formunu eksiksiz doldurmak zorundadır.  Çalışma burslu öğrenci, ADP sorumlularının yaptığı görevlendirmelere ve görev dağılımlarına uymakla yükümlüdür.  ADP akran koordinatörleri, kendilerine bağlı akran asistanlara verilen görevlerden, asistanlarıyla birlikte topluca sorumludur.  Çalışma burslu öğrenci, ADP sorumlularının bilgisi dışında seminer, proje, atölye çalışması, sunum gibi etkinliklerde; derslerde, tartışma saatlerinde ve notu ile ilgili tüm konularda (sınav, laboratuar, ödev v.b.) Akademik Destek adını kullanamaz, referans gösteremez.  Çalışma burslu öğrenci, ADP bünyesinde çalıştığı sırada kendisine ‘gizli kalması’ koşuluyla verilen bilgileri, çalışırken veya çalıştıktan sonra hiçbir koşulda açıklayamaz.  Çalışma burslu öğrenci, genel kurula, eğitim çalışmalarına, küçük grup toplantılarına ve katılımının zorunlu olduğu bildirilen diğer tüm toplantılara eksiksiz katılmakla yükümlüdür.  Çalışma burslu öğrencinin akademik ortamlarda (ders, internet vb.) sergileyeceği tutum ve davranışları SU yönetmeliklerine, yönergelerine, genel etik ve ahlak kurallarına uygun olmalıdır. B. ÇALIŞMA GRUPLARI Çalışma burslu öğrenci;  Çalışmaya hazırlanıp gelmelidir.  Öğrencilerin derslerle ve akademik konularla ilgili sorularını doğru cevaplamak, cevabı bilmediği durumlarda öğretim üyeleri ve/veya ADP sorumluları ile görüşerek doğru cevabı öğrenmek ve soru sahibine bildirmek zorundadır.  Çalışmanın yapılacağı yeri ve fiziki koşullarının uygunluğunu kontrol etmeli, eksikleri gidermelidir.  Oturum sırasında oturumun düzeninden sorumludur, huzurlu bir çalışma ortamı sağlamakla görevlidir.  Oturumu yönlendirmeli, yönetmemelidir.  Başta dersler olmak üzere, problem çözme saatlerine, laboratuvar çalışmalarına, öğretim elemanlarının ofis saatlerine ve benzeri dersler ile ilgili tüm programlara katılımı teşvik etmelidir.  Öğrencilerin, kendi sorumluluğu dışındaki sıkıntı ve sorunları söz konusu olduğunda (psikolojik, mali v.b. gibi), onları ilgili konuda profesyonel yardım almaya yönlendirmelidir.  Oturumlarını her hafta düzenli yapılmalıdır. Her hangi bir sebeple bir hafta yapılamayan oturum mutlaka telafi edilmelidir. FCIAD-A320-0101 III AKADEMİK DESTEK PROGRAMI ÇALIŞMA BURSLU ÖĞRENCİ SÖZLEŞMESİ C. ARŞİVLEME ve DOKÜMANTASYON  Çalışma burslu öğrenci görev aldığı tüm faaliyetlerle ilgili rapor vermekle yükümlüdür. Bu raporlar;  Seminer ve atölye çalışmaları için yoklama alınması ve katılımcı listesi oluşturulması,  Çalışma oturumları için ADP Öğrenci İzleme Formu doldurulması ve ardından akran koordinatörlere bir durum raporu yollanması,  Haftalık rutin çalışmaların dışında ADP'de yapılan fazladan çalışmalar için bu saatlerin aylık puantaj tablosuna işlenmesi şeklinde oluşturulur.  ADP sorumluları, çalışma burslu öğrenciden yukarıda belirtilenler dışında, belli bir konuya yönelik sözlü, yazılı ya da form doldurma şeklinde raporlar istemeye yetkilidirler.  Çalışma burslu öğrenciler, tüm raporların, doğru, eksiksiz ve zamanında verilmesinden sorumludur; verilen bilgilerin, dönemsel faaliyet raporlarında kullanıldığını mutlaka göz önünde bulundurmalıdır.  Çalışma burslu öğrenci, koordinatörlerinin yönlendirmeleri doğrultusunda ADP’deki ders materyallerini ve dosyaları sürekli günceller. Bu süreç, sanal ortamdaki dersle ilgili bilgilerin takip edilmesi ve arşivlenmesini de kapsar. FCIAD-A320-0101 IV AKADEMİK DESTEK PROGRAMI ÇALIŞMA BURSLU ÖĞRENCİ SÖZLEŞMESİ III. YAPTIRIMLAR  Yukarıda belirtilen yükümlülükler yerine getirilmediği takdirde ADP Yönetim Kurulu gerekli yaptırımları uygulamakla yetkilidir.  Yerine getirilmeyen ilk yükümlülük için genellikle ADP sorumluları sözlü uyarı verirler.  ADP sorumluları, gelen şikâyetler doğrultusunda ve/veya yükümlülüklerin tekrar tekrar aksatıldığı şüphesi üzerine, daha önce verilen uyarıları da dikkate alarak, zan altındaki çalışma burslu öğrencinin durumunu, tartışmak ve gerekli görüldüğü takdirde uygulanacak yaptırımı belirlemek üzere ADP yönetim kurulunun gündemine getirmekle yetkilidir.  Yerine getirilmeyen yükümlülükler için ADP Yönetim Kurulu uyarı cezası verir ve çalışma bursunun %25’inden az olmamak kaydıyla, önceden belirlenmiş maaş kriterleri çerçevesinde takdir edeceği oranda akran asistanın çalışma bursunda kesintiye gider.  İhlallerin devam etmesi halinde sözleşme ADP yönetim kurulu tarafından tek taraflı feshedilir ve akran asistanın çalışma bursu kesilir.  Sabancı Üniversitesi yönetmeliklerini, yönergelerini, akademik dürüstlük ilkelerini veya akademik etik kurallarını ihlal eden çalışma burslu öğrencinin Akademik Destek’le ilişkisi derhal kesilir.  Akademik Destek Yönetim Kurulu, herhangi bir neden göstermeden, on beş gün önceden bildirerek ve on beş günlük çalışma bursu tutarını ödeyerek, akran asistanın çalışma bursunu kesme hakkını saklı tutar.  ADP bünyesinde bulunan ders materyali, kitaplar, ders araç gereci, bilgisayar ve diğer demirbaşın zarar görmesi durumunda; zarar, sorumlu veya zarara yol açan akran asistanın çalışma bursundan kesilerek tanzim edilir. Zarara sebep olan veya sorumlu olan belli değilse toplu sorumluluk gereği tüm akran asistanların çalışma bursundan eşit miktarda kesilerek zarar tanzim edilir. Tarih: / / Çalışma Burslu Öğrencinin Huriye Arıkan Adı Soyadı: Koordinatör İmza: Akademik Destek Programı Akif Ulaş Bilgiç Akran Yönetim Kurulu Başkanı Uzman Akademik Destek Programı Akademik Destek Programı FCIAD-A320-0101 V"
}