{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fcip-a220-01-05_2.pdf",
  "title": "fcip-a220-01-05_2",
  "lang": "tr",
  "html_lang": "",
  "text": "CIP101 Değerlendirme Anketi / Evaluation Survey 202302 Bu ankette 22 soru vardır. Genel Bilgi / General Information Projeye dair / About Project: C\u0000ns\u0000yet\u0000n\u0000z / Sex:  Aşağıdaki yanıtlardan birini seçin Kadın / Female Erkek / Male Belirtmek istemiyorum / Rather not say Projenizi seçin: Please select your project:  Aşağıdaki yanıtlardan birini seçin Seçmek için tıklayın... Yaptığınız CIP101 projesinin size olan etkisini nasıl değerlendirirsiniz? Please choose the relevant option evaluating the effects of your project on yourself: FCIP-A220-01-05 Katılıyorum / I agree Kararsızım / Undecided Katılmıyorum / I disagree Duyarlılık ve sorumluluk bilinci kazandırdı / Raised responsibility and awareness T oplumsal ve çevresel sorunlara karşı ilgi ve merak uyandırdı / Raised curiosity for social and environmental issues Fark yaratma isteği uyandırdı / Raised willingness to make a difference T oplumsal ve çevresel sorunlara karşı farkındalık kazandırdı / Raised awareness for social and environmental issues Yeniden düşünmeye sevk etti / Made me rethink the social issues studied in the course Araştırma/Okuma yapmaya sevk etti / Raised willingness to do research/reading Harakete geçme isteği uyandırdı / Triggered me to take action Proje içeriğini ve sürecini nasıl değerlendirirsiniz? / Please evaluate your project: Katılıyorum / I agree Kararsızım / Undecided Katılmıyorum / I disagree Proje toplantıları verimli geçti. / Project meetings were usually ef\u0000cient. Dersi kolay anlayıp takip edebildim. / The course was easily followed and understandable. Ders kapsamında gerçekleştirilen uygulama haftaları verimli geçti. / The week of practice within the scope of the course were productive. Projende Sürdürülebilir Kalkınma Amaçları'ndan ne kadar bahsedildi? / FCIP-A220-01-05 Süpervizör Sayısı / Number of Supervisor: Süpervizörünüze Dair - About Your Supervisor (1): T o what extent were the Sustainable Development Goals mentioned in your project? 1 (Hiç Bahsedilmedi / Never mentioned) 2 3 4 5 (Her konuda bahsedildi / It was always mentioned) Projenizin kaç süpervizörü var? / Number of supervisors: 1 2 4 Süpervizörünüzün adı: Please select your supervisor: Seçmek için tıklayın... Süpervizörünüzü değerlendirin: Please evaluate your CIP supervisor: FCIP-A220-01-05 2. Süpervizörünüze Dair / Supervisor - 2 Katılıyorum / I agree Kararsızım / Undecided Katılmıyorum / I disagree Proje toplantılarımızı etkin bir şekilde yönetti. / My supervisor managed the weekly meetings effectively. Herkesin arkadaş olmayı isteyeceği türde bir insandır. / My supervisor is the kind of person one would like to have as a friend. Bu kişi ile çalışmak zevklidir. / My supervisor is a fun person to work with. Projede bize doğru sözlü ve içten davranır. / My supervisor is honest and act in good faith. Projede bize saygılıdır ve itibar eder. / My supervisor treats me with respect and dignity. Bizlere nazik davranır. / My supervisor treats me with kindness . Süpervizörünüzün projedeki genel performansı/başarısı: Please evaluate the performance of your supervisor: Mükemmel / Excellent İyi / Above Average Ortalama / Average İdare eder / Below Average Zayıf / Very poor FCIP-A220-01-05 Diğer süpervizörünüzün adı Please select your second supervisor: Seçmek için tıklayın... Süpervizörünüzü değerlendirin: Please evaluate your CIP supervisor: Katılıyorum / I agree Kararsızım / Undecided Katılmıyorum / I disagree Proje toplantılarımızı etkin bir şekilde yönetti. / My supervisor managed the weekly meetings effectively. Herkesin arkadaş olmayı isteyeceği türde bir insandır. / My supervisor is the kind of person one would like to have as a friend. Bu kişi ile çalışmak zevklidir. / My supervisor is a fun person to work with. Projede bize doğru sözlü ve içten davranır. / My supervisor is honest and act in good faith. Projede bize saygılıdır ve itibar eder. / My supervisor treats me with respect and dignity. Bizlere nazik davranır. / My supervisor treats me with kindness . Süpervizörünüzün projedeki genel performansı/başarısı: Please evaluate the performance of your supervisor: Mükemmel / Excellent İyi / Above Average Ortalama / Average FCIP-A220-01-05 Genel Değerlendirme / General Evaluation İdare eder / Below Average Zayıf / Very poor Eklemek \u0000sted\u0000kler\u0000n\u0000z, öner\u0000ler\u0000n\u0000z: Additional suggestions/ comments: Gönderin FCIP-A220-01-05"
}