{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fcip-a220-01-07__6.pdf",
  "title": "fcip-a220-01-07__6",
  "lang": "tr",
  "html_lang": "",
  "text": "Bölüm A: Bilgilerin / Information: A1. Adın Soyadın / Name Surname: Annajemal Meredova Baran Gül Begüm Kaftancıoğlu Berkay Çamlıyurt Birsen Beril Bildirici Doğa İpek Gürleyik Ekin Savaş Elif Sude Meydan Hüseyin Avşar Melisa Kaptan Murat Ozan Aybak Özgür Oğulcan Yanar Rüzgar Renklioğlu Selma Takmaklı Sinemis Işık İlday Sude Çaylı Tolga Tektunalı Zeynep Kılınçer Diğer Diğer A2. Bu dönemin sonunda: At the end of this term: Mezun oluyorum / I'm graduating Mezun olmuyorum / I'm not graduating A3. CIP'de görev almaya devam etmek istiyor musun? Do you want to continue in CIP? Evet, devam etmek istiyorum. / Yes, I want to continue. Hayır, devam etmek istemiyorum. / No, I don't want to continue. A4. Bahar döneminde: In spring semester: Değişim programına gidiyorum. / I am going for exchange program. Okulu donduruyorum. / I am on leave for the term SU'da devam ediyorum / I am at Sabanci University for the term. A5. SÜ'den (tahminen) hangi dönemde mezun olacaksın? When will you graduate from the university (estimated)? 2025 Haziran / June 2025 2025 Aralık / December 2025 2026 Haziran / June 2026 Daha çok var :) / I have a long way to go :) Bölüm B: Gönüllülüğe Dair / About Volunteering B1. Danışmanlık deneyiminiz boyunca, gönüllülüğe dair aşağıdaki beklentiler karşılandı mı? During your overvisor experience, were the following expectations about volunteering met? Topluma katkı sağlamak / To give back to the community Yeni beceriler geliştirmek / To develop new skills Yeni insanlarla tanışmak / To meet new people Bir gerekliliği yerine getirmek (örn. okul, iş), gelecekteki hedeflerimi (kariyer, akademik vb.) zenginleştirmek / To fulfill a requirement (e.g., school, work) enrich my future goals (career, academic etc.) Böyle bir beklentim yoktu / I had no such expectation. 1 - Hiç karşılanmadı / Not met at all 2 3 4 5 - Tamamen karşılandı / Fully met B2. Danışmanlık deneyiminizden sonra gönüllülük motivasyonunuz değişti mi? Lütfen açıklayınız. Has your motivation for volunteering changed after this experience? Please explain. Evet / Yes Hayır / No B3. Danışmanlık görevim sonucunda iletişim becerilerim: My communication skills as a result of my overvisor role: 1: Hiç gelişmedi / Not improved at all 5: Çok gelişti / Very improved 1 2 3 4 5 B4. Danışmanlık deneyimimin sonrası CIP'nin amaçları ve temel felsefesi hakkında bilgim: My knowledge of the goals and the main idea of the CIP after my overvisor experience: 1: Hiç gelişmedi / Not improved at all 5: Çok gelişti / Very improved 1 2 3 4 5 B5. Danışmanlık deneyiminiz sonrası beklemediğiniz ne öğrendiniz? What did you learn unexpectedly after your overvisor experience? Yeni beceriler / New skills Açıklama Topluma veya amaca ilişkin içgörüler / Insights into the community or cause Açıklama Ekip çalışması veya işbirliği / Teamwork or collaboration Açıklama Kişisel gelişim / Personal growth Açıklama Diğer Diğer B6. Ne gibi zorluklarla karşılaştınız ve bunların üstesinden nasıl geldiniz? What challenges did you face, and how did you overcome them? Zaman yönetimi / Time management Açıklama Deneyim eksikliği / Lack of experience Açıklama İletişim sorunları / Communication issues Açıklama Duygusal zorluklar / Emotional challenges Açıklama Diğer Diğer B7. Danışmanlık deneyimim sonucu CIP'ye: .... to CIP as a result of my overvisor experience 1: Daha az bağlı hissediyorum / I feel less connected 5: Daha fazla bağlı hissediyorum / I feel more connected 1 2 3 4 5 B8. Danışmanlık deneyimi sonrası takım olarak çalışırken kendimi: After the overvisor experience, I found myself working as a team, I feel____: 1: Daha az rahat hissediyorum / Less comfortable 5: Daha fazla rahat hissediyorum / More comfortable 1 2 3 4 5 B9. Gönüllülük kişisel gelişiminize nasıl katkıda bulundu? How has volunteering contributed to your personal growth? Bölüm C: Danışmanlığa Dair / About Overvisoring C1. Aşağıdaki görevlerden hangilerinde yer aldın, sana göre bu görevdeki performansın 5 üzerinden kaç: Görev almadım 1 2 3 4 5 PROJELER EĞİTİMLER KERMES KONTRAT-YOKLAMA-DEĞERLENDİRME DERS DIŞI ETKİNLİKLER SÜPERVİZÖR SEÇİMLERİ C2. Seçtiğin görevleri yerine getirmekte yaşadığın zorluklar nelerdi? Bölüm D: D1. İhtiyacım olduğunda Ofisle iletişim kurabildim. I was able to contact the Office when I needed to. (1 en az / the least, 5 en çok / the most) 1 2 3 4 5 D2. Eklemek istedikleriniz (Eğitimler, CIPSler, dersin içeriği, uygulama haftaları, kermes vb.): What you would like to add (About the training, course, being a supervisior): Formun elimize ulaştı. Tüm emek ve çabaların için teşekkür ederiz... We received your form. Thank you for all your efforts. Powered by TCPDF (www.tcpdf.org)"
}