{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ffa-s340-0306_0.docx",
  "title": "ffa-s340-0306_0",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ MASRAF BEYAN FORMLARI İLKELERİ Masraf beyanı nedir? Masraf beyanı, SÜ faaliyetleri için (projeler dahil) ödemesi kişi tarafından (nakit/kredikartı/havale) doğrudan yapılan harcamaların listelenerek SÜ’den geri ödemesinin istendiği bildirimdir. Masraf beyanı yapan kişi, harcamanın SÜ faaliyetleri kapsamında olmasından, alınacak olan harcama belgesinin SÜ fatura bilgilerini içerecek şekilde olmasından ve ödemesinin ilgili tedarikçi firmaya / kuruma yapılmış olmasından sorumludur. Masraf beyan formu bizzat harcamayı yapan kişi adına düzenlenmeli ve kendisi ve birim yöneticisi tarafından ıslak olarak imzalanmalıdır. Harcamaların İçeriği: SÜ için yapılacak tüm harcamalarda öncelik, alımların SÜ Satınalma Yönergesi kapsamında yapılmasıdır. Masraf beyan formu, yönergenin kullanılamayacağı seyahat vb anlık alım konularında kullanılmalıdır. Harcamaların üniversite bütçesi, SÜ/birim hedefleri, KAF veya proje kapsamı ile uyumluluğu sağlanmalıdır. Tekel maddeleri, alkol veya kişisel kullanıma dönük içerik bulunmamalıdır. Harcamaların gerekçelendirilmesi Birim ile ilgili harcamalar ile birimi veya üniversiteyi temsilen yapılan tüm harcamaların yazılı olarak gerekçelendirilmesi gereklidir. Masraf Beyan Formları ile beyan edilen harcamalarda, form üzerindeki açıklama bölümüne açıklama girilmekle beraber, özellikle forma eklenmiş olan yazarkasa fişi veya faturaların arkasına, tutar gözetmeksizin, harcamayı yapan tarafından gerekçe mutlaka yazılmalıdır. Örneğin: “SÜ adına katıldığımız XY toplantısı sonrası üç kişilik kahve ikramı/yemek bedeli”, “Kampüsü ziyaret eden YZ kurumu temsilcilerine kahve/yemek ikramı” gibi. Taksi fişlerinin arkasına “XY kurumu ziyareti Kampüs- Tuzla arası”, “Danışmanınız BC’nin kampüse ulaşım masrafı” gibi açıklamalar eklenmelidir. Harcamaların belgelendirilmesi: SÜ için yapacağınız harcamalar, “Sabancı Üniversitesi” adına düzenlenmiş fatura, serbest meslek makbuzu gibi harcama belgeleri olmalı ve “Sabancı Üniversitesi vergi bilgilerini” mutlaka içermelidir. (Tuzla VD 7360078450 - Yurtdışı veya on-line alımlarınızda da bu bilgileri kullanabilirsiniz) Düzenlenen belgenin e- arşiv fatura özelliği taşıması durumunda, belgenin yazılı halinin masraf beyan formu ekinde olması, aksi halde ödeme yapılamayacağını önemle hatırlatmak isteriz. Destek için Mali İşler birimi ile iletişime geçebilirsiniz. Satınalma yönergesi ve SAO birimi desteği kullanılmadan yapılan ve ödemesi kişi tarafından gerçekleştirilen, KDV dahil 2.000 (2 Bin) TL ve üzeri yemek harcamaları başta olmak üzere, tüm hizmet harcamaları (organizasyon, danışmanlık bakım - onarım, baskı – basım..vs tüm hizmetler) için “KDV tevkifatlı fatura” düzenlenmesi zorunludur. Bu kapsamda düzenlenen faturaların, masraf beyan formu ekinde fatura tarihinden itibaren en geç 10 gün içerisinde Mali İşler Birimi’ne iletilmesi zorunludur. Bu duruma dikkat edilmemesi Üniversitemizin kanun kapsamında ZORLUK VE YAPTIRIMLARLA ( Vergi cezası inceleme vb.) karşılaşmasına sebep olacaktır. SÜ adına düzenlenmiş fatura, kişi tarafından ödenip masraf beyan formuna eklenirken, bu faturayı kendisinin ödediğini gösteren banka ödeme dekontu, kredi kartı slipi veya ilgili firma kaşesini taşıyan ödendi makbuzu eklenmelidir. Tereddüte düşülen tüm konularda harcama yapılmadan önce Mali İşler Direktörlüğü, Satınalma ve Destek Hizmetleri Direktörlüğü veya ilgili birimlerden görüş alınmalıdır. Tevkifat nedir? Kanunlar gereği Üniversitemiz devletin vergi alacağını güvence altına alan belirlenmiş alıcılar sınıfında olup, yapılan harcamalarda vergi ödenmesine aracılık eden kurum statüsündedir. Mal veya hizmet bedeli üzerinden hesaplanan katma değer vergisinin, fatura kesen tedarikçi yerine Üniversitemiz tarafından “VERGİ SORUMLUSU” sıfatıyla beyan edilip ve ödenmesidir."
}