{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fgs-a420-03-20.doc",
  "title": "fgs-a420-03-20",
  "lang": "tr",
  "html_lang": "",
  "text": "1 SAN-TEZ AR-GE DESTEK PROJESİ GELİŞME RAPORU PROJE KODU 00173.STZ.2007-2 RAPOR NO 2 RAPOR DÖNEMİ 01.03. 2008- 31.05.2008 PROJE YÜRÜTÜCÜSÜ ADI /SOYADI Prof.Dr. Yusuf Ziya Menceloğlu FİRMA YETKİLİSİ ADI /SOYADI Cenk Alper SAN-TEZ AR-GE DESTEK PROJESİ GELİŞME RAPORU GENEL BİLGİLER PROJE KODU 00173.STZ.2007-2 PROJE ADI Polietilentereftalat Kontinü Elyaf İçin Yapışma Aktivasyonu İyileştirilmiş Aktif Spin Finiş Formulasyonunun Geliştirimesi. FİRMA Kordsa Global Endüstriyel İplik ve Kord Bezi San. Tic.A.Ş. PROJE YÜRÜTÜCÜSÜ Doç. Dr. Yusuf Ziya Menceloğlu PROJE SÜRESİ Başlama Tarihi Bitiş Tarihi Verilen Ek Süre (ay) Son Bitiş Tarihi 01.12.2007 01.12.2009 - 01.12.2009 DÖNEMSEL PROJE BÜTÇESİ Kalemler Toplam Ödenek Toplam Ek Ödenek Toplam Harcama Kalan Ödenek Makina/Teçhizat Sarf Malzemesi Hizmet Alımı Seyahat Proje Yürütücüsü 2.100-TL - 2.100-TL 0 Tez Öğrencisi 3.750-TL - 3.750-TL 0 Yardımcı Araştırmacı Yardımcı Personel TOPLAM 5.850-TL - 5.850-TL RAPOR DÖNEMİNE İLİŞKİN BİLGİLER RAPOR DÖNEMİNDEKİ BÜTÇE DURUMU BAKANLIK KATKISI FİRMA KATKISI TOPLAM KATKI TOPLAM HARCAMA KALAN ÖDENEK 4.387,50- TL 1.462,50-TL 5.850-TL 5.850-TL 0 2 3 RAPORDA OLMASI GEREKEN BİLGİLER: (Bu rapor üç ayda bir hazırlanır) 1. Dönem içinde öngörülen ve gerçekleşen harcamaların kalemler bazında miktarları Tablo.1’e göre gösterilmelidir. 2. Dönem içinde gerçekleşen harcamalarının miktarı ve ayrıntıları açıklanmalıdır. 3. Dönem içinde proje kapsamında çalışanların ayrıntılı bilgisi (adları, görevi, ücreti, süresi) verilmelidir. 4. Yurt içi ve yurt dışı seyahat harcamalarının ayrıntılı bilgisi -amaç, kişi sayısı, tarih, süre, güzergah- verilmelidir. 5. Harcama akışında karşılaşılan zorluklar ve nedenleri açıklanmalıdır. 6. Döneme ait üniversiteden onaylı harcama belgelerinin bir nüshası bu rapora eklenmelidir. 1. Dönem İçinde Öngörülen ve Gerçekleşen Harcamaların Kalemler Bazında Miktarları (Tablo.1) Tablo 1 HARCAMA KALEMİ DÖNEM İÇİNDE TRANSFER EDİLEN ÖDENEK DÖNEM İÇİNDE GERÇEKLEŞEN HARCAMA KALAN ÖDENEK Makina Teçhizat 1. 2. 3. 4. 5. Sarf Malzemesi 1. 2. 3. 4. 5. Hizmet Alımı 1. 2. 3. 4. 5. Seyahat 1. 2. 3. Yürütücü 1.Doç.Dr. Yusuf Z. Menceloğlu 2.100-TL 2.100-TL 0 Yardımcı Araştırmacı 1. 2. 3. Tez Öğrencisi 1. Koray Aras 3.750-TL 3.750-TL 0 2. 3. Yardımcı Personel 1. 2. 3. GENEL TOPLAM 4 2. Dönem içinde gerçekleşen harcamalarının miktarı ve ayrıntıları açıklanmalıdır. Bu dönem için Doç.Dr. Yusuf Ziya Menceloğlu’na aylık 700-TL * 3 = 2.100-TL ve tez öğrencisi Koray Aras’a aylık 1.250-TL * 3 = 3.750-TL ödeme yapılmıştır. 3. Dönem içinde proje kapsamında çalışanların ayrıntılı bilgisi (adları, görevi, ücreti, süresi) verilmelidir. Proje Yürütücüsü: Doç. Dr. Yusuf Z. Menceloğlu Ücreti: Aylık 700-TL Görev Süresi: 01.12. 2007- 01.12.2009 Tez Öğrencisi: Koray Aras Ücreti: Aylık 1.250-TL Görev Süresi: 01.12. 2008- 30.09.2009 4. Yurt içi ve yurt dışı seyahat harcamalarının ayrıntılı bilgisi -amaç, kişi sayısı, tarih, süre, güzergah- verilmelidir. Bu dönem için seyahat kaleminden harcama yapılmamıştır. 5. Harcama akışında karşılaşılan zorluklar ve nedenleri açıklanmalıdır (Her madde için gerektiği kadar alan ve ek sayfa kullanabilirsiniz) 5 ADI SOYADI İMZASI TARİH PROJE YÜRÜTÜCÜSÜ Doç. Dr. Yusuf Ziya Menceloğlu FİRMA TEMSİLCİSİ Cenk Alper Not: Raporun tüm sayfaları proje yürütücüsü ve firma temsilcisi tarafından paraflanacak ve son sayfa (sayfa 6) imzalanacaktır. 6"
}