{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fgs-a420-03-02.doc",
  "title": "fgs-a420-03-02",
  "lang": "tr",
  "html_lang": "",
  "text": "1. Proje Oluşturma SAP PS modülünde yeni bir proje oluşturmak için aşağıdaki adımlar takip edilir. 1.Adım: CJ20N transaction kodu ile proje açma ekranına gelinir. Aşağıdaki ekranda görüldüğü gibi proje alanı tıklanır. 2.Adım: Proje Tanımı ve Proje Profili alanları doldurulur. Proje tanımı alanında ilk boşluğa proje kodu ikinci boşluğa tanımı girilir. Proje oluştuktan bu tanım alanı değişmeyeceği için mutlaka doğru yazılmalıdır. Proje profili alanına ise Sabacı Univ. Proje Profili girilir. Enter’a basılır. 3.Adım: Gelen ekranda sorumlu ve talepte bulunan alanları doldurulur. Sorumlu alanına projeden sorumlu olan kişinin ismi seçilerek girilir. Talepte bulunan alanına ise projenin finansör kurum kategorisi seçilerek girilir. Para birimi USD otomatik olarak gelir. Enter ‘a basılır. Proje tanımı oluşturulmuş olur. 4.Adım: Genel Bakış butonuna tıklanarak aşağıdaki ekrana gelinir. Bu ekranda Temel verilerin altında yer alan PYP öğesi, Tanım ve Tür alanı doldurulur. Şu anda projelerde kullanılan iki tür ardır. C: Ticari ve H: Hibe. Projenin türüne bağlı olarak ikisinden biri seçilir. 5.Adım: Aynı ekranda sorumluluklar kutucuğu tıklandığında gelen sorumlu masraf yeri alanı doldurulur. Proje hangi fakülteye ait ise o fakültenin kodu seçilir. MDBF ise 1301, SSBF ise 1201, YBF ise 1101 seçilir. Save butonuna basılır. 6.Adım: Gelen ekranda projenin onay yılı, yürütücüsü, finansman türü, proje ölçeği, finansör kurum türü ve tanımı, finansör kurumun ilgili kişisi, finansman orijini, bütçe ve bütçe para birimi gibi projenin kimlik bilgileri doldurulur. Proje Onay Yılı: Projenin başladığı yıl girilir. Yürütücü: Projeden ile ilgilenen öğretim görevlisi. Finansman Türü: SU Finansmanlı, Dış Finansmanlı ve Ortak Finansmanlıdan biri seçilir. Örnekteki proje E ile başladığından Dış Finansmanlı seçilir. Proje Ölçeği: Projenin bütçesine göre ölçeği seçilir. Finansör Kurum Türü: Finansmanı destekleyen kuruma göre ilgili alanda seçim yapılır. Finansör Kurum Tanımı: Finansmanı hangi kurum destekliyorsa o kurumun adı yazılır. Finansör Kurum Proje Kodu: Proje TÜBİTAK ya da San-Tez projesi ise bu kurumlar tarafından verilen proje kodu yazılır. Kurum İlgili Kişisi: Kurumdan bu proje ile ilgilenen kişinin adı yazılır. Finansman Orijini: Finansmanın national ya da international olduğu belirtilir. Kurum İlgili Kişi E-Posta: İlgili kişinin e-mail adresi yazılır. Toplam Bütçe: Projenin bütçesi yazılır. Toplam Bütçe Para Birimi: Bütçenin para birimi seçilir. Bu alanlar doldurulduktan sonra ekranda geri butonuna basıldığında proje yaratılmış olur. 7.Adım: Ekranın sol alt köşesinde proje yaratıldı yazısı görüldükten sonra En son yaratılan projeler alanının altında yaratılmış olan proje üzerine çift tıklanır. 8.Adım: Gelen aşağıdaki ekranda onayla tuşuna basıldığında yaratılmış projeye onay verilmiş olur. 9.Adım: Onay verildikten sonra ekranın sol altında ‘Durum belirlendi’ yazısı görülür. Aynı ekran üzerinde save butonuna basıldığında proje yaratma işlemi tamamlanmış olur."
}