{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fgs-a420-03-27.doc",
  "title": "fgs-a420-03-27",
  "lang": "en",
  "html_lang": "",
  "text": "Proposed model for an audit certificate for a Contractor Fore more information on how to complete this audit certificate please refer to Section 3.2.3.1.2 and Annex 7 of the “Guide to Financial Issues relating to Indirect Actions of the Sixth Framework Programmes – Version February 2005” Addressed to [full name and the address of the contractor concerned]i We [legal name of the audit firm] , established in [full address/city/state/province/country] represented for signature of this audit certificate by [ [name and function of an authorised representative] , hereby certify that: - we have conducted an audit relating to the cost declared in the Financial Statement(s) per Activity of [ name of contractor ] hereinafter referred to as contractor, to which this audit certificate is attached, and which is to be presented to the Commission of the European Communities under contract [EC contract reference: title, acronym, number] for the following period(s) covered by the EC contract [insert period(s) covered by the Financial Statement(s) per Activity - We confirm that our audit was carried out in accordance with generally accepted auditing standards respecting ethical rules and on the basis of the relevant provisions of the above-referenced contract and its annexes. - The above mentioned Financial Statement(s) per Activity was(were) examined and all tests of the supporting documentation and accounting records deemed necessary were carried out in order to obtain reasonable assurance ii that, in our opinion, based on our audit: o the amount of the total eligible costs ( [insert amount in number] ([insert amount in wordsiii])) declared in the Box 2 of the attached Financial Statement(s) per Activity is complying with the following cumulative conditionsiv:  they are actualv and reflect the contractor’ economic environmentvi;  they are determined in accordance with the contractor’s accounting principlesvii;  they have been incurred during the periods covered by the Financial Statement(s) per Activity concerned by this audit certificateviii; [they also include the eligible costs incurred in drawing up the final reports referred to in Article II.7.4 of this contract, which may be incurred up to 45 calendar days after the end of the project;]ix  they are recorded in the accounts of the contractor at the date of the establishment of this audit certificatex;  they are exclusive of any non-eligible costs identified below which are established in the second paragraph of article II.19 of the above mentioned contract with the Commission of the European Communities:  any identifiable indirect taxes, including VAT or duties;  interest owed;  provisions for possible future losses or charges;  exchange losses;  costs declared, incurred or reimbursed in respect of another Community project;  return on capital;  debt and debt service charges;  excessive or reckless expenditure;  any cost which does not meet the conditions established in Article II.19.1. of your contract with the Commission of the European Communities.  they have been claimed according to the following cost reporting model [insert the relevant cost reporting model] which the contractor is eligible to use according to article II.22 of the above mentioned contract with the Commission of the European Communities; [As such, they are also exclusive of any additional direct eligible costs covered by contributions from third parties defined in indents a) and b) of Article II.23 of the contract with the Commission of the European Communities]xi  [they are represented according to the following basis for the conversion rate used of EURO:  the conversion rate of the date where the actual costs were incurred  the rate applicable on the first day of the month following the end of reporting period]xii o as declared in the Box 3 of the attached Financial Statement(s) per Activity, the total amount of receipts xiii for the periods covered by this(those) Financial Statement(s) per Activity is equal to ([insert amount in number] ([insert amount in wordsxiv]) ; o [as declared in the Box 4 of the attached Financial Statement(s) per Activity, the total amount of interests yielded by the pre-financing xv received from the Commission of the European Communities for the periods covered by this(those) Financial Statement(s) per Activity is equal to ([insert amount in number] ([insert amount in wordsxvi])]xvii; - accounting procedures used in the recording of eligible costs and receipts respect the accounting rules of the State in which the contractor is established and permit the direct reconciliation between the costs and receipts incurred for the implementation of the project covered by the EC contract and the overall statement of accounts relating to the contractor’s overall business activityxviii; - our company [organisation – for competent public officers] is qualified to deliver this audit certificate in full compliance with the second and third paragraphs of article II.26 of the contract; [Relevant information establishing this qualification is included with this audit certificate;]xix - as declared in the Box 6 of the attached Financial Statement(s) per Activity, the contractor paid for this audit certificate a price equal to ([ insert amount in number ] ([insert amount in words xx] in which VAT is equal to ([insert amount in number] ([insert amount in wordsxxi]. Date, Signature and Stamp of the audit firm i See head of the core-contract (if the contractor is the coordinator) or the second paragraph of article 1 of the core-contract. ii Reasonable assurance is an accounting expression meaning a high degree of confidence that information is valid and unaltered. iii In EURO iv In cases where a part of the amount of the total eligible costs are qualified, modify the sentence and mention only the amount of the total eligible costs that are unqualified. The purpose of the audit certificate is to certify unqualified eligible costs. The auditor should clearly identify any amounts for which he/she cannot give reasonable assurances that the cost meet the criteria v Eligible costs are actual. They are not budgeted costs. Where actual costs are not available at the time of establishment of the audit certificate, the closest possible estimate can be declared as actual if this is in conformity with the accounting principles of the contractor. This must be mentioned in the financial statement. Any necessary adjustments to these claims must be reported in the Financial Statement for the subsequent reporting period. For the last reporting period, only actual costs can be declared. vi Article II.19.1.a) vii Article II.19.1.b) viii Article II.19.1.c) ix If relevant, to be inserted only for the last audit certificate provided for this contract. x Article II.19.1.d) xi To be added only for contractors using the additional cost reporting model (AC). xii To be inserted only if some costs have not been incurred in EURO and to be based on the official exchange rates established by the European Communities and valid for the month during which the costs were incurred. xiii As defined in article II.23 of the Annex II (General conditions) of the FP6 model contract (except for actions to promote human resources and mobility). xiv In EURO xv As defined in article II.27 of the Annex II (General conditions) of the FP6 model contract (except for actions to promote human resources and mobility). xvi In EURO. xvii To be inserted only for the coordinator. xviii Article II.19.1.d) xix If the auditor is not known internationally or for a competent public officer whose competence to provide an audit certificate has not been attested to by its national authorities. xx In EURO. xxi In EURO."
}