{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fgs-s610-01-02.docx",
  "title": "fgs-s610-01-02",
  "lang": "tr",
  "html_lang": "",
  "text": "Sabancı Üniversitesi Ana Yönetmeliğinde Değişiklik Yapılması Süreci Adımları Formu (FGS-S610-01-02) Kurucu Vakıf Hacı Ömer Sabancı Vakfına ait; “Sabancı Üniversitesi ile İlişkiler Prosedürü (PADM 150-0102) 2. Maddesi: SÜ İdari/Ana Yönetmelik Revizyonu” ve “Vakıf Organları Çalışma Esasları Prosedürü (PFND 110-0101) 2. 5. Maddesi: Sabancı Üniversitesi İdari/Ana Yönetmeliğinde Değişiklik ile İlgili Toplantı” maddelerinde belirtilen prosedür adımları, Sabancı Üniversitesi Ana Yönetmeliğini ifade etmektedir, bu nedenle aşağıdaki süreç adımları sadece Sabancı Üniversitesi Ana Yönetmeliği revizyonları için tanımlanmıştır: 1- Sabancı Üniversitesi Ana/İdari Yönetmeliğinde değişiklik yapılması konusu aşağıdaki kanallardan birisi tarafından gündeme getirilebilir: SÜ Ana Yönetmeliği’nde değişiklik yapılmasını gerektiren yasal değişiklikler olduğunda, durum Vakıf tarafından yazılı olarak Sabancı Üniversitesi Rektörlüğü'ne veya Sabancı Üniversitesi tarafından Vakfa bildirilir. Sabancı Üniversitesi Mütevelli Heyeti, yeni tasarıları/uygulamaları yürürlüğe koymak üzere Ana/İdari Yönetmelikte değişiklik yapılmasına karar verebilir. 2- Sabancı Üniversitesi; SÜ Ana Yönetmelikte değişiklik yapılmasını gerektiren yasal veya uygulama değişiklikleri olduğunda; Sabancı Üniversitesi Ana yönetmelikteki değişiklik talebini kurucu Vakıf’a bildirir ve Vakıf Mütevelli Heyetinden ilgili çalışmanın başlatılması için onay alır. Sabancı Üniversitesi’nin yönetimine ilişkin değişikliklerde; 2547 sayılı Yükseköğretim Kanunu, Vakıf Yükseköğrenim Kurumları Yönetmeliği ve Üniversitelerde Akademik Teşkilat Yönetmeliği’ndeki mevzuatlar esas alınarak, üniversitemiz Ana Yönetmeliği güncellenmesi ile ilgili süreç başlatılır. Genel Sekreterlik Ofisi tarafından; ilgili yönetmeliğin Resmi Gazete’de güncellenmesi için belirtilen ilgili çalışma yapılır. Hazırlanan dokümanlar, Genel Sekreterlik Ofisi tarafından, Hukuk biriminin görüşüne sunulur. Hukuk birimi görüşü üzerine, çalışma son haline getirilir ve Rektör-Genel Sekreter uygunluğu alındıktan sonra kurucu Vakıf Mütevelli Heyetine onay için iletilir. Vakıf’tan güncelleme talebi iletilmesi durumunda, çalışma yapılarak yönetmeliğin güncellenen son hali Vakıf Mütevelli Heyetine onay için tekrar iletilir. Vakıf Mütevelli Heyetinden son onayı alınan üniversitemiz Ana yönetmeliği Sabancı Üniversitesi Mütevelli Heyetinde toplantı gündemine alınarak görüşülür ve karar çıkarılır. Genel Sekreterlik Ofisi tarafından; ilgili evraklar hazırlanarak (SÜ MH Kararı, Karşılaştırma Cetveli, Değişiklik Yapılmasına Dair Yönetmelik); Resmi Gazete’de yayınlanmak üzere TC Cumhurbaşkanlığı İdari İşler Başkanlığı Hukuk ve Mevzuat Genel Müdürlüğü’ne EBYS üzerinden iletilir. İlgili kurum T.C. Cumhurbaşkanlığı İdari İşler Başkanlığı Hukuk ve Mevzuat Genel Müdürlüğü üniversitemiz tarafından gönderilen Ana yönetmelikte yapılan değişikliği onaylar ise direkt Resmi Gazete’de yayınlanır. Gerekli durumlarda; TC Cumhurbaşkanlığı İdari İşler Başkanlığı Hukuk ve Mevzuat Genel Müdürlüğü, gönderilen yönetmelikte güncelleme isteyebilir. Bu durumda, Sabancı Üniversitesi tarafından Vakıf’a bildirimde bulunulur yeniden 2. madde de belirtilen iş adımları sırasıyla tekrarlanır. Ana Yönetmeliğin Resmi Gazete’de yayınlandığına dair ilgili Resmi Gazete kararı, Sabancı Üniversitesi Genel Sekreterlik Ofisi tarafından kurucu Vakıf’a bildirilir."
}