{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fgs-a420-03-19.doc",
  "title": "fgs-a420-03-19",
  "lang": "tr",
  "html_lang": "",
  "text": "TÜBİTAK ARAŞTIRMA PROJESİ GELİŞME RAPORU PROJE NO : RAPOR NO : RAPOR DÖNEMİ: YÜRÜTÜCÜ : TÜBİTAK ARAŞTIRMA PROJESİ GELİŞME RAPORU GENEL BİLGİLER PROJE NO PROJE ADI KURULUŞ PROJE YÜRÜTÜCÜSÜ ARAŞTIRMACILAR PROJE SÜRESİ Başlama Tarihi Bitiş Tarihi Verilen Ek Süre (ay) Son Bitiş Tarihi PROJE BÜTÇESİ Fasıllar Toplam Ödenek Toplam Ek Ödenek Toplam Harcama Kalan Ödenek Makina/Teçhizat Sarf Malzemesi Hizmet Alımı Seyahat ve Nakliye Yardımcı Personel Telif(*) Kurum Hissesi TOPLAM (*) Bu ödemeler TÜBİTAK tarafından yapıldığı için kesin bilgiler TÜBİTAK’dan alınabilir. RAPOR DÖNEMİNE İLİŞKİN BİLGİLER RAPOR DÖNEMİNDEKİ BÜTÇE DURUMU Aktarılan Ödenek Verilen Ek Ödenek Toplam Harcama Kalan Ödenek TÜBİTAK ARAŞTIRMA PROJESİ MALİ GELİŞME RAPORU PROJE NO : RAPOR NO : DÖNEM : MALİ RAPORDA OLMASI GEREKEN BİLGİLER: 1. Dönem içinde öngörülen ve gerçekleşen harcamaların fasıllar bazında miktarları Tablo.1’e göre gösterilmelidir. 2. Dönem içinde Kurum hissesi ile yapılan harcamaların dökümü Tablo.1’e göre verilmelidir. 3. Destek sağlayan diğer kuruluşların gerçekleşen harcamalarının miktarı ve ayrıntıları açıklanmalıdır. 4. Dönem içinde burslu çalışanların ayrıntılı bilgisi -adları, statüsü, ücreti, süresi- verilmelidir. 5. Ulusal ve uluslararası seyahat harcamalarının ayrıntılı bilgisi -amaç, kişi sayısı, tarih, süre, güzergah- verilmelidir. 6. Harcama akışında karşılaşılan zorluklar ve nedenleri açıklanmalıdır. 7. Vakıf Üniversiteleri tarafından yürütülen projelerde, Yeminli Mali Müşavir tarafından düzenlenecek Denetim Raporu, Mali Gelişme Raporuna eklenecektir. 1. Dönem içinde öngörülen ve gerçekleşen harcamaların fasıllar bazında miktarları (Tablo.1) 2. Dönem içinde Kurum hissesi ile yapılan harcamaların dökümü (Tablo.1) Tablo 1 HARCAMA KALEMİ DÖNEM İÇİN TRANSFER EDİLEN ÖDENEK DÖNEM İÇİNDE GERÇEKLEŞEN HARCAMA KALAN ÖDENEK Makina Teçhizat 1. 2. 3. 4. 5. Sarf Malzemesi 1. 2. 3. 4. 5. Hizmet Alımı 1. 2. 3. 4. 5. Seyahat/Nakliye 1. 2. 3. Yardımcı Personel 1. 2. 3. Telif 1. 2. 3. Kurum Hissesi 1. 2. 3. GENEL TOPLAM MALİ GELİŞME RAPORU EK SAYFASI (Proje No:......................) (Her madde için gerektiği kadar alan ve ek sayfa kullanabilirsiniz) 3. Destek Sağlayan Diğer Kuruluşların Gerçekleşen Harcamalarının Miktarı ve Ayrıntıları 4. Dönem İçinde Burslu Çalışanların Ayrıntılı Bilgisi 5. Ulusal ve Uluslararası Seyahat Harcamaları Ayrıntılı Bilgisi 6. Harcama Akışında Karşılaşılan Zorluklar ve Nedenleri TÜBİTAK ARAŞTIRMA PROJESİ BİLİMSEL GELİŞME RAPORU PROJE NO : RAPOR NO : DÖNEM : BİLİMSEL RAPORDA OLMASI GEREKEN BİLGİLER 1. Dönem içinde projeyle ilgili bilimsel ve teknik gelişmeler proje planı ile karşılaştırılarak verilmeli, elde edilen veriler ile varılan ara sonuçlar, varsa materyal, yöntem ve kapsam değişikleri belirtilmeli ve tartışılmalıdır. 2. Dönem içindeki idari gelişmeler -yardımcı araştırıcı ve personel değişikliği, ek süre, yürütücünün kurum değişikliği ve varsa diğer destekleyen kuruluşlarla sürdürülen işbirliği, vb. konularındaki bilgiler- verilmelidir. 3. Proje çalışmaları kabul edilen çalışma takvimine uygun yürümüyorsa gerekçeleri açıklanmalıdır. 4. Bir sonraki dönem içinde yapılması planlanan çalışmalar -öneri formundan farklı bir durum oluşmuş ise- belirtilmelidir. 5. Destekleyen diğer kuruluşlarla ilgili sorunlar var ise ayrıntıları ve çözüm önerileri sunulmalıdır. 6. Dönem içinde proje kapsamında yayınlanan ve toplantılarda sunulan bildirilerin birer kopyası eklenmeli ve yapılan yayınlarda TÜBİTAK desteği belirtilmiş olmalıdır. BİLİMSEL GELİŞME RAPORU EK SAYFASI (Proje No:......................) (Her madde için gerektiği kadar alan ve ek sayfa kullanabilirsiniz) 1. Dönem İçinde Projeyle İlgili Bilimsel ve Teknik Gelişmeler 2. Dönem İçinde İdari Gelişmeler 3. Proje Çalışma Takvimine Uygun Yürümüyorsa Gerekçeleri 4. Bir Sonraki Dönemde Yapılması Planlanan Çalışmalar 5. Destekleyen Diğer Kuruluşlarla İlgili Sorunlar Varsa Ayrıntıları ve Çözüm Önerileri 6. Dönem İçinde Proje Kapsamında Yayınlanan ve Toplantılarda Sunulan Bildiriler PROJE YÜRÜTÜCÜSÜNÜN ADI SOYADI İMZASI TARİH NOT: Raporun tüm sayfaları proje yürütücüsü tarafından paraflanacak, sadece son sayfa imzalanacaktır."
}