{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fgs-a420-03-09.doc",
  "title": "fgs-a420-03-09",
  "lang": "tr",
  "html_lang": "",
  "text": "DIŞ FİNANSMANLI PROJE ARAŞTIRMACI – SU PROJE ANLAŞMASI T A S L A K 26/11/2025 _______________________ PROJESİ PROJE ÇALIŞMA İLKELERİ, FİKRİ MÜLKİYET VE GİZLİLİK SÖZLEŞMESİ İşbu sözleşme, Sabancı Üniversitesi (bundan sonra “SU” olarak anılacaktır) ile _______________________ (bundan sonra “Araştırmacı/Danışman” olarak anılacaktır) arasında _________________________________ Projesi (bundan sonra “Proje” olarak anılacaktır) kapsamındaki çalışma taahhütleri konusunda mutabakat sağlanması amacı ile düzenlenmiştir. İş bu sözleşme, SU ile Proje kontratı sahibi _______________________________ arasında __ / __/ ________ tarihinde imzalanmış olan sözleşme (bundan sonra “Proje Sözleşmesi” olarak anılacaktır) esasları gözeterek düzenlenmiştir. “Proje Sözleşmesi” SU ile proje kontratı sahibi arasında imzalanan sözleşme, ekleri ileride yapılacak ek ve tadilatlarının tümü anlamına gelecektir. İş bu sözleşme, imzalandığı tarihte yürürlüğe girer ve Bölüm II ve III maddelerindeki süreler saklı kalmak koşulu ile ____________________ sonuna kadar ______ (ay/yıl) süre ile geçerlidir. BÖLÜM I: Proje Kapsamında Araştırmacının Sorumlulukları ve Haklar 1.1. Proje’nin SU’da yürütülmesinden sorumlu Proje Direktörü ______________________________________’dir. 1.2. Araştırmacı/Danışman proje görevi kapsamında Ek A’daki faaliyetlerin yürütülmesinden sorumludur. 1.3. Araştırmacı/Danışman, proje çalışmalarını proje tarafı kurumlar arasında imzalanmış olan ve Araştırmacı/Danışman’ya bir kopyası verilmiş ve/ya içeriği yazılı olarak bildirilmiş olan Proje Sözleşme esaslarına bağlı kalarak yerine getirmeyi kabul ve taahhüt eder. 1.4. Araştırmacı/Danışman sorumluluk alanındaki faaliyetlerle ilgili olarak zaman planında çıktı olarak belirtilen dönemlerde çalışma ve performans raporunu SU Proje Direktörüne sunar. 1.5. Araştırmacı/Danışman’a proje çalışmalarında gereksinim duyacağı bilimsel ve teknik ortamın ve ilgili kaynakların temini proje tarafı kurumların sorumluluğundadır. 1.6. Proje çalışmaları karşılığı olarak Araştırmacı/Danışman’a Ek B’deki ödemeler yapılacaktır. BÖLÜM II: Fikri Mülkiyet Hakları 2.1. Proje çerçevesinde araştırma sonuç ve/ya çıktılarına (buluş, yazılım, rapor, tasarım vb.) ait tüm fikri mülkiyet hakları (patent, telif vb.) SU’ya ve/ya Proje Sözleşmesi’nde belirtilen kişi ve kurumlara ait olacaktır. Araştırmacı/Danışman, isminin zikredilmesini talep hakkı hariç, Proje ürün ve/ya ürünleri üzerindeki her türlü hakkından feragat eder. 2.2. Araştırmacı/Danışman, Proje ürün ve /veya ürünlerle ilgili bilimsel çıktılara ilişkin yayın hakkını Proje Sözleşmesi ‘nde belirtilen esaslar doğrultusunda kullanır, bu sözleşme esaslarında belirtilen kısıtlar çerçevesinde hareket etmeyi kabul ve taahhüt eder. BÖLÜM III: Gizlilik 3.1. İş bu sözleşme kapsamında tarafların birbirlerine sağladıkları Proje çalışması öncesinde paylaşılmış ve/veya Proje sırasında ortaya çıkan, Proje tarafı kurumlara ve/veya projenin teknik içeriğine ait her türlü bilgi, ticari sır, kurumsal belgeler, teknik çizim, formül, laboratuar çalışmaları, raporlar ancak bunlarla sınırlı olmayan ve üçüncü şahıslara proje tarafı kurumların izni olmadan açıklanamayacak her türlü bilgi gizli tutulacaktır. DIŞ FİNANSMANLI PROJE ARAŞTIRMACI – SU PROJE ANLAŞMASI T A S L A K 26/11/2025 3.2. Araştırmacı/Danışman SU mensubu olarak Proje Sözleşmesi’nde belirtilen gizlilik taahhütlerini, Fikri Mülkiyet Hakları kapsamında madde 2.2’de belirtilen koşullarda yayın hakkı saklı kalmak şartı ile, yerine getirmekle yükümlüdür, bu yükümlülük Araştırmacı/Danışmanın SU’dan ayrılması durumunda dahi Proje Sözleşmesindeki hükmün geçerliliği süresince devam eder. 3.3. Araştırmacı/Danışman, kendisinin yürüttüğü ve/veya danışmanlığını üstlendiği lisansüstü tezinin Proje içeriğini konu etmesi durumunda, sözkonusu çalışmanın yürütülebilmesi için proje kontratı sahibi kurum(lar) ve/ya kişi(ler)in önceden yazılı izni olması gerektiğini kabul eder. BÖLÜM IV: TEMLİK YASAĞI Araştırmacı/Danışman, iş bu sözleşme kapsamında SU’nun yazılı iznini almadıkça, üçüncü kişilere devir ve temlik edemez. BÖLÜM V: Genel Hükümler 5.1. Uyuşmazlıkların çözümünde Tarafların karşılıklı iyi niyet girişimleri esastır. Uyuşmazlıkların iyi niyetle çözümlenememesi durumunda Taraflar gerekli yasal girişimlerde bulunabilirler.* 5.2. Tebligat: Araştırmacı/Danışman ve SU, aşağıdaki adreslerini kanuni tebligat adresleri olarak kabul ederler. Adreslerdeki değişiklik 10 (on) gün içinde diğer tarafa yazılı olarak bildirilecektir. 5.3. Sözleşme Süresi: İş bu sözleşme imzalandığı tarihte yürürlüğe girer ve III ve IV. Bölümler süresiz olmak kaydı ile proje süresi ve/veya Araştırmacı/Danışman’ın projede çalışma süresi (hangisi önce ise) boyunca yürürlükte kalır. 5.4. İşbu sözleşmenin ekleri, onun ayrılmaz bir parçasıdır ve işbu sözleşme ve eklerinde yapılacak her türlü değişikliğin yazılı olarak yapılması ve taraflarca imzalanması gerekir. İş bu sözleşme 1 orijinal kopya halinde imzalanmıştır, SU imzalı sözleşmenin aslını, Araştırmacı/Danışman imzalı orijinalin bir nüshasını muhafaza edecektir. Sabancı Üniversitesi Araştırmacı/Danışman (İsim Soyad) İmza imza Tarih: Tarih: * Yabancı uyruklu SU mensubu araştırmacılarla imzalanacak sözleşmeler İngilizce olarak imzalanmalı, ancak bu maddede Türk hukukunun uygulanacağı ve Türk mahkemelerinin yetkili olacağı açıkça belirtilmelidir. DIŞ FİNANSMANLI PROJE ARAŞTIRMACI – SU PROJE ANLAŞMASI T A S L A K 26/11/2025 Ek A Araştırmacı/Danışmannın görevi .................................’dır. Araştırmacı/Danışman aşağıdaki zaman planına uygun olarak çalışmalarını yürütecek ve aşağıdaki çıktıları teslim edecektir. - ........................................................................................................................................... - ........................................................................................................................................... EK B (aşağıdakilerden uygun olan(lar)ı seçilir): ______________________________________________________ [Araştırmacı/Danışmana projede çalışması karşılığı Ek .....’de belirtilen ödeme planına göre proje bütçesinden pay ödenecektir. Ödeme, ödeme planına göre ve iş bu sözleşmenin ekindeki iş planına göre taahhüt edilen proje çıktıları elde edildikten sonra Proje Direktörü’nün onayına istinaden – Araştırmacı/Danışman SU mensubu ise: ilgili ay sonu bordrosuna eklenerek /veya/ danışmanın aşağıda belirtirlen banka hesap numarasına banka havalesi yolu ile- yapılacaktır. ] _______________________________________________________ [Araştırmacı/Danışmana projede çalışması karşılığı herhangi bir ek ödeme yapılmayacaktır. ] ____________________________________________________ [Araştırmacı/Danışmana buluşa katkı –veya- buluşçu sıfatı ile projeden elde edilecek royalti gelirlerinden pay verilecektir. Araştırmacı/Danışman / buluşçu bu gelirlerin paylaşımda SU Fikri Mülkiyet Yönergesi’nin ilkeleri doğrultusunda uygulama yapılmasını kabul eder. ] [Araştırmacı / Danışman SU mensubu değilse] Araştırmacı / Danışmanın Banka Bilgileri: Banka adı: Şube: Hesap no: Araştırmacı / Danışmanın Adresi (posta kodu belirtilmelidir): Telefon: Faks: Eposta: Vergi dairesi: Vergi no:"
}