{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fgs-a420-03-23.pdf",
  "title": "fgs-a420-03-23",
  "lang": "en",
  "html_lang": "",
  "text": "Guidance Notes on Project Reporting FP7 Collaborative Projects, Networks of Excellence, Coordination and Support Actions, Research for the benefit of Specific Groups (in particular SMEs) Version 07/03/2008 2 CONTENTS 1. INTRODUCTION 4 2. REPORTING REQUIREMENTS 4 2.1 During the course of your project, you should submit: 4 2.2 At the end of the project you, should submit: 5 2.3 After you receive the final payment from the EC, you should submit: 5 2.4 Format of the reports and transmission modalities 5 3. PERIODIC REPORT TEMPLATE 7 8 DECLARATION BY THE PROJECT COORDINATOR 9 3.1 Publishable summary 10 3.2 Project objectives for the period 10 3.3 Work progress and achievements during the period 10 3.4 Deliverables and milestones tables 12 3.5 Project management 14 3.6 Explanation of the use of the resources 15 3.7 Financial statements – Form C and Summary financial report 16 3.8 Certificates 20 4. FINAL REPORT TEMPLATE 21 22 4.1 Final publishable summary report 23 4.2 Use and dissemination of foreground 23 4.3 Report on societal implications 27 5. FINAL REPORT ON THE DISTRIBUTION OF THE COMMUNITY FINANCIAL CONTRIBUTION 34 ANNEX A1 35 3 REPORTING SPECIFICITIES FOR SECURITY PROJECTS 35 A1.1 Project Information to the Programme Committee 35 A1.2 Deliverables table 35 A1.3 Report on the Security Aspects Letter (SAL) 38 4 1. INTRODUCTION This document is the guidance note to help the coordinators and c onsortia to prepare the periodic and final reports requested in Article II.4 of the Grant Agreement. This is a contractual obligation. It applies to Collaborative Projects, Networks of Excellence, Coordination and Support Actions, and Research for the benefit of Specific Groups (in particular SMEs) under the 7 th Framework Programme of the European Community1 as well as under Euratom 2 at the exception of the IDEAS Programme (ERC/European Research Council) for wh ich a specific guidance note is available (see http://erc.europa.eu) The Commission evaluates the reports and deliverables in accordance with Article II.5 of the Grant Agreement. It may be assisted in this task by in dependent experts through technical project reviews (Article II.23 of the Grant Agreement). Payments shall be made after the Commission's approval of reports and/or deliverables. Please note: Reporting specificities for research pr ojects dealing with Security matters, are provided in annex A1. 2. REPORTING REQUIREMENTS 2.1 During the course of your project, you should submit: 1. The deliverables identified in Annex I of the Grant Agreement, according to the timetable specified in the Deliverables list. 2. A periodic report within 60 days of the end of each reporting period (including the last reporting period). The reporting periods are defined in Article 4 of the Grant Agreement. The periodic report comprises: a) An overview, including a publishable summary, of the progress of work towards the objectives of the project, including achievem ents and attainment of any milestones and deliverables identified in Annex I. This report should include the differences between work expected to be carried out in accord ance with Annex I and that actually carried out, b) An explanation of the use of the resources, and 1 Decision of the European Parliament and of the Council (EC) No 1982/2006 of 18 December 2006 concerning the Seventh Framework Programme of the European Community for research, technological development and demonstration activities (2007-2013) - OJ L412 of 30.12.2006, p1. 2 Decision of the Council (Euratom) No 970/2006 of 18 December 2006 concerning the Seventh Framework Programme of the European Atomic Energy Community (Euratom) or nuclear research and training ac tivities (2007-2011) - OJ L400 of 30.12.2006, p60 as last modifie d by Corrigendum published in JO L54 of 22.02.2007, p21. 5 c) A Financial Statement (Form C – Annex VI of the Grant Agreement) from each beneficiary3 and each third party, if a pplicable, together with a summary financial report consolidating the claimed Community cont ribution of all the beneficiaries (and third parties) in an aggregate form, base d on the information provided in Form C by each beneficiary. Financial statements should be accompanied by certificates, when this is appropriate (see Article II.4.4 of the Grant Agreement). 2.2 At the end of the project you, should submit: A final report, within 60 days after the end of the project. This final report shall comprise: a) A final publishable summary report covering results, conclusions and socio-economic impact of the project. b) A report covering the wider societal implications of the project, in the form of a questionnaire, including gender equality actions, ethical issues, efforts to involve other actors and to spread awareness, as well as the plan for the use and dissemination of foreground4. 2.3 After you receive the final payment from the EC, you should submit: The coordinator shall submit a re port on the distribution of the Co mmunity financial contribution between beneficiaries (see Article II.4.3 of the Gr ant Agreement). This report must be submitted 30 days after receipt of the final payment (not required for intermediate payments). 2.4 Format of the reports and transmission modalities The consortium shall transmit the reports and ot her deliverables through the coordinator to the Commission by electronic means (Article II.4.5 of the Grant Agreement). In addition, Form C must be signed by the au thorised person(s) within the beneficiary’s organisation and the certificates on the financial statements and on the methodology must be signed by an authorised person of the auditing entity, and the originals shall be sent to the Commission. Each periodic report shall be in the form of ONE single report in electronic format, preferably in PDF format and include, where ap plicable, a copy (properly scanne d) of the signed pages, the originals being sent in parallel by post. The signed pages concer ned are the Forms C, the self declaration of the coordinator and the audit certificates or certificates on the methodology. 3 Beneficiary means the coordinator and other entities mentioned in Article 1 of the Grant Agreement 4 \"Foreground\" means the information and results arising from the project as opposed to \"background\" which is the information and rights held prior to signing the EC Grant Agreement. 6 The reports submitted to the Commission, in particular their publishable parts, shall be of a suitable quality to enable direct publi cation without any additional edi ting. By submitting the publishable reports to the Commission, you are also certifying that they include no confidential material (Article II.4.7). The rest of this document provides guidance on how to write these reports. Please be careful to follow the structure provided and to complete all of the sections described below. Please ensure that any acronyms used are clearly explained. 7 3. PERIODIC REPORT TEMPLATE The periodic report for each period, shall regroup in one single report both the technical report and financial reporting. It shall consist of sections described as follows: FRONT PAGE SELF DECLARATION (scanned copy of the declaration duly filled in and signed by the project coordinator, the original being sent separately by post) TABLE OF CONTENTS with pagination Followed by the following sections: 1. Publishable summary 2. Project objectives for the period 3. Work progress and achievements during the period 4. Deliverables and milestones tables 5. Project Management 6. Explanation of the use of the resources 7. Financial statements -- Forms C and Summar y financial report (signed originals sent in parallel by post) 8. Certificates (signed origin als sent in parallel by post) The content of each these sections is described as follows 8 PROJECT PERIODIC REPORT Grant Agreement number: Project acronym: Project title: Funding Scheme: Date of latest version of Annex I against which the assessment will be made: Periodic report: 1 st □ 2nd □ 3rd □ 4th □ Period covered: from to Project co-ordinator name, title and organisation: Tel: Fax: E-mail: Project website address: 9 Declaration by the project coordinator I, as co-ordinator of this project and in line wit h my obligations as stat ed in Article II.2.3 of the Grant Agreement declare that:  The attached periodic report r epresents an accurate description of the work carried out in this project for this reporting period;  The project (tick as appropriate): □ has fully achieved its objectives and technical goals for the period; □ has achieved most of its objectives a nd technical goals for the period with relatively minor deviations5; □ has failed to achieve critical objectives and/or is not at all on schedule.  The public Website is up to date, if applicable.  To my best knowledge, the fi nancial statements which are being submitted as part of this report are in line with the ac tual work carried out and ar e consistent with the report on the resources used for the project (section 3. 6) and if applicable wit h the certificate on financial statement.  All beneficiaries, in particular non-prof it public bodies, sec ondary and higher education establishments, research organisations and SMEs, have declared to have verified their legal status. Any changes hav e been reported under section 5 (Project Management) in accordance with Article II.3.f of the Grant Agreement. Name of Coordinator: .................................................................... Date: ............/ ............/ ............ Signature of Coordinator: ................................................................ 5 If either of these boxes is ticked, the report should reflect these and any remedial actions taken. 10 3.1 Publishable summary This section should be of suitable quality to e nable direct publication by the Commission. Please ensure that it is set out and formatted so that it can be printed as a stand-alone paper document not exceeding four pages. It shall also reflect the web site of the project (if applicable). Please include a summary description of the project objectives, a description of the work performed since the beginning of the project, a description of the main results achieved so far, the expected final results and their potential impact and use (including the socio-economic impact and the wider societal implications of the pr oject so far). You should update th is publishable summary at the end of each reporting period. Please include also, as appropriate, diagrams or photographs illustrating and promoting the work of the project, the project logo and relevant contact details. The address of the project public website should also be indicated, if applicable. 3.2 Project objectives for the period Please provide an overview of the project objectives for the reporting period in question, as included in Annex I of the Grant Agreement. These objectives are required so that this report is a stand-alone document. Please include a summary of the recommendations from the previous reviews (if any) and indicate how these have been taken into account. 3.3 Work progress and achievements during the period Please provide a concise overview of the progress of the work in line with the structure of Annex I of the Grant Agreement. For each work package -- except project management, which will be reported in section 3.5-please provide the following information: • A summary of progress towards objectives and details for each task; • Highlight clearly significant results; • If applicable, explain the reasons for deviations from Annex I and their impact on other tasks as well as on available resources and planning; • If applicable, explain the reasons for failing to achieve critical objec tives and/or not being on schedule and explain the impact on other tasks as well as on available resources and planning (the explanations should be coherent with the declaration by the project coordinator) ; 11 • a statement on the use of resources, in parti cular highlighting and explaining deviations between actual and planned man-months per wo rk package and per beneficiary in Annex 1 (Description of Work) • If applicable, propose corrective actions. 12 3.4 Deliverables and milestones tables Deliverables (excluding the periodic and final reports) Please list all the deliverables due in this reporting period, as indicated in Annex I of the Grant Agreement. Deliverables that are of a nature other than written \"reports\", such as \"prototypes\", \"demonstrators\" or \"others\", should also be accompanied by a short report, so that the European Commission has a record of their existence. If a deliverable has been cancelled or regrouped with another one, please indicate this in the column \"Comments\". If a new deliverable is proposed, please indicate this in the column \"Comments\". This table is \"cumulative\", that is, it should always show all deliverables from the beginning of the project. TABLE 1. DELIVERABLES6 Del. no. Deliverable name WP no. Lead participant Nature Dissemination level Due delivery date from Annex I Delivered Yes/No Actual / Forecast delivery date Comments 6 For Security Projects the template for the deliverables list in Annex A1 has to be used. 13 Milestones Please complete this table if milestones are specified in Annex I of the Grant Agreement. Milestones will be assessed against the specific criteria and performance indicators as defined in Annex I. T ABLE 2. MILESTONES Milestone no. Milestone name Due achievement date from Annex I Achieved Yes/No Actual / Forecast achievement date Comments 14 3.5 Project management Please use this section to summ arise management of the consortiu m activities during the period. Management tasks are indicated in Articles II.2.3 and Article II.16.5 of the Grant Agreement. Amongst others, this section should include the following: • Consortium management tasks and achievements; • Problems which have occurred and how they were solved or envisaged solutions; • Changes in the consortium, if any; • List of project meetings, dates and venues; • Project planning and status; • Impact of possible deviations from the planned milestones and deliverables, if any; • Any changes to the legal status of any of the beneficiaries, in particular non-profit public bodies, secondary and higher education establis hments, research organisations and SMEs status; • Development of the Project website, if applicable; • Use of foreground and dissemination activities during this period (if applicable). The section should also provide short comments and information on co-ordination activities during the period in question, such as communication between beneficiaries, possible co-operation with other projects/programmes etc. For Grant Agreements related to infrastructures (Annex III of th e Grant Agreement), the access provider shall include a sectio n in the periodic reports on the access activity, indicating the membership of the selection panel as well as the amount of access pr ovided to the user groups, with the description of their work, and the names and home institutions of users. 15 3.6 Explanation of the use of the resources Please provide an explanation of personnel cost s, subcontracting and any major costs incurr ed by each benefici ary, such as the purchase of important equipment, travel costs, large consumable items, etc. linking them to work packages. There is no standard definition of \"major cost items\". Beneficiari es may specify these, according to the relative importance of the item compared to the total budget of the beneficiary, or as regards the individual value of the item. These can be listed in the following tables: T ABLE 3.1 PERSONNEL, SUBCONTRACTING AND OTHER MAJOR COST ITEMS FOR BENEFICIARY 1 FOR THE PERIOD Work Package Item description Amount Explanations Personnel costs Subcontracting Major cost item 'X' Major cost item 'Y' ……….. Remaining costs TOTAL DIRECT COSTS AS CLAIMED ON FORM C TABLE 3.2 PERSONNEL, SUBCONTRACTING AND OTHER MAJOR COST ITEMS FOR BENEFICIARY 2 FOR THE PERIOD Work Package Item description Amount Explanations Personnel costs Subcontracting Major cost item 'X' Major cost item 'Y' ……….. Remaining costs TOTAL DIRECT COSTS AS CLAIMED ON FORM C Etc… 16 3.7 Financial statements – Form C and Summary financial report Please submit a separate financial statement from each beneficiary (i f Special Clause 10 applies to your Grant Agreement, please includ e a separate financial statement from each third party as well) together with a summary financial report which consolidates the claimed Community contribution of all the beneficiaries in an aggregate form, ba sed on the information provided in Form C (Annex VI) by each beneficiary. When applicable, certificates on financial statements shall be submitted by the concerned beneficiaries according to Article II.4.4 of the Grant Agreement. IMPORTANT: Form C varies with the funding scheme used. Pl ease make sure that you use the correct form corresponding to your project. Te mplates for Form C are provided in Annex VI of the Grant Agreement. An example for collaborative projects is enclosed hereafter. However, the correct form C should be downloaded from CORDIS, for the appropriate type of Grant Agreement, under \"Legal documents for implementation\" at the following address: http://cordis.europa.eu/fp7/find-doc_en.html If some beneficiaries in security research have two different rate s of funding (part of the funding may reach 75% in reference with Article 33.1 of the EC rules for participation - REGULATION (EC) No 1906/2006) then two separate financial statements should be filled by the concerned beneficiaries and two lines shoul d be entered for these benefici aries in the summary financial report. 17 Project nr Funding scheme Project Acronym Period from dd/mm/aa Yes/No To dd/mm/aa Legal Name nn Organisation short Name nn % RTD (A) Demonstration (B) Management (C) Other (D) TOTAL (A+B+C+D) Personnel costs Subcontracting Other direct costs Indirect costs Lump sums/flat-rate/scale of unit declared Total Maximum EC contribution Requested EC contribution Yes/No If yes, please mention the amount (in €) Did the pre-financing you received generate any interest according to Art. II.19 ? Yes/No If yes, please mention the amount (in €) 4. Certificate on the methodology Yes/No Yes/No Name of the auditor 5- Certificate on the financial statements Yes/No Name of the auditor Beneficiary’s Stamp Funding % for RTD activities (A) Do you declare average personnel costs according to Art. II.14.1 ? If flat rate for indirect costs, specify % 3- Declaration of interest yielded by the pre-financing (to be completed only by the coordinator ) 1- Declaration of eligible costs/lump sum/flate-rate/scale of unit (in €) Type of Activity 2- Declaration of receipts Did you receive any financial transfers or contributions in kind, free of charge from third parties or did the project generate any income which could be considered a receipt according to Art.II.17 of the grant agreement ? Is there a certificate on the financial statements provided by an independent auditor attached to this financial statement according to Art.II.4.4 ? Is there a certificate on the methodology provided by an independent auditor and accepted by the Commission according to Art. II.4.4 ? Cost of the certificate (in €), if charged under this project Date & signature Name of the Person(s) Authorised to sign this Financial Statement 6- Beneficiary’s declaration on its honour We declare on our honour that: - the costs declared above are directly related to the resources used to attain the objectives of the project and fall within the definition of eligible costs specified in Articles II.14 and II.15 of the grant agreement, and, if relevant, Annex III and Article 7 (special clauses) of the grant agreement; - the receipts declared above are the only financial transfers or contributions in kind, free of charge, from third parties and the only income generated by the project which could be considered as receipts according to Art. II.17 of the grant agreement; - the interest declared above is the only interest yielded by the pre-financing which falls within the definition of Art. II.19 of the grant agreement ; - there is full supporting documentation to justify the information hereby declared. It will be made available at the request of the Commission and in the event of an audit by the Commission and/or by the Court of Auditors and/or their authorised representatives. Cost of the certificate (in €) FP7 - Grant Agreement - Annex VI - Collaborative Project nnnnnn Beneficiary nr Is this an adjustment to a previous statement ? Form C - Financial Statement (to be filled in by each beneficiary ) Collaborative Project xxxxxxxxxxxxxxxxxxxxx Participant Identity Code 18 Project nr Funding scheme Project Acronym Period from dd/mm/aa Yes/No To dd/mm/aa 3rd party legal Name 3rd party Organisation short Name nn % RTD (A) Demonstration (B) Management (C) Other (D) TOTAL (A+B+C+D) Personnel costs Subcontracting Other direct costs Indirect costs Lump sums/flat-rate/scale of unit declared Total Maximum EC contribution Requested EC contribution Yes/No If yes, please mention the amount (in €) Did the pre-financing you received generate any interest according to Art. II.19 ? Yes/No If yes, please mention the amount (in €) 4. Certificate on the methodology Yes/No Yes/No Name of the auditor 5- Certificate on the financial statements Yes/No Name of the auditor Beneficiary’s Stamp FP7 - Grant Agreement - Annex VI - Collaborative Project nnnnnn Working for beneficiary nr Is this an adjustment to a previous statement ? Form C - Financial Statement (to be filled in by Third Party ) Only applicable if special clause nr 10 is used Collaborative Project xxxxxxxxxxxxxxxxxxxxx Date & signature Name of the Person(s) Authorised to sign this Financial Statement 6- Beneficiary’s declaration on its honour We declare on our honour that: - the costs declared above are directly related to the resources used to attain the objectives of the project and fall within the definition of eligible costs specified in Articles II.14 and II.15 of the grant agreement, and, if relevant, Annex III and Article 7 (special clauses) of the grant agreement; - the receipts declared above are the only financial transfers or contributions in kind, free of charge, from third parties and the only income generated by the project which could be considered as receipts according to Art. II.17 of the grant agreement; - the interest declared above is the only interest yielded by the pre-financing which falls within the definition of Art. II.19 of the grant agreement ; - there is full supporting documentation to justify the information hereby declared. It will be made available at the request of the Commission and in the event of an audit by the Commission and/or by the Court of Auditors and/or their authorised representatives. Cost of the certificate (in €) Is there a certificate on the financial statements provided by an independent auditor attached to this financial statement according to Art.II.4.4 ? Is there a certificate on the methodology provided by an independent auditor and accepted by the Commission according to Art. II.4.4 ? Cost of the certificate (in €), if charged under this project Funding % for RTD activities (A) Do you declare average personnel costs according to Art. II.14.1 ? If flat rate for indirect costs, specify % 3- Declaration of interest yielded by the pre-financing (to be completed only by the coordinator ) 1- Declaration of eligible costs/lump sum/flate-rate/scale of unit (in €) Type of Activity 2- Declaration of receipts Did you receive any financial transfers or contributions in kind, free of charge from third parties or did the project generate any income which could be considered a receipt according to Art.II.17 of the grant agreement ? 19 nnnnnn Reporting period from dd/mm/aa dd/mm/aa Page 1/1 CP Total Max EC Contribution Total Max EC Contribution Total Max EC Contribution Total Max EC Contribution Total Max EC Contribution Receipts Interest 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 Requested EC contribution for the reporting period (in €) xxxxxxxxxxxxxxxxxxxxxxxxxProject acronym TOTAL Type of activity Total (A)+(B)+(C)+(D)RTD (A) Demonstration (B) Management (C) Other (D) FP7 - Grant Agreement - Annex VI - Collaborative Project If 3rd Party, linked to beneficiary Summary Financial Report - Collaborative Project- to be filled in by the coordinator Adjustment (Yes/No) Funding scheme Project nr Beneficiar y n° Organisation Short Name to: 20 3.8 Certificates List of Certificates which are due for this pe riod, in accordance with Artic le II.4.4 of the Grant Agreement. Beneficiary Organisation short name Certificate on the financial statements provided? yes / no Any useful comment, in particular if a certificate is not provided 1 Yes 2 no no Expenditure threshold not reached Etc. A copy of each duly signed certificate on the fina ncial statements (Form C) or on the methodology should be included in this section, according to th e table above (signed originals to be sent in parallel by post). 21 4. FINAL REPORT TEMPLATE This final report shall comprise three separate part s as described hereafter. The proposed front page shall be adapted to each of these three parts (see model provided hereafter). a) A final publishable summary report covering results, conclusions and socio-economic impact of the project. The content of this re port is described in section 4.1 and shall be delivered to the Commission in electronic format , preferably in PDF format. It should be a self standing document carefully prepared. b) A plan for use and dissemination of foreground. The content of this report is described in section 4.2. This document is separate from th e publishable report. The requested data shall be input online once the online facility is available (see http://cordis.europa.eu ). In the mean time, this report shall be sent in electronic format (to be agreed with the Project Officer). c) A report covering the wider societal implic ations of the project, in the form of a questionnaire, including where a pplicable gender equality actio ns, ethical issues, efforts to involve other actors and to sp read awareness. This document is also separate from the publishable report. The requested data shall be input online once the online facility is available (see http://cordis.europa.eu ). In the mean time, this report shall be sent in electronic format (to be agreed with the Project Officer). 22 PROJECT FINAL REPORT ………to be filled in as appropriate, see below……… (\"Publishable\" or \"Use and dissemination of foreground\" or \"societal implications\") Grant Agreement number: Project acronym: Project title: Funding Scheme: Period covered: from to Project co-ordinator name, Title and Organisation: Tel: Fax: E-mail: Project website address: 23 4.1 Final publishable summary report This is a comprehensive summary of results, co nclusions and the socio-economic impacts of the project. The publishable report sha ll be formatted to be printed as a stand alone paper document. This report should address a wide audience, including the general public. Please ensure that it:  Is of suitable quality to enable direct publication by the Commission.  Is comprehensive, and describes the work carried out to achieve the project's objectives; the main results, conclusions and their potential impact and use (i ncluding the socio-economic impact and the wider societal implications of the project). Please mention any target groups such as policy makers or civil society for whom the research could be relevant.  Includes where appropriate, diagrams or photographs and the project logo, illustrating and promoting the work of the project.  Provides the following information: - List of all beneficiaries with th e corresponding contact name and associated coordinates - The address of the public Website of th e Project as well as relevant contact details. 4.2 Use and dissemination of foreground A plan for use and dissemination of foreground (including socio-economic impact and target groups for the results of the research) shall be established at the end of the project. It should, where appropriate, be an update of the initial plan in Annex I for use and dissemination of foreground and be consistent with the report on societal implic ations on the use and dissemination of results (section 3.4 – H). The plan should consist of:  Section A This section should describe the dissemination measures, including any sc ientific publications relating to foreground. Its content will be made available in the public domain thus demonstrating the added-value and positive impact of the project on the European Community.  Section B This section should specify the exploitable foreground and provide the plans for exploitation. It will be kept confidential and will be treated as such by the Commission. 24 Section A (public) This section shall includ e a list of planned dissemination ac tivities (publications, conferences, workshops, web, press release s, flyers, etc) in free text format. Where Articles have been published in the popular press, please provide a list as well. In addition, please provide a list of scient ific (peer reviewed) publications (see Artic le II.12 of the Grant Agreement) starti ng with the most important ones, in the table below: TEMPLATE A: LIST OF SCIENTIFIC (PEER REVIEWED) PUBLICATIONS, STARTING WITH THE MOST IMPORTANT ONES NO. Title Main author Title of the periodical or the series Number, date or frequency Publisher Place of publication Year of publication Relevant pages 1 ‘Economic transformation in Hungary and Poland’ European Economy No 43, March 1990 Office for Official Publications of the European Communities Luxembourg 1990 pp. 151 - 167 2 3 With regard to scientific publica tions published before or after the final report, such details/referenc es and an abstract of t he publication must be provided to the Commission at the latest two months following publication. Furthermor e, an electronic copy of the published ver sion or the final manuscript accepted for publication shall also be provided to the Commission at the same time for the purpose of publication by the Commission if this does not infringe any rights of third parties. 25 Section B (confidential) The applications for patents, trademarks, registered designs, etc. shall be listed according to the template B1 provided hereafter. The list should, specify at least one unique identifier e.g. European Patent applica tion reference. For patent applications, on ly if applicable, contributions to standards should be specified. TEMPLATE B1: LIST OF APPLICATIONS FOR PATENTS, TRADEMARKS, REGISTERED DESIGNS, ETC. Type of IP Rights: Patents, Trademarks, Registered designs, Utility models, etc. Application reference(s) (e.g. EP123456) Subject or title of application Applicant (s) (as on the application) 26 Please complete the table hereafter: TEMPLATE B2: OVERVIEW TABLE WITH EXPLOITABLE FOREGROUND Exploitable Foreground (description) Exploitable product(s) or measure(s) Sector(s) of application Timetable, commercial use Patents or other IPR exploitation (licences) Owner & Other Beneficiary(s) involved 1. New superconductive Nb-Ti alloy MRI equipment 1. Medical 2. Industrial inspection 2008 2010 A materials patent is planned for 2006 Beneficiary X (owner) Beneficiary Y, Beneficiary Z, Poss. licensing to equipment manuf. ABC In addition to the table, please provide a text to explain the exploitable foreground, in particular: • Its purpose • How the foreground might be exploited, when and by whom • IPR exploitable measures taken or intended • Further research necessary, if any • Potential/expected impact (quantify where possible) 27 4.3 Report on societal implications Replies to the following questions will assist th e European Commission to obtain statistics and indicators on societal and socio-economic issues addressed by projects. The questions are arranged in a number of key themes. As well as producing certain statistics, the replies will also he lp identify those projects that have shown a real engagement with wider societal issu es, and thereby identify interesting approaches to these i ssues and best practices. The replie s for individual projects will not be made public. A General Information (completed automatically when Grant Agreement number is entered. Grant Agreement Number: Title of Project: Name and Title of Coordinator: B Ethics 1. Did you have ethicists or others with specific experience of ethical issues involved in the project? { { Yes No 2. Please indicate whether your project involved any of the following issues (tick box) : YES INFORMED CONSENT • Did the project involve children? • Did the project involve patients or persons not able to give consent? • Did the project involve adult healthy volunteers? • Did the project involve Human Genetic Material? • Did the project involve Human biological samples? • Did the project involve Human data collection? RESEARCH ON HUMAN EMBRYO/FOETUS • Did the project involve Human Embryos? • Did the project involve Human Foetal Tissue / Cells? • Did the project involve Human Embryonic Stem Cells? PRIVACY • Did the project involve processing of genetic information or personal data (eg. health, sexual lifestyle, ethnicity, political opinion, religious or philosophical conviction) • Did the project involve tracking the location or observation of people? RESEARCH ON ANIMALS • Did the project involve research on animals? • Were those animals transgenic small laboratory animals? • Were those animals transgenic farm animals? • Were those animals cloning farm animals? • Were those animals non-human primates? RESEARCH INVOLVING DEVELOPING COUNTRIES • Use of local resources (genetic, animal, plant etc) • Benefit to local community (capacity building ie access to healthcare, education etc) DUAL USE • Research having potential military / terrorist application 28 C Workforce Statistics 3 Workforce statistics for the project: Please indicate in the table below the number of people who worked on the project (on a headcount basis). Type of Position Number of Women Number of Men Scientific Coordinator Work package leader Experienced researcher (i.e. PhD holders) PhD Students Other 4 How many additional researchers (in companies and universities) were recruited specifically for this project? Of which, indicate the number of men: Of which, indicate the number of women: 29 D Gender Aspects 5 Did you carry out specific Gender Equality Actions under the project ? { { Yes No 6 Which of the following actions did you carry out and how effective were they? Not at all effective Very effective  Design and implement an equal opportunity policy { { { { {  Set targets to achieve a gender balance in the workforce { { { { {  Organise conferences and workshops on gender { { { { {  Actions to improve work-life balance { { { { { { Other: 7 Was there a gender dimension associated with the research content – i.e. wherever people were the focus of the research as, for example, consumers, users, patients or in trials, was the issue of gender considered and addressed? { Yes- please specify { No E Synergies with Science Education 8 Did your project involve working with students and/or school pupils (e.g. open days, participation in science festivals and events, prizes/competitions or joint projects)? { Yes- please specify { No 9 Did the project generate any science educatio n material (e.g. kits, websites, explanatory booklets, DVDs)? { Yes- please specify { No F Interdisciplinarity 10 Which disciplines are involved in your project? [See drop –down menus] { Main discipline { Associated discipline [Menu] { Associated discipline [Menu] G Engaging with Civil society and policy makers 11a Did your project engage with societal actors beyond the research community? (if 'No', go to Question 14) { { Yes No 11b If yes, did you engage with citizens (citizen s' panels / juries) or organised civil society (NGOs, patients' groups etc.)? { No { Yes- in determining what research should be performed { Yes - in implementing the research { Yes, in communicating /disseminating / using the results of the project 30 11c In doing so, did your project involve actors whose role is mainly to organise the dialogue with citizens and organised civil society (e.g. professional mediator; communication company, science museums)? { { Yes No 12 Did you engage with government / public bodies or policy makers (including international organisations) { No { Yes- in framing the research agenda { Yes - in implementing the research agenda { Yes, in communicating /disseminating / using the results of the project 13a Will the project generate out puts (expertise or scientific advice) which could be used by policy makers? { Yes – as a primary objective (please indicate areas below- multiple answers possible) { Yes – as a secondary objective (please indicate areas below - multiple answer possible) { No 13b If Yes, in which fields? Agriculture Audiovisual and Media Budget Competition Consumers Culture Customs Development Economic and Monetary Affairs Education, Training, Youth Employment and Social Affairs Energy Enlargement Enterprise Environment External Relations External Trade Fisheries and Maritime Affairs Food Safety Foreign and Security Policy Fraud Humanitarian aid Human rights Information Society Institutional affairs Internal Market Justice, freedom and security Public Health Regional Policy Research and Innovation Space Taxation Transport 13c If Yes, at which level? { Local / regional levels { National level { European level { International level 31 H Use and dissemination 14 How many Articles were published/accepted for publication in peerreviewed journals? 15 How many new patent applications (‘p riority filings’) have been made? (\"Technologically unique\": multiple applications for the same invention in different jurisdictions should be counted as just one application of grant). Trademark Registered design 16 Indicate how many of the following Intellectual Property Rights were applied for (give number in each box). Other 17 How many spin-off companies were created / are planned as a direct result of the project? Indicate the approximate number of additional jobs in these companies: 18 Please indicate whether your project has a potential impact on employment, in comparison with the situation before your project:  Increase in employment, or  In small & medium-sized enterprises  Safeguard employment, or  In large companies  Decrease in employment,  None of the above / not relevant to the project  Difficult to estimate / not possible to quantify  19 For your project partnership please estimate the employment effect resulting directly from your participation in Full Time Equivalent (FTE = one person working fulltime for a year) jobs: Indicate figure: Difficult to estimate / not possible to quantify  32 I Media and Communication to the general public 20 As part of the project, were any of the bene ficiaries professionals in communication or media relations? { Yes { No 21 As part of the project, have any beneficiar ies received professional media / communication training / advice to improve communication with the general public? { Yes { No 22 Which of the following have been used to communicate information about your project to the general public, or have resulted from your project?  Press Release  Coverage in specialist press  Media briefing  Coverage in general (non-specialist) press  TV coverage / report  Coverage in national press  Radio coverage / report  Coverage in international press  Brochures /posters / flyers  Website for the general public / internet  DVD /Film /Multimedia  Event targeting general public (festival, conference, exhibition, science café) 23 In which languages are the information pr oducts for the general public produced?  Language of the coordinator  English  Other language(s) Question 10: Drop down menu will include the Classification of Scientific Disciplines according to the Frascati Manual 2002 (Proposed Standard Practice for Surveys on Research and Experimental Development, OECD 2002): FIELDS OF SCIENCE AND TECHNOLOGY 1. N ATURAL SCIENCES 1.1 Mathematics and computer sciences [mathematics and other allied fields: computer sciences and other allied subjects (software development only; hardware development should be classified in the engineering fields)] 1.2 Physical sciences (astronomy and space sc iences, physics and other allied subjects) 1.3 Chemical sciences (chemistry, other allied subjects) 1.4 Earth and related environmental sciences (geology, geophysics, mineralogy, physical geography and other geosciences, meteorology and other atmospheric sciences including climatic research, oceanography, vulcanology, palaeoecology, other allied sciences) 1.5 Biological sciences (biology, botany, bacteriology, microbiology, zoology, entomology, genetics, biochemistry, biophysics, other allied sciences, excluding clinical and veterinary sciences) 2 E NGINEERING AND TECHNOLOGY 2.1 Civil engineering (architecture engineering, building science and engineering, construction engineering, municipal and structural engineering and other allied subjects) 2.2 Electrical engineering, el ectronics [electrical engineering, electronics, communication engineering and systems, computer engineering (hardware only) and other allied subjects] 2.3. Other engineer ing sciences (such as chemical, aeronautical and space, mechanical, metallurgical and materials engineering, and their specialised subdivisions; forest products; applied sciences such as geodesy, industrial chemistry, etc.; the science and technology of food production; specialised technologies of interdisciplinary fields, e.g. systems analysis, metallurgy, mining, textile technology and other applied subjects) 3. M EDICAL SCIENCES 3.1 Basic medicine (anatomy, cytology, physiology, genetics, pharmacy, pharmacology, toxicology, immunology and immunohaematology, clinical chemistry, clinical microbiology, pathology) 33 3.2 Clinical medicine (anaesthesiology, paediatrics, obstetrics and gynaecology, internal medicine, surgery, dentistry, neurology, psychiatry, radiology, therapeutics, otorhinolaryngology, ophthalmology) 3.3 Health sciences (public health services, so cial medicine, hygiene, nursing, epidemiology) 4. A GRICULTURAL SCIENCES 4.1 Agriculture, forestry, fisheries and allied sciences (agr onomy, animal husbandry, fisheries, forestry, horticulture, other allied subjects) 4.2 Veterinary medicine 5. S OCIAL SCIENCES 5.1 Psychology 5.2 Economics 5.3 Educational sciences (education and training and other allied subjects) 5.4 Other social sciences [anthropology (social and cultural) and ethnology, demography, geography (human, economic and social), town and country planning, management, law, linguistics, political sciences, sociology, organisation and methods, miscellaneous social sciences and interdisciplinary , methodological and historical S1T activities relating to subjects in this group. Physical anthropology, physical geography and psychophysiology should normally be classified with the natural sciences]. 6. H UMANITIES 6.1 History (history, prehistory and history, together w ith auxiliary historical disciplines such as archaeology, numismatics, palaeography, genealogy, etc.) 6.2 Languages and literature (ancient and modern) 6.3 Other humanities [philosophy (including the history of science and technology) arts, history of art, art criticism, painting, sculpture, musicology, dramatic art excluding artistic \"research\" of any kind, religion, theology, other fields and subjects pertaining to the humanities, methodological, historical and other S1T activities relating to the subjects in this group] 34 5. FINAL REPORT ON THE DISTRIBUTION OF THE COMMUNITY FINANCIAL CONTRIBUTION This report shall submit to the Commission with in 30 days after receip t of the final payment of the Community financial contribution. 35 ANNEX A1 REPORTING SPECIFICITIES FOR SECURITY PROJECTS This annex applies specifically to the Security projects (Directorate General Entreprises) Security research has certain specificities rela ting to its sensitive nature and the particular capability gaps that need to be addressed to protect Europe’s citizens. Therefore, the classification of information and the applicati on of strict rules on confidentiality can be essential to the success of re search activities. On the other hand, public or governmental endusers of the security research results request to be more actively involved in the programme. It is therefore essential that adequate provisions are foreseen at the leve l of the reporting that meet both requirements. This concerns info rmation to be provided to the Programme Committee and information allowing the Commission to follow-up the use and the production of classified information as well as the exchange of sensitive material subject to transfer- or export-licensing or projects addr essing a topic subject to speci fic national or international legal restrictions in this context. A1.1 Project Information to the Programme Committee The Programme Committee needs information in order for the Member States to be able to inform “end-users” of research of potential in terest to them and to coordinate national research. The publishable summary report will be used for that purp ose. If a Consortium wishes or if the Commission requests it, a more detailed version of the summary report will be provided just for the Programme Committee. For sensitive projects, it could happen that the Commission in agreement with the Consortium decides that no summary report should be published. In that case, the Consortium will provide the information of the so-called “publishable summary report” but just for the Programme Committee. The content of this project related inform ation should normally be unclassified. This communication would be for Member States in formation only with no right to communicate or transfer and with no right of use. A1.2 Deliverables table The template to be used for security projects should take into account the possibility of having classified / sensitive info rmation as deliverables. Any information or material, of which an unauthorised disclosure could cause varying degrees of prejudice to EU interests, or to one or more of its Member States, must be classified. The EU-classification has to be used for that purpose in the frame of this call. This will be foreseen Article 7, special clauses in 21, 22, 23, 24 and 33. 36 There are 4 levels of classification7: EU TOP SECRET: This classification shall be applied only to information and material the unauthorised disclosure of which could cause exceptionally grave prejudice to the essential interests of the European Union or of one or more of its Member States. There will be no EU TOP SECRET classified information in FP7 actions. SECRET UE : This classification shall be applied only to information and material the unauthorised disclosure of which could seriously harm the essent ial interests of the European Union or of one or more of its Member States. CONFIDENTIEL UE: This classification shall be applied to information and material the unauthorised disclosure of which could harm the essential interests of the European Union or of one or more of its Member States. RESTREINT UE : This classification shall be applied to information and material the unauthorised disclosure of which could be disa dvantageous to the inte rests of the European Union or of one or more of its Member States. 7 Commission Decision 2001/844/EC, ECSC, Euratom published in OJ L 317 of 3.12.2001 amended by Commission Decision 2006/548/EC, Euratom published in OJ L 215 p.38 of 5.8.2006 37 TABLE 1: DELIVERABLES Del no Deliverable name WP no Lead participant Nature Dissemination level8 Due delivery date from Annex I Delivered Yes/No Actual / Forecast delivery date Comments) 8 PU = Public PP = Restricted to other programme participants (including the Commission Services). RE = Restricted to a group specified by the consortium (including the Commission Services). CO = Confidential, only for members of the consortium (including the Commission Services). CL restricted = Classified with the mention of the classification level restricted \"Restreint UE\" CL confidential = Classified with the mention of the classification level confidential \"Confidentiel UE\" CL secret = Classified with the mention of the classification level secret \"Secret UE\" 38 A1.3 Report on the Security Aspects Letter (SAL) If a Security Aspects Letter (SAL) forms part of the Gr ant Agreement, a SAL-report should contain the following information: ¾ actual information flow of classified information between the beneficiaries ¾ actual exchange of sensitive material subject to transfer or export licensing ¾ for topics subject to specific national or international legal restrictions, reporting on how these restrictions have been taken into account A report on the Security Aspects Letter (SAL) should be provided by the consortium showing the actual information-flow of classified information between the beneficiaries using the SAL template If during the development of the project, there is unforeseen classified information, need to exchange of sensitive material subject to transf er- or export-licensing or if a topic subject to specific national or internationa l legal restrictions is addr essed, the Commission should be notified without any delay. A SAL should be provided and the Grant Agreement will be amended. 39 SECURITY ASPECT LETTER (SAL) TEMPLATE This template should be filled in for all sensitive projects and will be part of the Grant Agreement Use of classified Background Beneficiaries wanting to access Subject Classification level Owner (Name+ country) Name (+country) Clearance Planned date of access Actual Date of access Comments including purpose of the access and planned use Production of classified Foreground Beneficiaries involved in production or wanting to access Subject Classification level Owner (Name+ country) Name (+country) Clearance Planned date of access Actual Date of access Comments including purpose of the access and actual use 40 Exchange of sensitive material subject to export or transfer licence Beneficiaries requiring access to sensitive material Subject Type of material Owner (Name+ country) Name (+country) Licence ref Planned date of transfer Actual date of transfer Comments including purpose of the export or transfer Topic submitted to legal restrictions Beneficiaries subject to restrictions Subject Restrictions description Ref to national or international legislation Name (+country) Action taken Planned date of action Actual date of action Comments"
}