{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s47003-01.docx",
  "title": "fhr-s47003-01",
  "lang": "tr",
  "html_lang": "",
  "text": "ÇALIŞANLAR ÖZEL EMEKLİLİK SİGORTASI KURALLAR VE UYGULAMA Sabancı Üniversitesi, tam zamanlı ve sürekli kadrosundaki personeline bir Özel Emeklilik Sigortası Planı imkanı sunmaktadır. Plan emeklilik, ölüm veya tam sakatlık durumlarını içerir. Bu plandan yarı-zamanlı, geçici veya sürekli kadrolu sayılmayan özel sözleşmeli personel yararlanamaz. Sürekli kadroya alındıkları tarihte, idari kadroda 62 yaşını, akademik kadroda 65 yaşını doldurmuş olan personel bu plana dahil değildir. Özel Emeklilik Sigortası kapsam ve koşulları SU tarafından belirlenir ve plan kapsamındaki yararlar Üniversite'nin anlaşma yaptığı sigorta şirketi kanalıyla sağlanır. Üniversite bu plan kapsamındaki personeli için sigorta şirketine prim öder. Personelin Üniversite'de sürekli kadroda çalıştığı toplam süre içinde Üniversite'nin sigorta şirketine personel adına yatıracağı net katılımlar, varsa kişisel katılım payları ile katılımların bu süre içindeki getirileri personelin birikimini oluşturur. Plan kapsamında olan çalışanlarımız, isteğe bağlı olarak kişisel katılım payı ödeyebilir. Üniversitemizde Anadolu Hayat Birikimli Hayat Sigortası ve AvivaSa Emeklilik Bireysel Emeklilik Sistemi (BES) olmak üzere iki Emeklilik Planı mevcuttur. 1 Ocak 1999-27 Ekim 2003 tarihi arasında SU’da işe başlayan çalışanlarımız, Anadolu Hayat Birikimli Hayat Sigortası kapsamına alınmışlardır. 27 Ekim 2003 tarihi itibariyle, Bireysel Emeklilik Sistemi’ne geçiş kararı alınmış olup, bu tarih sonrasında işe başlayan tüm çalışanlarımız Avivasa Bireysel Emeklilik sistemine dahil edilmektedirler. Çalışanlar Özel Emeklilik Sigortasına ilişkin Poliçe Kapsamı bu dokümanın devamında açıklanmaktadır. Kurallara ve uygulamaya ilişkin detaylı bilgi aşağıda belirtilen yönerge ve prosedürde yer almaktadır: Poliçe Kapsamı 1- Emeklilik Emekli olma koşullarını yerine getiren kişiler, Üniversite'ye en az altı ay öncesinden yazılı olarak bilgi vererek, bu plan açısından emekli olabilirler. Detaylı bilgi için bakınız: Çalışanlar Özel Emeklilik Planı Yönergesi (IHR-S470-03) A. Emeklilik hakkını elde edip, bu plan kapsamında emekli olan personelin Üniversite ile ilişkisi ve Üniversite'nin personel açısından sigorta ile ilişkisi kesilir. Emekliliğe hak kazanan personel, emeklilik tarihinde kendisi adına oluşturulan birikim esas alınarak emeklilik aylığı bağlatabilir, birikiminin tamamının topluca veya birikimin bir kısmının peşin bir kısmının da aylık ödemeler şeklinde kendisine ödenmesini sigorta şirketinden isteyebilir. B. Bütün bu işlemler emekli olan kişi ile sigorta şirketi arasında yapılacak bireysel anlaşma ile düzenlenir. Tüm hesaplamalar, Sigorta şirketi tarafından yapılarak personele önerilir ve personel sigorta şirketi ile kişisel anlaşma yapar. Ödemeler, personelin emeklilik tarihinin bildirilmesinden sonraki 7 gün içinde, Sigorta Şirketi tarafından yapılır. C. Bu plan kapsamında emeklilik hakkını elde ederek emekli olan personel Üniversite'nin emekli personeli için duyurduğu olanaklardan yararlanır. Emekli olma hakkını elde etmeyen personel bu haklardan yararlanamaz. (bakınız: Sabancı Üniversitesi’nden Emekli Olma Yönergesi IHR-S470-06) 2- İşten Ayrılma A. Üniversite'de sürekli kadroda çalışmış olan personel işten ayrılırsa, kendisi adına sigorta şirketinde oluşturulmuş birikimini almaya, veya sigorta şirketi ile yapacağı kişisel sözleşme çerçevesinde birikimini kendi katılımlarıyla sürdürmeye hak kazanır: a. Anadolu Hayat Birikimli Hayat Sigortası kapsamındaki çalışan sigorta şirketi ile yapacağı kişisel anlaşma ile birikiminin tamamının kendisine topluca ödenmesi yerine belirli süre veya ömür boyunca aylık şeklinde ya da bir kısmının peşin bir kısmının da sigorta şirketince hesaplanacak aylık olarak ödenmesini isteyebilir. b. Bireysel Emeklilik Sisteminde çalışan ayrıldığı tarih itibari ile toplu parasını stopaj kesintisi ödeyerek alabilir. Aylık maaş alması sadece emekli olduğu durumda söz konusudur. B. Üniversite'den ücretsiz veya ücretli izinle ayrılan personel işten ayrılmış sayılmaz. Ücretsiz izinli personel için izin süresine eşit bir süre boyunca prim yatırılmaz. Üniversite ile ilişkisi kesin olarak kesilmedikçe bu plan kapsamında sayılır. Ücretli izinde olan personel için izin süresince prim yatırılmaya devam edilir. C. Anadolu Hayat Birikimli Hayat Sigortası kapsamında olup toplam çalışma süresi 30 yılı aşan ancak 55 yaşını doldurmayan personel işten ayrılsa da birikimini almadığı takdirde emeklilik hakkı devam eder ve 55 yaşını doldurduğu tarihte emekliliğe hak kazanır. 3- Ölüm veya Sürekli Çalışamama Personel emeklilik sigortası planına katılırken menfaatdarını belirler ve daha sonra sigorta şirketine yazılı bildirimde bulunmak kaydıyla menfaatdarını her zaman değiştirebilir. Emekli olmadan ölen personelin ölüm tarihine kadar oluşan birikimleri ve ölüm tazminatı menfaatdarına ödenir. Personel menfaatdar belirtmemiş ise ödeme yasal mirasçılarına yapılır. Menfaatdar veya yasal mirasçılar kendilerine birikimlerin topluca ödenmesi yerine sigorta şirketi ile kişisel anlaşma yaparak yukarıda İşten Ayrılma bölümünde belirtilen ödeme seçeneklerinin uygulanmasını sigorta şirketinden isteyebilir. Ödeme yapılabilmesi için menfaatdar veya mirasçıların 15 gün içinde sigorta şirketine başvurup gerekli belgeleri (vukuatlı nüfus kayıt örneği, ölüm raporu, veraset ilamı vs. gibi) vermesi gerekir. Emekli olmadan önce personelin ömür boyunca sürecek bir çalışamamazlık durumu ile karşı karşıya gelmesi durumunda, personelin çalışamamazlık tarihine kadar oluşan birikimleri ve tam sakatlık tazminatı kendisine ödenir. Personel sigorta şirketi ile anlaşma yaparak yukarıda İşten Ayrılma bölümünde belirtilen ödeme seçeneklerinin uygulanmasını sigorta şirketinden isteyebilir. Kısmi sakatlık durumunda tam sakatlık tazminatının sakatlık yüzdesine oranı kadar tazminat ödemesi yapılır, personelin birikimleri ödenmez ve sigorta devam eder. Birden fazla kısmi sakatlık durumunda ödenecek tazminatların toplamı tam sakatlık tazminatını geçemez. Ödemelerin yapılabilmesi için personelin resmi veya sigorta şirketinin anlaşma yaptığı tam teşekküllü bir hastaneden alınacak bir heyet raporu ile; sakatlığın ve çalışamamazlığın sürekli olduğunu, veya kısmi sakatlık durumunda sakatlık yüzdesini belgelemesi gerekir. Emeklilik Sigortası Planı kısmi veya tam sakatlık durumunda tedavi giderlerini kapsamaz. Planın yürürlük tarihinden önce geçirilen kaza, ameliyat veya hastalıklar sonucu meydana gelmiş sakatlıklar planın kapsamı dışındadır. 4- Katılımların Son Bulunması Birikimli Hayat Sigortası ve Bireysel Emeklilik Sistemi kapsamındaki her personel için sigorta şirketine ödenecek Üniversite katılımı en çok 30 yıl veya 68 yaş ile sınırlıdır ve bu süre sonunda durdurulur. Toplam çalışma süresi 30 yılı aşarsa personel sigorta şirketi ile kişisel anlaşma yaparak kendisi katılım ödemeye devam edebilir. Birikimli Hayat Sigortası’nda, çalışan en çok 70 yaşına kadar katılım payı ödemeye devam edebilir. Bireysel Emeklilik Sistemi’nde böyle bir yaş sınırı yoktur. Personelin bu plan kayıt ve koşullarından herhangi birine uymaması durumunda Üniversite yönetimince kararlaştırılacak bir tarihte Üniversite katılımı durdurma hakkına sahiptir. 5- Yürürlük Anadolu Hayat, Birikimli Hayat Sigortası Planı 1 Ocak 1999 tarihinden itibaren geçerlidir. 27 Ekim 2003 tarihinden sonra işe başlayan tüm çalışanlarımız, Aviva Sa Bireysel Emeklilik Sistemi’ne dahil olmaktadır. Üniversite bu planları değiştirmek veya sona erdirmek haklarına sahiptir. Ancak, planların sona erdirilmesi, mevcut personelin veya bu planlara göre daha önce emekli olmuş personelin sona erdirme tarihine kadar oluşmuş birikimleri veya almakta olduğu aylıklar ile ilgili haklarını etkilemez. FHR-S47003-01-V02"
}