{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s42001-04_4.docx",
  "title": "fhr-s42001-04_4",
  "lang": "tr",
  "html_lang": "",
  "text": "KİŞİSEL VERİLERİN KORUNMASI PROTOKOLÜ İşbu kişisel verilerin korunması protokolü, 6698 sayılı Kişisel Verilerin Korunması Kanunu kapsamında, iş ilişkisi nedeniyle elde edilen veya işlenen her türlü kişisel verinin özel hayatın gizliliği esası çerçevesinde işlenmesi usul ve esaslarını belirlemek üzere düzenlenmiştir. İş ilişkisinin tarafları, Orta Mahalle, Üniversite Caddesi No:27 34956 Tuzla/İstanbul adresinde kurulu bulunan Sabancı Üniversitesi (bundan sonra “İŞVEREN” olarak anılacaktır.) ve ……………………………………………………unvanıyla görev yapan ……………………………………… (bundan sonra “PERSONEL” olarak anılacaktır.) 6698 Sayılı Kişisel Verilerin Korunması Kanunu’na göre, “kişisel verilerin sahibi” personel, “veri sorumlusu” ise işverendir. Kişisel veri, kimliği belirli veya belirlenebilir gerçek kişiye ilişkin her türlü bilgiyi ifade etmekte olup, 4857 Sayılı İş Kanununun 75. maddesince düzenlenen özlük dosyasında muhafaza edilen tüm bilgi ve belgeler kişisel veri kapsamındadır. Özlük dosyasında yer alan, kimlik fotokopisi, adli sicil kaydı, ikametgâh, fotoğraf, cv, diploma, askerlik durumunu gösterir belge, sağlık raporları, işe giriş bildirgesi, işten ayrılış bildirgesi, aylık prim ve hizmet belgesi, aile durum bildirimi, engelliliği gösterir rapor, vergi indirim yazısı ve eğitim belgeleri, iş sözleşmesi ve iş ilişkisinden kaynaklanan diğer yasal belgelerde yer alan tüm bilgiler kişisel veri olarak kabul edilmiştir. Personel, iş ilişkisinin yürütümü açısından yasal olarak tutulması gereken ve kendisinden istenen kişisel verileri işverene vermek zorundadır. Kişisel veri kapsamındaki bilgi ve belgelerin usulüne uygun şekilde verilmemesi nedeniyle, işverenin yerine getiremediği yasal yükümlülükler nedeniyle doğabilecek zararlardan personel sorumludur. Kişisel verilerin, elde edilmesi, depolanması, kaydedilmesi, muhafaza edilmesi, değiştirilmesi gibi verilerin üzerinde yapılan her türlü işlemin usulüne göre yapılması işveren sorumluluğundadır. İşveren, verilerin usulüne uygun olarak işlenmemesi nedeniyle doğabilecek zararlardan dolayı, 6698 Sayılı Kanun kapsamında hukuki işlemlerin yapılabileceğini kabul etmiştir. İşveren, tüm kişisel verileri iş ilişkisinin ispatlanması, ücret ve ücrete ilişkin bilgilerin kayıt altına alınması, Maliye, Sosyal Güvenlik Kurumu, İŞKUR, YÖK, ÜAK, KOSGEB, TÜBİTAK, konsolosluklar ve diğer kurumlara yasal bildirimlerin yapılabilmesi, iş sağlığı ve güvenliği esaslarının uygulanabilmesi, kanunlardan doğan yükümlülüklerin yerine getirilmesi, çalışma koşullarının belirlenmesi amacıyla kullanmayı kabul etmiştir. Tüm bu kişisel veriler yasal olarak işverenin yerine getirmesi gereken yükümlülükler dahilinde gerekli kurum ve kuruluşlarla paylaşılacak ve işlenecektir. Personel, kişisel verilerin yasal yükümlülükler çerçevesinde işleneceğinin bilgisine sahiptir. İşveren, kişisel verileri ilgili işlemin gereği ve amacı ölçüsünde, yurt içi ve yurt dışı üniversite derecelendirme kuruluşları ve holding çatısı altındaki kuruluşlarla yasal sınırlara uygun olarak paylaşılabilecektir. Çalışan kişisel verileri iş gereği ve amacı ölçüsünde Sabancı Üniversitesi web sitelerinde yasal sınırlara uygun olarak paylaşılabilecektir. Personel, kişisel verilerin yasal yükümlülükler çerçevesinde işleneceğinin bilgisine sahiptir. Personel, kendisine ait kişisel verilerin elde edilmesi, depolanması, kaydedilmesi, muhafaza edilmesi, değiştirilmesi olmak üzere verilerin ne şekilde işlendiğine dair bilgileri, veriyi işleyen olarak işveren tarafından yetkilendirilen insan kaynakları sorumlusundan ve bordro sorumlusundan alabilecektir. Personel, kişisel verilerin işlenmesine yönelik bilgi alacağı birim ve sorumluyu tanımış ve kabul etmiştir. Personel, kendisine ait kişisel verilerin yanında işin niteliği gereğiyle, görev ve unvanının getirdiği sorumluluk çerçevesinde elde ettiği kişisel verileri, 6698 Sayılı Kişisel Verilerin Korunması Kanununda belirtilen usul ve esaslara uygun şekilde muhafaza edeceğini kabul etmiştir. Personelin işverene iletmiş olduğu kimlik, adres vs. gibi bazı personele ait kişisel verilerin işveren tarafından işin yürütümü ile ilgili olarak kullanılabileceğine, personelin bu kullanıma peşinen muvafakat ettiğini ve Kişisel Verilerin Korunması Kanununa aykırılık teşkil etmediğini beyan ve taahhüt etmiştir. Personel, görevi nedeniyle veya göreviyle ilgili olmasa dahi Şirket ve faaliyet alanı ile ilgili bilgi veya sırları veya diğer çalışanlara, misafirlere, tedarikçilere ve Şirket faaliyetleri ile ilgili tüm gerçek ve tüzel kişilere ait kişisel verileri Şirketin yazılı onayı olmaksızın yazılı, sesli ya da görüntülü olarak veya elektronik ortamda kullanmayacağını, saklamayacağını, ifşa etmeyeceğini, ücret bilgisi dâhil, iş hayatına ilişkin tüm bilgi ve sırları üçüncü şahıslar ve diğer Çalışanlar ile hiçbir sebepten dolayı paylaşmayacağını, yazılı ve görsel basında veya sosyal iletişim mecralarında bu kapsamda herhangi bir paylaşımda bulunmayacağını, kişisel verileri hiçbir şekilde işlemeyeceğini, Kişisel verilerin Korunması Kanunu’na aykırı hareket etmeyeceğini, şirketin güvenini kötüye kullanmayacağını ve bu yolla şahsi çıkar sağlamayacağını taahhüt etmiştir. İşbu protokol, toplamda 13 maddeden ve iki sayfadan ibaret olup, taraflar protokolde yer alan düzenlemelerin uygulanmasını kabul etmiş ve mutabık kalmışlardır. Tarih:"
}