{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s46001-03_1.docx",
  "title": "fhr-s46001-03_1",
  "lang": "tr",
  "html_lang": "",
  "text": "Akademik Performans Değerlendirme Sistemi Metodolojisi (FHR-S46001-03) Genel Kurallar Rektör, Rektör Yardımcıları ve Dekanlar kapsam dahilinde değildir. Merkez Direktörleri, Akademik Direktörler, Danışmanlar, Dekan Yardımcıları değerlendirme kapsamındadır. Değerlendirme kapsamına tam zamanlı aktif öğretim üyeleri dahildir. Misafir öğretim üyesi unvanına sahip kişiler kapsam dahilinde değildir. Araştırmacı ve öğretim görevlisi unvanına sahip kişiler için 2023 yılından itibaren 2 senelik bir geçiş süresi tanımlanacak, bu sürenin sonunda belirlenecek olan APDS kriterleri ile değerlendirmeye dahil edileceklerdir. Geçiş süresi boyunca değerlendirmeler ilgili fakülte dekanları ve/veya birim/merkez direktörleri tarafından yapılacaktır. İşe giriş tarihi itibariyle en az 3 yılını doldurmuş olan öğretim üyeleri kapsam dahilindedir. Ancak bu değerlendirme, öğretim üyesinin talebi ve Dekanın onayı ile daha önce de yapılabilir. Değerlendirme tarihi itibariyle son 1 yıl içinde akademik unvanı değişen öğretim üyeleri bir önceki unvanı üzerinden değerlendirilir. Değerlendirme tarihi itibariyle son 1 yıl içinde 60 gün ve üzerinde uzun dönem hastalık izni, ücretsiz izin veya doğum izni kullanan öğretim üyeleri için performans değerlendirmesi yapılmaz. Değerlendirme tarihi itibariyle son 1 yıl içinde 60 gün ve üzerinde Sabbatical veya Ücretsiz Araştırma (Research) izni kullanan öğretim üyeleri kapsama dâhildir, ancak bu kişiler Eğitim ve Servis & Sorumluluk boyutları üzerinden değerlendirilmez ve bu boyuttaki program ortalamalarına dahil edilmezler. Summer Research izni bu kapsamda değerlendirilmez. Tüm Göstergelere İlişkin Karşılaştırma Metodu Bilimsel yayınlar ile ilgili diğer tüm göstergelerde karşılaştırma, aynı program içindeki öğretim üyelerinin dahil olduğu program içi karşılaştırma yapılması esastır. Öğretim üyesi beş yıldan az süredir kurumda çalışıyorsa, karşılaştırma hesapları da çalıştığı yıl periyodu için incelenir."
}