{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s46005-01_1.doc",
  "title": "fhr-s46005-01_1",
  "lang": "en",
  "html_lang": "",
  "text": "COVER PAGE MANAGER’S ASSESSMENT Name Surname: Title: (2) Successful ....... (3) Satisfactory ....... (4) Probation ....... (5) Termination ....... ACADEMIC SUPPORT STAFF EVALUTION COMMITTEE’S ASSESSMENT (FINAL) (1) Outstanding ....... (2) Successful ....... (3) Satisfactory ....... (4) Probation ....... (5) Termination ....... Date of next Review Date of next Review (To be determined by the (To be determined by the Manager)Manager):: Attached Documents ( covers the complete Assessment Period- last 3 years): I- SELF-ASSESSMENT II- MANAGER’S ASSESSMENT REPORT (Annual Review Forms should be attached) III- EMPLOYEE’S COMMENTS ON MANAGER’S ASSESSMENT REPORT IV- ACADEMIC SUPPORT STAFF EVALUATION COMMITTEE’S ASSESSMENT V- DEVELOPMENT ACTION PLAN VI- SALARY INCREASE REVIEW COMMITTEE I. SELF ASSESSMENT (Employee): FHR-S460-05-02 1 / 5 Name Surname:Name Surname: Unit:Unit: Date of Employment:Date of Employment: Review Period:Review Period: From:From: To:To: Date of this Review:Date of this Review: Date of the Previous Periodic Review:Date of the Previous Periodic Review: Assessment:Assessment: ASSESSMENTASSESSMENT PERIODIC REVIEW FORM FOR ACADEMIC SUPPORT STAFFPERIODIC REVIEW FORM FOR ACADEMIC SUPPORT STAFF EMPLOYEE INFORMATIONEMPLOYEE INFORMATION 1. Briefly describe your targets for the last 3 years and the extent to which you were able to meet them. a. Main Responsibilities b. Other Professional Activities 2. Attach Evaluation Forms, if any (filled out after workshops, etc.) and other relevant data. NAME: ______________________SIGNATURE: _________DATE: ______________ II. MANAGER’S ASSESSMENT REPORT 1. Briefly describe the employee’s targets for the last 3 years and the extent to which he/she was able to meet them. a. Main Responsibilities b. Other Professional Activities 2. Please attach referee views, if any, and other relevant data. NAME: ______________________SIGNATURE: _________DATE: ______________ III. EMPLOYEE’S COMMENTS ON MANAGER’S ASSESSMENT REPORT NAME: ______________________SIGNATURE: _________DATE: ______________ FHR-S460-05-02 2 / 5 NAME IV. ACADEMIC SUPPORT STAFF EVALUATION COMMITTEE ASSESSMENT Notes: OVERALL RATING (FINAL RATING): (1) Outstanding......... (2) Successful....... (3) Satisfactory....... (4) Probation....... (5) Termination........ Names of the Participants Signature President: ………………………….. ............................................. Vice President ………………………….. …………………………… Dean: ………………………….. ............................................. Dean: ………………………….. ............................................. Dean: ………………………….. ............................................. FDD Director: ………………………….. ............................................. Manager: ………………………….. ............................................. Faculty Member: ………………………….. ............................................. Date: FHR-S460-05-02 3 / 5 V. DEVELOPMENT ACTION PLAN (will be filled out by the Manager after the Committee Assessment, if necessary and will be communicated to the Employee) A. Strengths: B. Development Areas: C. Development Action Plan (Manager and Employee fills out together) Development Area Action Steps for Development Date (Deadline) FHR-S460-05-02 4 / 5 Name VI. SALARY INCREASE REVIEW COMMITTEE Comments: Salary Before Review: .......................... TL Salary Increase Amount: .......................... TL (…..% of the Salary Range ) Salary After Review: .......................... TL Names of the Participants Signature President: ……………………….. ............................................. Manager: ……………………….. ............................................. General Secretary: ……………………….. ............................................. Human Resources Director: ……………………….. ............................................. Date: FHR-S460-05-02 5 / 5"
}