{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s42001-07.docx",
  "title": "fhr-s42001-07",
  "lang": "tr",
  "html_lang": "",
  "text": "EK 1 MDBF (Mühendislik ve Doğa Bilimleri Fakültesi) Atama ve Yükseltme Asgari Kriterleri (FHR-S42001-07) Bilgisayar Bilimleri ve Mühendisliği Programı EĞİTİM ve ARAŞTIRMA AĞIRLIKLI ÖĞRETİM ÜYESİ DR. ÖĞRETİM ÜYESİ SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 3 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science ya da SCOPUS'ta listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla bir bilimsel makale için kullanılabilir. https://cs.sabanciuniv.edu/tr/arastirma/bilgisayar-bilimi-ve-muhendisligi-konferanslari bağlantısında açıklandığı gibi yüksek etki değerine sahip konferans, sempozyum veya çalıştayların bildiri kitapçıklarında basılan yayınlar bir bilimsel makale olarak değerlendirilir. Bu koşul üstteki maddeden bağımsız şekilde en fazla bir bilimsel makale için kullanılabilir. DOÇENT En az 3 tanesi doktora tezinden üretilmemiş olmak kaydıyla SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 8 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science ya da SCOPUS'ta listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla iki bilimsel makale için kullanılabilir. https://cs.sabanciuniv.edu/tr/arastirma/bilgisayar-bilimi-ve-muhendisligi-konferanslari bağlantısında açıklandığı gibi yüksek etki değerine sahip konferans, sempozyum veya çalıştayların bildiri kitapçıklarında basılan yayınlar bir bilimsel makale olarak değerlendirilir. Bu koşul üstteki maddeden bağımsız şekilde en fazla iki bilimsel makale için kullanılabilir. Lisans ve lisansüstü seviyesinde ders vermiş olmak; Kapsamında en az bir yıl öğrenci desteği olan, minimum 2 adet (en az biri tamamlanmış) TÜBİTAK/AB (ve eşdeğeri) veya ÜSİ projesinde, proje yürütücülüğü yapmış olmak; Bir AB Çerçeve Programı projesi veya ERC Grant projesi alan bir öğretim üyesi proje kriterlerini sağlamış sayılır. İki projede araştırmacı olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. Dört projede danışman olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. Bitmiş en az 3 lisansüstü tezinde baş danışmanlık yapmış olmak; İki eş danışmanlık bir baş danışmanlığa eşdeğer olarak değerlendirilebilir. Bu koşul en fazla bir lisansüstü tez baş danışmanlığı için kullanılabilir. PROFESÖR En az 8 tanesi doçentlik sonrası üretilmiş olmak kaydıyla SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 16 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science ya da SCOPUS'ta listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla üç bilimsel makale için kullanılabilir. https://cs.sabanciuniv.edu/tr/arastirma/bilgisayar-bilimi-ve-muhendisligi-konferanslari bağlantısında açıklandığı gibi yüksek etki değerine sahip konferans, sempozyum veya çalıştayların bildiri kitapçıklarında basılan yayınlar bir bilimsel makale olarak değerlendirilir. Bu koşul üstteki maddeden bağımsız şekilde en fazla üç bilimsel makale için kullanılabilir. Lisans ve lisansüstü seviyesinde ders vermiş olmak; Kapsamında en az bir yıl öğrenci desteği olan, minimum 4 adet (en az üçü tamamlanmış) TÜBİTAK/AB (ve eşdeğeri) veya ÜSİ projesinde, proje yürütücülüğü yapmış olmak; 1 AB Çerçeve Programı projesi 2 proje yerine sayılır. ERC Grant projesi alan bir öğretim üyesi proje kriterlerini sağlamış sayılır. İki projede araştırmacı olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. Dört projede danışman olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. En az biri doktora olmak üzere, bitmiş 5 lisansüstü tezinde baş danışmanlık yapmış olmak; İki eş danışmanlık bir baş danışmanlığa eşdeğer olarak değerlendirilebilir. Bu koşul doktora baş danışmanlığı için uygulanamaz ve en fazla iki lisansüstü tez baş danışmanlığı için kullanılabilir. Doçent unvanını 1.1.2016 tarihinden önce alan öğretim üyeleri için, doktora tezi baş danışmanlığı şartı aranmaz. Endüstri Mühendisliği / Matematik / Fizik Programları EĞİTİM ve ARAŞTIRMA AĞIRLIKLI ÖĞRETİM ÜYESİ DR. ÖĞRETİM ÜYESİ SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 3 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science ya da SCOPUS’ta listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla bir bilimsel makale için kullanılabilir. https://cs.sabanciuniv.edu/tr/arastirma/bilgisayar-bilimi-ve-muhendisligi-konferanslari bağlantısında açıklandığı gibi yüksek etki değerine sahip konferans, sempozyum veya çalıştayların bildiri kitapçıklarında basılan yayınları dekan bir bilimsel makale olarak değerlendirebilir. Bu koşul üstteki maddeden bağımsız şekilde en fazla bir bilimsel makale için kullanılabilir. DOÇENT En az 3 tanesi doktora tezinden üretilmemiş olmak kaydıyla SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 8 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science ya da SCOPUS’ta listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla iki bilimsel makale için kullanılabilir. https://cs.sabanciuniv.edu/tr/arastirma/bilgisayar-bilimi-ve-muhendisligi-konferanslari bağlantısında açıklandığı gibi yüksek etki değerine sahip konferans, sempozyum veya çalıştayların bildiri kitapçıklarında basılan yayınları dekan bir bilimsel makale olarak değerlendirebilir. Bu koşul üstteki maddeden bağımsız şekilde en fazla iki bilimsel makale için kullanılabilir. Lisans ve lisansüstü seviyesinde ders vermiş olmak; Kapsamında en az bir yıl öğrenci desteği olan, minimum 1 adet tamamlanmış TÜBİTAK/AB (ve eşdeğeri) veya ÜSİ projesinde, proje yürütücülüğü yapmış olmak; Bitmiş en az 2 lisansüstü tezinde baş danışmanlık yapmış olmak; İki eş danışmanlık bir baş danışmanlığa eşdeğer olarak değerlendirilebilir. Bu koşul en fazla bir lisansüstü tez baş danışmanlığı için kullanılabilir. PROFESÖR En az 8 tanesi doçentlik sonrası üretilmiş olmak kaydıyla SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 16 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science ya da SCOPUS’ta listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla üç bilimsel makale için kullanılabilir. https://cs.sabanciuniv.edu/tr/arastirma/bilgisayar-bilimi-ve-muhendisligi-konferanslari bağlantısında açıklandığı gibi yüksek etki değerine sahip konferans, sempozyum veya çalıştayların bildiri kitapçıklarında basılan yayınları dekan bir bilimsel makale olarak değerlendirebilir. Bu koşul üstteki maddeden bağımsız şekilde en fazla üç bilimsel makale için kullanılabilir. Lisans ve lisansüstü seviyesinde ders vermiş olmak; Kapsamında en az bir yıl öğrenci desteği olan, minimum 3 adet (en az ikisi tamamlanmış) TÜBİTAK/AB (ve eşdeğeri) veya ÜSİ projesinde, proje yürütücülüğü yapmış olmak; 1 AB Çerçeve Programı projesi veya ERC Grant projesi alan bir öğretim üyesi proje kriterlerini sağlamış sayılır. İki projede araştırmacı olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. Dört projede danışman olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. En az biri doktora olmak üzere, bitmiş 4 lisansüstü tezinde baş danışmanlık yapmış olmak; İki eş danışmanlık bir baş danışmanlığa eşdeğer olarak değerlendirilebilir. Bu koşul doktora baş danışmanlığı için uygulanamaz ve en fazla iki lisansüstü tez baş danışmanlığı için kullanılabilir. Doçent unvanını 1.1.2016 tarihinden önce alan öğretim üyeleri için, doktora tezi danışmanlığı şartı aranmaz. Malzeme Bilimi ve Nano Mühendislik / Moleküler Biyoloji, Genetik ve Biyomühendislik / Mekatronik Mühendisliği / Elektronik Mühendisliği Programları EĞİTİM ve ARAŞTIRMA AĞIRLIKLI ÖĞRETİM ÜYESİ DR. ÖĞRETİM ÜYESİ SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 3 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science ya da SCOPUS’ta listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla bir bilimsel makale için kullanılabilir. https://cs.sabanciuniv.edu/tr/arastirma/bilgisayar-bilimi-ve-muhendisligi-konferanslari bağlantısında açıklandığı gibi yüksek etki değerine sahip konferans, sempozyum veya çalıştayların bildiri kitapçıklarında basılan yayınları dekan bir bilimsel makale olarak değerlendirebilir. Bu koşul üstteki maddeden bağımsız şekilde en fazla bir bilimsel makale için kullanılabilir. DOÇENT En az 3 tanesi doktora tezinden üretilmemiş olmak kaydıyla SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 8 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science ya da SCOPUS’ta listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla iki bilimsel makale için kullanılabilir. https://cs.sabanciuniv.edu/tr/arastirma/bilgisayar-bilimi-ve-muhendisligi-konferanslari bağlantısında açıklandığı gibi yüksek etki değerine sahip konferans, sempozyum veya çalıştayların bildiri kitapçıklarında basılan yayınları dekan bir bilimsel makale olarak değerlendirebilir. Bu koşul üstteki maddeden bağımsız şekilde en fazla iki bilimsel makale için kullanılabilir. Lisans ve lisansüstü seviyesinde ders vermiş olmak; Kapsamında en az bir yıl öğrenci desteği olan, minimum 2 adet (en az biri tamamlanmış) TÜBİTAK/AB (ve eşdeğeri) veya ÜSİ projesinde, proje yürütücülüğü yapmış; Bir AB Çerçeve Programı projesi veya ERC Grant projesi alan bir öğretim üyesi proje kriterlerini sağlamış sayılır. İki projede araştırmacı olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. Dört projede danışman olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. Bitmiş en az 3 lisansüstü tezinde baş danışmanlık yapmış olmak; İki eş danışmanlık bir baş danışmanlığa eşdeğer olarak değerlendirilebilir. Bu koşul en fazla bir lisansüstü tez baş danışmanlığı için kullanılabilir. PROFESÖR En az 8 tanesi doçentlik sonrası üretilmiş olmak kaydıyla SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 16 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science ya da SCOPUS’ta listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla üç bilimsel makale için kullanılabilir. https://cs.sabanciuniv.edu/tr/arastirma/bilgisayar-bilimi-ve-muhendisligi-konferanslari bağlantısında açıklandığı gibi yüksek etki değerine sahip konferans, sempozyum veya çalıştayların bildiri kitapçıklarında basılan yayınları dekan bir bilimsel makale olarak değerlendirebilir. Bu koşul üstteki maddeden bağımsız şekilde en fazla üç bilimsel makale için kullanılabilir. Lisans ve lisansüstü seviyesinde ders vermiş olmak; Kapsamında en az bir yıl öğrenci desteği olan, minimum 4 adet (en az üçü tamamlanmış) TÜBİTAK/AB (ve eşdeğeri) veya ÜSİ projesinde, proje yürütücülüğü yapmış olmak; 1 AB Çerçeve Programı projesi 2 proje yerine sayılır. ERC Grant projesi alan bir öğretim üyesi proje kriterlerini sağlamış sayılır. İki projede araştırmacı olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. Dört projede danışman olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. En az biri doktora olmak üzere, bitmiş 5 lisansüstü tezinde baş danışmanlık yapmış olmak; İki eş danışmanlık bir baş danışmanlığa eşdeğer olarak değerlendirilebilir. Bu koşul doktora baş danışmanlığı için uygulanamaz ve en fazla iki lisansüstü tez baş danışmanlığı için kullanılabilir. Doçent unvanını 1.1.2016 tarihinden önce alan öğretim üyeleri için, doktora tezi danışmanlığı şartı aranmaz. MDBF Tüm Programlar ARAŞTIRMA ve UYGULAMA AĞIRLIKLI ÖĞRETİM ÜYESİ Araştırma ve Uygulama Ağırlıklı Öğretim Üyesi öğretim, araştırma ve servis konularında mükemmel bir liderlik ve liderlik sorumluluğu taşımalıdır. Akademik mükemmelliği ve liderliği ölçmek için kullanılan metrikler farklı alanlar için farklılık göstermekle birlikte, nicel olarak belirlenmiş olan minimum metriklerin kullanılmasının amacı, akademik işe alım ve yükseltme sürecinden geçecek olan akademisyenlere bir kılavuz oluşturmaktır. DR. ÖĞRETİM ÜYESİ SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 3 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science da listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla bir bilimsel makale için kullanılabilir. Proje başvuru/ilerleme ve sonuç raporları süreçlerinde yer almış olmak. DOÇENT En fazla 3 tanesi doktora tezinden üretilmiş olmak kaydıyla Yüksek Etki Faktörlü SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 13 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science da listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla bir bilimsel makale için kullanılabilir. En az 3 adet (en az biri tamamlanmış/final raporu hazırlanmış) TÜBİTAK/AB (ve eşdeğeri) veya ÜSİ (ticari) projesinde proje yürütücülüğü yapmış olmak. Projeler ilgili döneminde en az iki yıl öğrenci desteği sağlayacak büyüklükte olmalı. Aşağıda verilen ilgili eşdeğerlik koşullarının her biri sadece bir kere kullanılabilir. İki projede araştırmacı olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. Dört projede danışman olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. TÜBITAK 1003 ölçeğinde büyük projelerde alt proje yürütücülüğü proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. Büyük ölçekli projelerde yürütücülük yapmak iki proje yürütücülüğü olarak değerlendirilebilir. En az 2 endüstriyel projeye iştirak (bunlardan en az birinde proje yürütücüsü veya eş yürütücü olarak); Dr. Öğr. Üyesi olarak atandıktan sonra ortalama yılda 1 ders vermiş olmak; Bitmiş en az 3 yüksek lisans öğrencisine ve devam eden veya tamamlanan 2 yüksek lisans/doktora öğrencisine baş danışmanlık yapmak; Bitmiş bir doktora tezinde baş danışmanlık yapmış olmak iki yüksek lisans tezinde baş danışmanlık yapmış olmaya eşdeğer olarak değerlendirilebilir. İki eş danışmanlık bir baş danışmanlığa eşdeğer olarak değerlendirilebilir. Aşağıdaki maddelerden en az üçünü başarmış olmak: Bağımsız akademisyen olarak yüksek sayıda atıfa sahip makale(ler) (Web of Science \"highly cited\" tanımına göre) yayınlamış olmak*; Uluslararası saygınlığa sahip yayınevleri tarafından yayınlanmış kitap bölümü(leri)*; ABD, Avrupa ya da Japonya Patent Ofislerinden birinden patent tescili almış olmak*; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-indeksi; Endüstriyel ders programları ile laboratuvar kurulması/geliştirilmesi/koordine edilmesi çalışmalarına katkıda bulunmuş olmak*; Önemli endüstriyel ve kurumsal ortaklıklar ve işbirlikleri kurmak ya da bu çalışmalara destek vermiş olmak*; Ulusal/uluslararası saygın bilimsel ödül*; Uluslararası tanınmışlık (alanında saygın konferanslarda ana davetli konuşmacı olmak, alanında saygın bir dergide editörlük yapmak gibi);* Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak*. * İşaretli olan kriterlerde çoklu başarının her biri ayrı değerlendirilir. PROFESÖR En az 15 tanesi doçentlik sonrası üretilmiş olmak kaydıyla SCI/SCIE/SSCI endeksleri tarafından taranan ve yayınlandığı dönemde Journal Citation Reports Q1/Q2 düzeyinde sınıflandırılmış ya da CWTS SNIP değeri 1.0 ve üstü olan dergilerde en az 27 bilimsel makale yayınlamış olmak; Journal Citation Reports Q3/Q4 seviyesinde sınıflandırılmış iki yayın, Web of Science da listelenen iki uluslararası konferans veya saygın yayınevleri tarafından basılan iki kitap bölümü bir bilimsel makale olarak değerlendirilebilir. Bu koşul en fazla üç bilimsel makale için kullanılabilir. En az 6 adet (en az dördü tamamlanmış/final raporu hazırlanmış) TÜBİTAK/AB (ve eşdeğeri) veya ÜSİ projesinde proje yürütücülüğü yapmış olmak. Projeler ilgili döneminde en az iki yıl öğrenci desteği sağlayacak büyüklükte olmalıdır. Aşağıda verilen ilgili eşdeğerlik koşullarının her biri sadece bir kere kullanılabilir: İki projede araştırmacı olmak bir proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. TÜBITAK 1003 ölçeğinde büyük projelerde alt proje yürütücülüğü proje yürütücülüğüne eşdeğer olarak değerlendirilebilir. Büyük ölçekli projelerde yürütücülük yapmak iki proje yürütücülüğü olarak değerlendirilebilir. En az 4 endüstriyel projeye iştirak (bunlardan en az ikisinde proje yürütücüsü veya eş yürütücü olarak); Doçentliğe atandıktan sonra ortalama yılda 1 ders vermiş olmak; En az ikisi doktora tezi olmak üzere, bitmiş en az 7 lisansüstü tezinde baş danışmanlık yapmış olmak; Bitmiş bir doktora tezinde baş danışmanlık yapmış olmak iki yüksek lisans tezinde baş danışmanlık yapmış olmaya eşdeğer olarak değerlendirilebilir. İki eş danışmanlık bir baş danışmanlığa eşdeğer olarak değerlendirilebilir. Aşağıdaki maddelerden en az beşini başarmış olmak: Bağımsız akademisyen olarak yüksek sayıda atıfa sahip makale(ler) (Web of Science \"highly cited\" tanımına göre) yayımlamış olmak*; Uluslararası saygınlığa sahip yayınevleri tarafından yayımlanmış kitap bölümü(leri)*; ABD, Avrupa ya da Japonya Patent Ofislerinden birinden patent tescili almış olmak*; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-indeksi; Endüstriyel ders programları ile laboratuvar kurulması/geliştirilmesi/koordine edilmesi çalışmalarına katkıda bulunmuş olmak*; Önemli endüstriyel ve kurumsal ortaklıklar ve işbirlikleri kurmak ya da bu çalışmalara destek vermiş olmak*; Ulusal/uluslararası saygın bilimsel ödül*; Uluslararası tanınmışlık (alanında saygın konferanslarda ana davetli konuşmacı olmak, alanında saygın bir dergide editörlük yapmak gibi)*; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak*. * İşaretli olan kriterlerde çoklu başarının her biri ayrı değerlendirilir. İngilizce Dil Kriteri: \"Sabancı Üniversitesi'nde görev yapmakta olan öğretim üyelerinin bir üst kadroya yükseltilme ve atanmalarında daha önce yabancı dil şartlarını sağlamış olanlardan şartları yeniden sağlamaları aranmaz\" Kısaltmalar: ÜSİ: Üniversite-Sanayi İşbirliği AB: Avrupa Birliği ABD: Amerika Birleşik Devletleri CWTS: Center for Science and Technology Studies, Leiden University SNIP: Source Normalized Impact per Paper SCI: Science Citation Index SSCI: Social Sciences Citation Index SCIE: Science Citation Index Expanded AHCI: Arts and Humanities Index FHR-S42001-07V03"
}