{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s46007-04.docx",
  "title": "fhr-s46007-04",
  "lang": "tr",
  "html_lang": "",
  "text": "YBF – ARAŞTIRMA VE UYGULAMA AĞIRLIKLI ÖĞRETİM ÜYELİĞİ BAŞVURU FORMU Öğretim Üyesinin Adı Soyadı:..................... Unvan: .................. Başvuru Tarihi:................ Kriterler hakkında tüm bilgi için Öğretim Üyesi Atama ve Yükseltme Yönergesi’ni inceleyebilirsiniz. ARAŞTIRMA A.1 YAYINLAR (Yayın Kriteri: : Dr. Öğr. Üyesi için min. 2, Doç. Dr. için min. 9, Prof. Dr. için min. 21 bilimsel makale) Tüm yayınlarınızı aşağıdaki tabloda sıralayınız. (Gereken durumlarda tüm yayınlarınızı içeren listeyi ekleyiniz.) * FT50 dergi listesinde yer alan ve güncel Academic Journal Guide’da sıralanan dergiler içinden en az 4 puan almış dergileri ayrı belirtiniz A.2 PROJELER/ ORTAKLIKLAR/ İŞBİRLİKLERİ (Proje Kriteri: Dr. Öğr. Üyesi için Proje başvuru/ilerleme ve sonuç raporları süreçlerinde yer almış olmak, Doç. Dr. için min. 2 proje yürütücülüğü (min. 1 uluslararası), Prof. Dr. için min. 4 proje yürütücülüğü (min. 2 uluslararası)) İçinde yer aldığınız tüm projeleri aşağıdaki tabloda sıralayınız. (Gereken durumlarda, içinde yer aldığınız tüm projeleri içeren listeyi ekleyiniz.) A.3 TEZLER (Tez Kriteri: Aşağıdaki puanlama tablosuna göre Doç. Dr. için min. 2, Prof. Dr. için min. 4 bitmiş Yüksek Lisans/ Doktora tezinde danışmanlık yapmış olmak) Danışmanlık yaptığınız tüm lisansüstü tezleri aşağıdaki tabloda sıralayınız. (Gereken durumlarda, danışmanlık yaptığınız tüm lisansüstü tezleri içeren listeyi ekleyiniz.) ÖĞRETİM (Ders Kriteri: Doç. Dr. için min. 2 farklı ders (min. 1 yüksek lisans/ doktora düzeyinde) ve Prof. Dr. için min. 3 farklı ders (min. 2 yüksek lisans/ doktora düzeyinde) vermiş olmak) Vermiş olduğunuz dersleri ve öğrenci değerlendirmelerinde aldığınız notları gösterir tabloyu başvuru formunun ekinde iletiniz. SERVİS VE SORUMLULUK FAALİYETLERİ Gerçekleştirmiş olduğunuz servis ve sorumluluk (citizenship) faaliyetlerini açıklayınız. (Gereken durumlarda, servis ve sorumluluk faaliyetlerinizi içeren listeyi ekleyiniz.) Faaliyet örnekleri: İç veya dış örgütsel politika üzerindeki etki Profesyonel kuruluşlardan uzman yorumu veya danışmanlık sağlamak için davetiyeler, önemli medya yorumları Mesleki organlarda liderlik rolleri Herhangi bir düzeyde hizmet ödülü Ulusal veya uluslararası düzeyde kamu politikasının veya mesleki uygulama standartlarının oluşturulmasına önemli katkı ............................................................................................................................................................................................................................................................................................................................................................................ ............................................................................................................................................................................................................................................................................................................................................................................ DİĞER BAŞARILAR (Başarı Listesi Kriteri: Doç. Dr. için min. 3, Prof. Dr. için min. 6 maddeyi başarmış olmak. Her bir madde birden fazla kere kullanılabilir) Aşağıdaki listede başarmış olduğunuz maddeleri işaretleyeniz (√) ___ Tamamlanmış bir TÜBİTAK projesinde proje yürütücülüğü yapmış olmak ___ Tamamlanmış veya devam eden AB-ABD projelerinde proje yürütücülüğü veya proje ortaklığı yapmış/yapıyor olmak ___ FT50 listesindeki dergilerde yayınlanmış makale ___ Yüksek sayıda atıfa sahip makale (Web of Science \"highly cited\" tanımına göre) ___ Uluslararası saygınlığa sahip yayınevleri için kitap editörlüğü ___ Uluslararası saygınlığa sahip yayınevleri tarafından yayımlanmış kitap ___ Patentler ___ Uluslararası/ulusal saygın bilimsel ödüller ___ Uluslararası tanınmışlık (alanında saygın konferanslarda ana davetli/keynote konuşmacı, alanında saygın bir dergide editörlük/yayın kurulu üyeliği, konferans program komitesi üyeliği, bilimsel topluluklara \"fellowship\" kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği) ___ Şirket/devlet/STK'lara kayda değer danışmanlık ___ Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak Öğretim Üyesinin İmzası:"
}