{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s47010-02_1.doc",
  "title": "fhr-s47010-02_1",
  "lang": "tr",
  "html_lang": "",
  "text": "LOJMANA GİRİŞ TUTANAĞI / FORM FOR TAKING OVER THE HOUSING 1. Lojman Tahsis Edilen Çalışanın Adı Soyadı / Name and Surname of the Employee Allocated Housing: 2. Görevi / Position: 3. Lojman Tahsis Tarihi / Housing Allocation Date: 4. Lojman Adresi / Housing Address: Sabancı Üniversitesi Lojmanları / Sabancı University Housing …... Blok Daire No:…... / …..Block Flat No: Orhanlı 34956, Tuzla İSTANBUL 5. Lojmanın brüt inşaat alanı (m2) / Gross area (m2) of housing: Yukarıda belirtilen lojmanı, ekli cetvelde yazılı demirbaş eşya ile birlikte temiz ve hasarsız şekilde, aşağıdaki şartlarla teslim aldım. / I have taken over the housing mentioned above under good conditions with the furniture and fixtures listed in the attached document. a) Lojmanımı “Sabancı Üniversitesi Lojman Yönergesi” hükümlerine göre kullanmayı ve bu yönerge hükümlerine uymayı, / I commit to use my flat in accordance with “Sabancı University Housing Instruction Letter” and abide to its rules, b) Lojmanın içinin ve dışının teslim aldığım andaki mimari durumunu değiştirmeyeceğimi ve lojmanı teslim aldığım şekil ve özellikte teslim etmeyi, / I commit not to change the interior and exterior architectural status of the flat and to turn over the housing in the same conditions as I have taken over it, c) Lojmanın boşaltılması sırasında yapılacak hasar tespiti doğrultusunda, meydana gelen zarar ve hasar bedelinin depozitomdan kesilmesini, depozitonun yeterli olmaması halinde, geri kalan tutarı ödemeyi veya maaşımdan kesilmesini, / I agree that Sabancı University will use the deposit fully or partially for maintenance expenses depending on the amount of damage after the ascertainment of damage when vacating the housing. If the expenses exceeds the deposit amount, I agree to pay the balance or its deduction from my salary, d) Lojmanı boşaltırken yönergede belirtilen boya masraflarını ödeyeceğimi, / I will pay the painting expenses stated in the Instruction Letter when vacating my flat, Yukarıda belirtilen hükümleri aynen kabul ettiğimi, ekli Demirbaş Listesi ve Lojman Kullanım Kurallarını okuduğumu ve bu kurallara uyacağımı beyan ederi m. / I hereby declare that I have read the appendices (List of Housing Furniture and Fixtures and SU Housing Rules) and I accept to comply with these rules and all the above terms. Lojmanı Teslim Edenin Adı Soyadı: Name of the Housing Officer: Lojmanı Teslim Alanın Adı Soyadı: Name of the Employee: İmza / Signature: İmza / Signature: Tarih / Date: Tarih / Date: Ek-1 Lojman Demirbaş Eşya Listesi/ Appendix 1 - List of Housing Furniture and Fixtures Ek-2 SÜ Lojmanlarının Kullanımı ile İlgili Kurallar / Appendix 2 - SU Housing Rules FHR-S47010-02"
}