{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s42001-08.docx",
  "title": "fhr-s42001-08",
  "lang": "tr",
  "html_lang": "",
  "text": "EK 2 SSBF (Sanat ve Sosyal Bilimler Fakültesi) Atama ve Yükseltme Asgari Kriterleri (FHR-S42001-07) EĞİTİM ve ARAŞTIRMA AĞIRLIKLI ÖĞRETİM ÜYESİ DOÇENT Ekonomi, Siyaset Bilimi ve Psikoloji Programları: En az 2 tanesi doktora tezinden üretilmemiş olmak kaydıyla SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde en az 5 bilimsel makale yayınlamış olmak; SCI/SSCI/AHCI/SCOPUS içinde programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış 1 makale 2 makale yerine kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. Doktora sonrasında en az 4 lisans/lisansüstü ders vermiş olmak; Bitmiş 2 yüksek lisans tezinin veya bitmiş 1 doktora tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 4 lisans projesinin danışmanlığını yapmış olmak); Aşağıdaki maddelerden en az ikisini başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller, burslar; (En çok bir kere) Saygın uluslararası üniversitelerde davetli konuşmacı olmak; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); Eğitim ödülü; İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak; (En çok bir kere) Çalışmalarının medyada tanınmış olması; Tamamlanmış bir TÜBİTAK projesinde proje yürütücülüğü veya araştırmacılık yapmış olmak; Tamamlanmış veya devam eden AB-ABD projelerinde proje yürütücülüğü, proje ortaklığı veya araştırmacılık yapmış/yapıyor olmak; Patentler; (En çok bir kere) CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm veya üniversite tarafından kategorize edilmiş Türkçe kitap; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. Kültürel Çalışmalar ve Tarih Programları: En az 2 tanesi doktora tezinden üretilmemiş olmak kaydıyla SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde en az 5 bilimsel makale yayınlamış olmak; SCI/SSCI/AHCI/SCOPUS içinde programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış 1 makale 2 makale yerine kabul edilir. Tarih ve Felsefe alanları için, en çok 2 makale yerine, aynı sayıda olmak üzere, CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm veya üniversite tarafından kategorize edilmiş türkçe kitap kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. Doktora sonrasında en az 4 lisans/lisansüstü ders vermiş olmak; Bitmiş 2 yüksek lisans tezinin veya bitmiş 1 doktora tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 4 lisans projesinin danışmanlığını yapmış olmak); Aşağıdaki maddelerden en az ikisini başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller, burslar; (En çok bir kere) Saygın uluslararası üniversitelerde davetli konuşmacı olmak; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); Eğitim ödülü; İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak; (En çok bir kere) Çalışmalarının medyada tanınmış olması; Tamamlanmış bir TÜBİTAK projesinde proje yürütücülüğü veya araştırmacılık yapmış olmak; Tamamlanmış veya devam eden AB-ABD projelerinde proje yürütücülüğü, proje ortaklığı veya araştırmacılık yapmış/yapıyor olmak; (Tarih ve Felsefe alanları dışında ve en çok bir kere) CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm veya üniversite tarafından kategorize edilmiş türkçe kitap; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. Görsel Sanatlar ve Görsel İletişim Tasarımı Programı: En az 2 tanesi doktora/sanatta yeterlik sonrası olmak üzere en az 5 adet prestijli uluslararası sergi veya prestijli solo sergi gerçekleştirmiş olmak; Prestijli uluslararası solo sergi veya bienal katılımı 2 prestijli solo sergi yerine kabul edilir. SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde makale aynı sayıda prestijli uluslararası sergi veya prestijli solo sergi yerine sayılır. Programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış makale aynı sayıda prestijli uluslararası solo sergi veya bienal katılımı yerine kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. En çok 2 prestijli solo sergi yerine, aynı sayıda olmak üzere, CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm, üniversite tarafından kategorize edilmiş türkçe kitap, SSBF tarafından prestijli olarak kategorize edilmiş endekssiz dergilerde makale veya tam metni basılmış hakemli konferans bildirisi kabul edilir. Doktora/sanatta yeterlik sonrasında en az 4 lisans/lisansüstü ders vermiş olmak; Bitmiş 2 yüksek lisans tezinin veya bitmiş 1 doktora/sanatta yeterlik tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 4 lisans projesinin danışmanlığını yapmış olmak); Aşağıdaki maddelerden en az ikisini başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller, burslar; (En çok bir kere) Saygın uluslararası üniversitelerde davetli konuşmacı olmak; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); Eğitim ödülü; İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak; (En çok bir kere) Çalışmalarının medyada tanınmış olması; Tamamlanmış bir TÜBİTAK projesinde proje yürütücülüğü veya araştırmacılık yapmış olmak; Tamamlanmış veya devam eden AB-ABD projelerinde proje yürütücülüğü, proje ortaklığı veya araştırmacılık yapmış/yapıyor olmak; Patentler; Sanat üretiminin prestijli müzeler tarafından satın alınması; Kamusal alanda eserinin daimi olarak sergilenmesi, satın alınması; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. PROFESÖR Ekonomi, Siyaset Bilimi ve Psikoloji Programları: En az 4 tanesi doçentlik sonrası üretilmiş olmak kaydıyla SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde en az 10 bilimsel makale yayınlamış olmak; SCI/SSCI/AHCI/SCOPUS içinde programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış 1 makale 2 makale yerine kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. Doktora sonrası en az 4’ü yüksek lisans/doktora düzeyinde olmak üzere toplam 8 ders vermiş olmak; Bitmiş 4 yüksek lisans tezinin veya bitmiş 2 doktora tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 8 lisans projesinin danışmanlığını yapmış olmak); Aşağıdaki maddelerden en az dördünü başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); (En çok bir kere) Eğitim ödülü; (En çok bir kere) İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak; (En çok bir kere) Çalışmalarının medyada tanınmış olması; Tamamlanmış bir TÜBİTAK projesinde proje yürütücülüğü yapmış olmak; Tamamlanmış veya devam eden AB-ABD projelerinde proje yürütücülüğü veya proje ortaklığı yapmış/yapıyor olmak; Patentler; (En çok bir kere) CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm veya üniversite tarafından kategorize edilmiş türkçe kitap; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. Kültürel Çalışmalar ve Tarih Programları: En az 4 tanesi doçentlik sonrası üretilmiş olmak kaydıyla SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde en az 10 bilimsel makale yayınlamış olmak; SCI/SSCI/AHCI/SCOPUS içinde programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış 1 makale 2 makale yerine kabul edilir. Tarih ve Felsefe alanları için, en çok 4 makale yerine, aynı sayıda olmak üzere, CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm veya üniversite tarafından kategorize edilmiş türkçe kitap kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. Doktora sonrası en az 4’ü yüksek lisans/doktora düzeyinde olmak üzere toplam 8 ders vermiş olmak; Bitmiş 4 yüksek lisans tezinin veya bitmiş 2 doktora tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 8 lisans projesinin danışmanlığını yapmış olmak); Aşağıdaki maddelerden en az dördünü başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); (En çok bir kere) Eğitim ödülü; (En çok bir kere) İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak; (En çok bir kere) Çalışmalarının medyada tanınmış olması; Tamamlanmış bir TÜBİTAK projesinde proje yürütücülüğü yapmış olmak; Tamamlanmış veya devam eden AB-ABD projelerinde proje yürütücülüğü veya proje ortaklığı yapmış/yapıyor olmak; (Tarih ve Felsefe alanları dışında ve en çok bir kere) CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm veya üniversite tarafından kategorize edilmiş türkçe kitap; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. Görsel Sanatlar ve Görsel İletişim Tasarımı Programı: En az 4 tanesi doçentlik sonrası en az 10 adet prestijli uluslararası sergi veya prestijli solo sergi gerçekleştirmiş olmak; Prestijli uluslararası solo sergi veya bienal katılımı 2 prestijli solo sergi yerine kabul edilir. SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde makale aynı sayıda prestijli uluslararası sergi veya prestijli solo sergi yerine sayılır. Programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış makale aynı sayıda prestijli uluslararası solo sergi veya bienal katılımı yerine kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. En çok 4 prestijli solo sergi yerine, aynı sayıda olmak üzere, CERES A veya B kategori kitap editörlüğü, CERES A veya B kategori kitapta bölüm, üniversite tarafından kategorize edilmiş türkçe kitap, SSBF tarafından prestijli olarak kategorize edilmiş endekssiz dergilerde makale veya tam metni basılmış hakemli konferans bildirisi kabul edilir. Doktora/sanatta yeterlik sonrası en az 4’ü yüksek lisans/doktora düzeyinde olmak üzere toplam 8 ders vermiş olmak; Bitmiş 4 yüksek lisans tezinin veya bitmiş 2 doktora/sanatta yeterlik tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 8 lisans projesinin danışmanlığını yapmış olmak). Aşağıdaki maddelerden en az dördünü başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); (En çok bir kere) Eğitim ödülü; (En çok bir kere) İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak; (En çok bir kere) Çalışmalarının medyada tanınmış olması; Tamamlanmış bir TÜBİTAK projesinde proje yürütücülüğü yapmış olmak; Tamamlanmış veya devam eden AB-ABD projelerinde proje yürütücülüğü veya proje ortaklığı yapmış/yapıyor olmak; Patentler; Sanat üretiminin prestijli müzeler tarafından satın alınması; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. ARAŞTIRMA VE UYGULAMA AĞIRLIKLI ÖĞRETİM ÜYESİ DR. ÖĞRETİM ÜYESİ SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde en az 2 bilimsel makale yayınlamış olmak; SCI/SSCI/AHCI/SCOPUS içinde programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış 1 makale 2 makale yerine kabul edilir. Proje başvuru/ilerleme ve sonuç raporları süreçlerinde yer almış olmak. DOÇENT En az 4 tanesi doktora tezinden üretilmemiş olmak kaydıyla SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde en az 10 bilimsel makale yayınlamış olmak; SCI/SSCI/AHCI/SCOPUS içinde programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış 1 makale 2 makale yerine kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. Doktora sonrasında en az dört lisans/lisansüstü ders vermiş olmak; Bitmiş 2 yüksek lisans tezinin veya bitmiş 1 doktora tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 4 lisans projesinin danışmanlığını yapmış olmak); En az biri uluslararası olmak kaydıyla 2 tamamlanmış projede proje yürütücülüğü ya da baş araştırmacılık yapmış olmak; Aşağıdaki maddelerden en az üçünü başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); (En çok bir kere) Çalışmalarının medyada tanınmış olması; Tamamlanmış bir TÜBİTAK projesinde proje yürütücülüğü yapmış olmak; Tamamlanmış veya devam eden AB-ABD projelerinde proje yürütücülüğü, proje ortaklığı yapmış/yapıyor olmak; Patentler; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. PROFESÖR En az 8 tanesi doçentlik sonrası olmak kaydıyla SCI/SSCI/AHCI/SCOPUS endeksleri tarafından taranan dergilerde en az 20 bilimsel makale yayınlamış olmak; SCI/SSCI/AHCI/SCOPUS içinde programın genel alan endeksinin ilk çeyreğinde yer alan bir dergide yayınlanmış 1 makale 2 makale yerine kabul edilir. Uluslararası kitap: Basıldığı senedeki CERES sıralamasına göre A kategori kitap 3 makale yerine, B kategori kitap 2 makale yerine, C, D ve E kategori kitap 1 makale yerine kabul edilir. Kitap editörlükleri ve CERES tarafından endekslenmemiş kitaplar bu madde kapsamında değerlendirilmez. Doktora sonrası en az dördü yüksek lisans/doktora düzeyinde olmak üzere toplam 8 ders vermiş olmak; Bitmiş 4 yüksek lisans tezinin veya bitmiş 2 doktora tezinin danışmanlığını yapmış olmak (eğer adayın bir önceki kurumundaki ilgili program lisansüstü derece vermiyorsa en az 8 lisans projesinin danışmanlığını yapmış olmak); En az üçü uluslararası olmak kaydıyla 5 tamamlanmış projede proje yürütücülüğü ya da baş araştırmacılık yapmış olmak; Aşağıdaki maddelerden en az altısını başarmış olmak (aksi belirtilmedikçe her madde birden fazla kere kullanılabilir): Uluslararası/ulusal ödüller; Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi; Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği); (En çok bir kere) Çalışmalarının medyada tanınmış olması; Tamamlanmış bir TÜBİTAK projesinde proje yürütücülüğü yapmış olmak; Tamamlanmış veya devam eden AB-ABD projelerinde proje yürütücülüğü veya proje ortaklığı yapmış/yapıyor olmak; Patentler; Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak. İngilizce Dil Kriteri: \"Sabancı Üniversitesi'nde görev yapmakta olan öğretim üyelerinin bir üst kadroya yükseltilme ve atanmalarında daha önce yabancı dil şartlarını sağlamış olanlardan şartları yeniden sağlamaları aranmaz\" Kısaltmalar: ÜSİ: Üniversite-Sanayi İşbirliği AB: Avrupa Birliği ABD: Amerika Birleşik Devletleri CWTS: Center for Science and Technology Studies, Leiden University SNIP: Source Normalized Impact per Paper SCI: Science Citation Index SSCI: Social Sciences Citation Index SCIE: Science Citation Index Expanded AHCI: Arts and Humanities Index FHR-S42001-07V02"
}