{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s46007-03.docx",
  "title": "fhr-s46007-03",
  "lang": "tr",
  "html_lang": "",
  "text": "SSBF – ARAŞTIRMA VE UYGULAMA AĞIRLIKLI ÖĞRETİM ÜYELİĞİ BAŞVURU FORMU Öğretim Üyesinin Adı Soyadı:..................... Unvan: .................. Başvuru Tarihi:................ Kriterler hakkında tüm bilgi için Öğretim Üyesi Atama ve Yükseltme Yönergesi’ni inceleyebilirsiniz. ARAŞTIRMA A.1 YAYINLAR (Yayın Kriteri: Dr. Öğr. Üyesi için min. 2, Doç. Dr. için min. 10 (min. 4 doktora tezinden üretilmemiş), Prof. Dr. için min. 20 (min. 8 doçentlik sonrası üretilmiş) bilimsel makale) Tüm yayınlarınızı aşağıdaki tabloda sıralayınız. (Gereken durumlarda tüm yayınlarınızı içeren listeyi ekleyiniz.) A.2 PROJELER (Proje Kriteri: Doç. Dr. için min. 2 (min. 1 uluslararası), Prof. Dr. için min. 5 (min. 3 uluslararası) tamamlanmış proje yürütücülüğü ya da baş araştırmacılık) İçinde yer aldığınız tüm projeleri aşağıdaki tabloda sıralayınız. (Gereken durumlarda, içinde yer aldığınız tüm projeleri içeren listeyi ekleyiniz.) A.3 TEZLER (Tez Kriteri: Doç. Dr. için min. 2 yüksek lisans ya da 1 doktora tezi, Prof. Dr. için min. 4 yüksek lisans ya da 2 doktora tezinde tezinde danışmanlık) Danışmanlık yaptığınız tüm lisansüstü tezleri aşağıdaki tabloda sıralayınız. (Gereken durumlarda, danışmanlık yaptığınız tüm lisansüstü tezleri içeren listeyi ekleyiniz.) ÖĞRETİM (Ders Kriteri: Doç. Dr. min. 4 ders (doktora sonrası) ve Prof. Dr. için min. 8 ders (doktora sonrası ve min. 4 yüksek lisans / doktora düzeyinde) vermek) Vermiş olduğunuz dersleri ve öğrenci değerlendirmelerinde aldığınız notları gösterir tabloyu başvuru formunun ekinde iletiniz. SERVİS VE SORUMLULUK FAALİYETLERİ Gerçekleştirmiş olduğunuz servis ve sorumluluk (citizenship) faaliyetlerini açıklayınız. (Gereken durumlarda, servis ve sorumluluk faaliyetlerinizi içeren listeyi ekleyiniz.) Faaliyet örnekleri: İç veya dış örgütsel politika üzerindeki etki Profesyonel kuruluşlardan uzman yorumu veya danışmanlık sağlamak için davetiyeler, önemli medya yorumları Mesleki organlarda liderlik rolleri Herhangi bir düzeyde hizmet ödülü Ulusal veya uluslararası düzeyde kamu politikasının veya mesleki uygulama standartlarının oluşturulmasına önemli katkı ............................................................................................................................................................................................................................................................................................................................................................................ ............................................................................................................................................................................................................................................................................................................................................................................ DİĞER BAŞARILAR (Başarı Listesi Kriteri: Doç. Dr. için min. 3, Prof. Dr. için min. 6 maddeyi başarmış olmak) Aşağıdaki listede başarmış olduğunuz maddeleri işaretleyeniz (√). ___ Uluslararası/ulusal ödüller ___ Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi ___ Uluslararası tanınmışlık (örneğin konferans/çalıştay ana (keynote) konuşmaları, editörlük, konferans program komitesi üyeliği, bilimsel topluluklara “fellowship” kapsamında davet, bu tür topluluklarda başkanlık veya yönetim kurulu üyeliği, yayın kurulu üyeliği) ___ (En çok bir kere) Çalışmalarının medyada tanınmış olması ___ Tamamlanmış bir TÜBİTAK projesinde proje yürütücülüğü yapmış olmak ___ Tamamlanmış veya devam eden AB-ABD projelerinde proje yürütücülüğü veya proje ortaklığı yapmış/yapıyor olmak ___ Patentler ___ Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olmak Öğretim Üyesinin İmzası:"
}