{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s42001-02_8.doc",
  "title": "fhr-s42001-02_8",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ ATAMA/ İŞE BAŞLAMA İŞLEMLERİ İÇİN GEREKLİ OLAN BELGELER SGK KAYITLARI İÇİN GEREKLİ EVRAKLAR (İşe başlamadan 1 hafta önce mutlaka ulaştırınız, aksi halde gecikme maaşınıza yansıyacaktır): 1. T.C. KİMLİK NUMARASI 2. SGK’ya Kayıtlı ise: SGK numarası 3. Emekli ise: Emekli Sicil Kartı Fotokopisi veya Emekli olduğu kurumun adı ve emekli sicil numarası 4. NÜFUS CÜZDANI FOTOKOPİSİ (arkalı önlü) İKAMETGAH ADRESİ DİĞER EVRAKLAR: 1. Tamamlanmış KİŞİSEL BİLGİ FORMU 2. ÖZGEÇMİŞ 3. NÜFUS CÜZDAN SURETİ (Muhtarlık veya e-Devlet’ten) İKAMETGAH İLMUHABERİ (Muhtarlık veya e-Devlet’ten) 4. ADLİ SİCİL KAYDI (e-Devlet’ten) 5. (8) ADET VESİKALIK FOTOĞRAF (Fotoğrafların fotokopi olmaması, omuzlar ve yüz cepheden görünecek şekilde olması gerekmektedir.) 6. AKBANK hesap cüzdanı fotokopisi 7. DİPLOMA FOTOKOPİLERİ 8. DOÇENTLİK ve PROFESÖRLÜĞE ATANMA BELGELERİ FOTOKOPİLERİ 9. Yurtdışından alınan diploma ve belgeler için ayrıca EŞDEĞERLİK BELGELERİ 10. Son 1 yılda çektirilmiş akciğer filmi ve film raporu (Verem Savaş Dispanseri hekimi ya da Radyoloji uzmanı tarafından veya Göğüs Hastalıkları uzmanı tarafından onaylanmış olmalıdır.) 11. Üniversitemizde işe yeni başlayan çalışanlara, İşyeri Hekimimiz tarafından işe giriş muayenesi yapılmaktadır. İşe başladığınız hafta içerisinde, Sağlık Merkezini (9954) arayarak randevu almanız gerekmektedir. 12. Asgari Geçim İndirimi (AGİ) uygulamasından yararlanabilmek için işe başlanılan ilk hafta içerisinde http:Mysu/Bilgilerim/ Aile Durum Bildirimi formunun doldurularak ıslak imzalı olarak İnsan Kaynakları’na iletilmesi gerekmektedir. 13. Yeni işe başlayan tüm çalışanlarımızın 2 saatlik yüz yüze yapılacak “İş Sağlığı ve Güvenliği (İSG)\" eğitimine katılması kanunen zorunludur. Eğitim tarihlerini Duyurulardan takip edip katılımınızı planlamanız gerekmektedir. 14. Üniversitede çalışacak tüm kişiler hakkında güvenlik soruşturması ve arşiv araştırması yaptırılması YÖK tarafından zorunlu kılındığından, ekte bulunan Güvenlik Soruşturması ve Arşiv Araştırması Formu'nu bilgisayarda eksiksiz doldurmanızı ve tarafımıza işe başlanılan ilk hafta içerisinde göndermenizi rica ederiz. Önemli Not: Çalışan ve bağımlılarının sağlık sigortasına girişi için başvuru formunu eksiksiz doldurup T.C Kimlik Numarasını mutlaka belirtmesi gereklidir. Yabancı uyruklu çalışan ve bağımlılarının girişlerinde ise Yabancı Kimlik Numarası gerekmektedir. Bu kimlik numarasını alamamış kişilerin Vergi Kimlik Numa ralarını bildirmeleri gereklidir. (Yabancı Kimlik Numarası çalışma-oturma izni alındıktan sonra alınabilmektedir. Yabancı Kimlik Numarası olmayanlar giriş işlemlerinin yapılabilmesi için herhangi bir vergi dairesinden Vergi Kimlik Numarası almalıdırlar.) Aksi halde sağlık sigortasına girişleri yapılamamaktadır. Not: 9. ve 10. maddeler sadece akademik personel için geçerlidir. FHR-S42001-02-V05 LIST OF DOCUMENTS REQUIRED FOR THE APPOINTMENT/RECRUITMENT OF FOREIGN FACULTY MEMBERS FOR FOREIGN FACULTY MEMBERS WHO HAVE NOT PREVIOUSLY WORKED IN TURKEY: 1. Filled in PERSONAL INFORMATION FORM (P.I.F.) 2. CV 3. PHOTOCOPY OF PASSPORT 4. (12) PASSPORT SIZE PHOTOGRAPHS (photocopies and the photos not including the shoulders are not acceptable) 5. TAX IDENTIFICATION NUMBER (needed for health insurance and to open bank account) 6. A bank account number in a branch of AKBANK (If you are going to work in the campus, it is convenient for you to use the Akbank branch in the campus) 7. PHOTOCOPY OF DIPLOMAS, CERTIFICATES (Original and Turkish translation) 8. For diplomas or academic degrees received from abroad, EQUIVALENCY DOCUMENTS. 9. Lung x-ray and x-ray report taken within the last 1 year from “Verem Savaş Dispanseri” (Clinic for Tuberculosis) or from a Radiologist or Thoracic Diseases specialist. 10. Newcomers at the University are examined by our Workplace Physician on their first day at work as per social security legislation. On your first day at work, you must call the Workplace Physician (ext: 9954) to make an appointment and go to the Health Center in campus in personally for the examination to take place. 11. In order to benefit from Minimum Living Allowance (AGI), which provides tax advantage to employees, you should fill in the “Family Status Declaration Form” on My Info section, in mySU Portal and send a signed hard copy to Human Resources unit. 12. Attendance to the 2-hour face-to-face “ Workplace Health and Safety Training” is legally obligatory for all of our new employees . We kindly ask you to follow the training dates in the Announcements and plan your attendance to one of the sessions. 13. Due to the legal obligation imposed by YÖK requiring a security and archival investigation for all those who will be employed at the university, you need to fill out the Secuity Investigation and Archival Research Form completely on a computer and return it to us in a timely manner. Important Note: In order for the employee and his/her dependants to be included in the coverage of the Health Insurance Plan, the employee has to submit the application form with the Turkish ID numbers of the applicants. For foreign staff and their dependants to be included in the plan, they should also fill the same form and provide their Foreign ID Numbers issued by the Turkish State. In case they cannot provide a Foreign ID Number yet, they must provide their Turkish Tax Numbers and names of their respective tax offices (Foreign ID Number can be obtained upon completion of the work and residence permit processes. Those who do not have this number yet should go to the nearest tax office to receive a Tax Number.) If at the time of application they are also unable provide the Tax Number, their health insurance application will not be processed by the health insurance company. Note: Items 1-5 should be sent to Human Resources (HR) unit at least 3 months before arrival. FHR-S42001-02-V05 SABANCI ÜNİVERSİTESİ DERS SAAT ÜCRETLİ VE KISA SÜRELİ SÖZLEŞMELİ ÖĞRETİM ELEMANLARI ATAMA/ İŞE BAŞLAMA İŞLEMLERİ İÇİN GEREKLİ OLAN BELGELER SGK KAYITLARI İÇİN GEREKLİ EVRAKLAR (İşe başlamadan 1 hafta önce mutlaka ulaştırınız, aksi halde gecikme maaşınıza yansıyacaktır): 1. T.C. KİMLİK NUMARASI 2. SGK’ya kayıtlı ise: SGK numarası 3. EMEKLİ ise: Emekli Sicil Kartı Fotokopisi veya Emekli olduğu kurumun adı ve emekli sicil numarası 4. NÜFUS CÜZDANI FOTOKOPİSİ (arkalı önlü) 5. İKAMETGAH ADRESİ DİĞER EVRAKLAR: 1. Tamamlanmış KİŞİSEL BİLGİ FORMU 2. ÖZGEÇMİŞ 3. 5 ADET VESİKALIK FOTOĞRAF (Fotoğrafların fotokopi olmaması ve omuzlar ve yüz cepheden görünecek şekilde olması gerekmektedir.) 4. AKBANK hesap cüzdanı fotokopisi 5. Eğitim Asistanları için ALES Sınav Sonuç Belgesi (En az 70 puan) ve Yabancı Dil Seviye Tespit Sınavından (YDS veya eşdeğerliliği Yükseköğretim Kurulunca kabul edilen bir sınavdan bu sınavlara denk gelen puan) en az 80 puan almak gerekmektedir. 6. Doktora Üstü Araştırma Görevlileri için Yabancı Dil Seviye Tespit Sınavından (YDS) veya eşdeğerliliği Yükseköğretim Kurulunca kabul edilen bir sınavdan bu sınavlara denk gelen puan) en az 80 puan almak gerekmektedir. 7. Asgari Geçim İndirimi (AGİ) uygulamasından yararlanabilmek için işe başlanılan ilk hafta içerisinde http:Mysu/Bilgilerim/ Aile Durum Bildirimi formunun doldurularak ıslak imzalı olarak İnsan Kaynakları’na iletilmesi gerekmektedir. 8. Üniversitemizde işe yeni başlayan çalışanlara, İşyeri Hekimimiz tarafından işe başladıkları ilk hafta işe giriş muayenesi yapılmaktadır. İşe başladığınız gün, İşyeri Hekiminden (Tel: 9954) randevu alıp Kampus içindeki Sağlık Merkezi’ne giderek muayene olmanız gerekmektedir. 9. Yeni işe başlayan tüm çalışanlarımızın 2 saatlik yüz yüze yapılacak “İş Sağlığı ve Güvenliği (İSG)\" eğitimine katılması kanunen zorunludur. Eğitim tarihlerini Duyurulardan takip edip katılımınızı planlamanız gerekmektedir. 10. Üniversitede çalışacak tüm kişiler hakkında güvenlik soruşturması ve arşiv araştırması yaptırılması YÖK tarafından zorunlu kılındığından, ekte bulunan Güvenlik Soruşturması ve Arşiv Araştırması Formu'nu bilgisayarda eksiksiz doldurmanızı ve tarafımıza işe başlanılan ilk hafta içerisinde göndermenizi rica ederiz. FHR-S42001-02-V05 LIST OF DOCUMENTS REQUIRED FOR THE APPOINTMENT OF NETWORK and FOREIGN VISITING FACULTY MEMBERS 1. Filled in PERSONAL INFORMATION FORM (P.I.F.) 2. CV 3. PHOTOCOPY OF PASSPORT 4. (5) PASSPORT SIZE PHOTOGRAPHS (photocopies and the photos not including the shoulders are not acceptable) 5. TAX IDENTIFICATION NUMBER (needed for health insurance and to open bank account) 6. A bank account number in a branch of AKBANK (If you are going to work in the campus, it is convenient for you to use the Akbank branch in the campus) 7. PHOTOCOPY OF DIPLOMAS, CERTIFICATES (Original and Turkish translation) 8. For diplomas or academic degrees received from abroad, EQUIVALENCY DOCUMENTS. 9. Lung x-ray and x-ray report taken within the last 1 year from “Verem Savas Dispanseri” (Clinic for Tuberculosis) or from a Radiologist or Thoracic Diseases specialist. 10. Newcomers at the University are examined by our Workplace Physician on their first day at work as per social security legislation. On your first day at work, you must call the Workplace Physician (ext: 9954) to make an appointment and go to the Health Center in campus in personally for the examination to take place. 11. In order to benefit from Minimum Living Allowance (AGI), which provides tax advantage to employees, you should fill in the “Family Status Declaration Form” on My Info section, in mySU Portal and send a signed hard copy to Human Resources unit. 12. Attendance to the 2-hour face-to-face “ Workplace Health and Safety Training” is legally obligatory for all of our new employees . We kindly ask you to follow the training dates in the Announcements and plan your attendance to one of the sessions. 13. Due to the legal obligation imposed by YÖK requiring a security and archival investigation for all those who will be employed at the university, you need to fill out the Secuity Investigation and Archival Research Form completely on a computer and return it to us in a timely manner. FHR-S42001-02-V05"
}