{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s46002-01.doc",
  "title": "fhr-s46002-01",
  "lang": "tr",
  "html_lang": "",
  "text": "PERFORMANS GELİŞTİRME FORMU İDARİ ÇALIŞAN Yıl: ______ _______ Çalışan Bilgileri Adı Soyadı: Ünvanı: Birimi: Pozisyonu: İşe Başlama Tarihi: Pozisyona Atanma Tarihi: Yönetici: Yöneticinin Ünvanı: Hedef Belirleme Görüşmesi Yapıldı; Tarih: Çalışan İmza: Yönetici İmza: 6. Ay Ara Görüşmesi Yapıdı; Tarih: Çalışan İmza: Yönetici İmza: I. BÖLÜM – İŞ SORUMLULUKLARI VE BEKLENTİLER (Kişinin bireysel sorumlulukları ve takım içindeki sorumluluklarına ilişkin hedefleri önem sırasına göre yazılacaktır) Ana İş Hedefleri Ölçüt (Beklenen Standart / Performans Kriteri) Performans Sonucu / Yorumlar Değerlen dirme (1-5) (1) Olağanüstü - Beklentileri fazlasıyla ve tutarlı bir şekilde aşıyor (2) Beklenenin Üstü - Beklentileri her zaman karşılıyor ve genellikle aşıyor. (3) Başarılı - Beklentileri karşılıyor. (4) Gelişmesi Gerekli - Beklentileri bazen karşılıyor. (5 ) Başarısız - Beklentileri karşılamıyor. FHR-S460-02-01 II. BÖLÜM – YETKİNLİKLER (Yorumlar kısmında puan verilmeyecek, örnek olay ve gözlemler yazılacaktır. En sonda Yetkinlik Genel Değerlendirme alanında puan verilecektir. ) Ortak Yetkinlikler Yorumlar Profesyonellik ve Sorumluluk Bilinci  Başarıya odaklıdır, etkin ve verimli çalışır.  Davranışlarıyla diğerlerine olumlu örnek olur.  Her tür davranış ve hareketinde kurumun başarısını ve saygınlığını göz önünde bulundurur.  Kurum kaynaklarının özenli ve etkin kullanılmasına dikkat eder.  Geri bildirim almaya açıktır.  Sorumluluk bilinci yüksektir, üstlendiği sorumlulukları zamanında ve beklenen kalitede yerine getirir.  Stres altında çalışmaya dayanıklıdır ve duygularını yönetir.  Sürekli olarak yüksek kalitede iş üretir. Takım Çalışması ve İşbirliği  Birim içi ve birimler arası takım ruhunu ve işbirliğini arttırmaya yardımcı olur.  Takım üyelerinin bilgi, deneyim ve fikirlerine saygı gösterir, dikkate alır.  Önemli ve ilgili bilgileri ekiple paylaşır.  Grup çalışmalarında aktif katılımlarda bulunur, takımın beklentilerine ve kurallarına uygun hareket eder.  Grup içerisinde üstlendiği sorumlulukları zamanında ve beklenen kalitede yerine getirir. Hizmette Duyarlılık  Hizmet verdiği kişiler için en fazla değeri yaratmayı düşünerek kararlar alır ve hareket eder.  Hizmet verdiği kişilerin ihtiyaç ve beklentileri doğrultusunda sunduğu hizmeti geliştirmek için çaba sarf eder.  İçten, güler yüzlü ve profesyonel hizmet sunar.  İstek ve taleplere zamanında karşılık verir, hızlı ve doğru hizmetle geri döner.  Hizmet verdiği kişilerin ihtiyaçlarını dinler, onları doğru ve tam olarak anlamaya özen gösterir, açık iletişim kurar.  Problemlere etkin çözümler üretir, zor zamanlarda yaratıcı ve sıra dışı davranışlar sergiler. Sürekli İyileştirme  Gelişime açık alanlarını belirler, farklı bilgilerin kaynaklarından yararlanarak kendini sürekli geliştirir.  Hızla değişen teknoloji ve rekabet koşullarına kolaylıkla uyum sağlamak üzere kendisini ve süreçlerini iyileştirmek için çalışır.  Sürekli gelişmeyi sağlayacak bilgi ve kaynaklara ulaşmak için kişisel araştırma yapar ve bunlardan etkin olarak yararlanarak kişisel ve mesleki gelişimini destekler.  Önceki başarı ve hatalarından öğrendiklerini, sistematik iyileştirme sürecinde veri olarak kullanır.  Ulaştığı bilgiyi yorumlayarak kurumu ileriye götürecek, işleri daha verimli, etkin ve kaliteli kılacak şekilde süreçlere ve iş yapış şekline yansıtır. İletişim Becerisi  Doğru kanalları kullanarak gerekli kişilere doğru bilgileri zamanında iletir.  Etkin dinleme ve anlama becerisine sahiptir, iletişim sürecinde kendisini açık bir şekilde ifade edebilir.  Ekip üyelerinin anlayışını kontrol eder ve anlamayı temin eder.  Gizlilik gerekliliğini anlar / bilir ve iletişimini buna göre sınırlar.  Sıcak ve olumlu bir ortam yaratarak kişilerin kendilerini rahat hissetmelerini sağlar, gösterdiği olumlu yaklaşım ile güvene dayalı ilişkiler kurar.  Hedeflere ulaşmayı ya da kişilerarası ilişkileri olumsuz yönde etkileyebilecek türden davranış ve tepkilerini kontrol edebilir. FHR-S460-02-01 Kişiye ve İşine Özel Ek Yetkinlikler Yorumlar Yetkinlik Genel Değerlendirme (Lütfen aşağıdaki kutulardan birini işaretleyiniz)  (1) Olağanüstü - Yetkinliğin beklenen tüm davranış özelliklerini fazlasıyla ve tutarlı bir şekilde aşıyor.  (2) Beklenenin Üstü - Beklentileri her zaman karşılıyor ve genellikle aşıyor.  (3) Başarılı - Beklentileri karşılıyor.  (4) Gelişmesi Gerekli - Beklentileri bazen karşılıyor.  (5 ) Başarısız - Beklentileri karşılamıyor. III. BÖLÜM – GELİŞİM PLANI A. Güçlü Yönleri: B. Gelişmeye Açık Yönleri: C. Gelişim Aksiyon Planı Gelişim İhtiyacı Gelişim İçin Aksiyon Basamağı Tarih (Ne zamana kadar?) FHR-S460-02-01 IV. BÖLÜM – GENEL PERFORMANS DEĞERLENDİRMESİ (İş Sorumlulukları ve Yetkinliklerin Genel Değerlendirmesi) (1) Olağanüstü - Beklentileri fazlasıyla ve tutarlı bir şekilde aşıyor (2) Beklenenin Üstü - Beklentileri her zaman karşılıyor ve genellikle beklentileri aşıyor. (3) Başarılı - Beklentileri karşılıyor. (4) Gelişmesi Gerekli - Beklentileri bazen karşılıyor. (5 ) Başarısız - Beklentileri karşılamıyor. YÖNETİCİNİN GÖRÜŞLERİ: İSİM: ______________________İMZA: _____________ TARİH: ______________ (Yönetici) KİŞİNİN GÖRÜŞLERİ: İSİM: ______________________İMZA: ____________ TARİH: ______________ (Kişi) BİR ÜST YÖNETİCİNİN (DİREKTÖR/ GENEL SEKRETER) GÖRÜŞLERİ İSİM: _ _____________________İMZA: ______________ TARİH: __________ (Genel Sekreter / Direktör) FHR-S460-02-01"
}