{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s46007-02.docx",
  "title": "fhr-s46007-02",
  "lang": "tr",
  "html_lang": "",
  "text": "MDBF – ARAŞTIRMA VE UYGULAMA AĞIRLIKLI ÖĞRETİM ÜYELİĞİ BAŞVURU FORMU Öğretim Üyesinin Adı Soyadı:..................... Unvan: .................. Başvuru Tarihi:................ Kriterler hakkında tüm bilgi için Öğretim Üyesi Atama ve Yükseltme Yönergesi’ni inceleyebilirsiniz. ARAŞTIRMA A.1 YAYINLAR (Yayın Kriteri: Dr. Öğr. Üyesi için min. 3, Doç. Dr. için min. 13, Prof. Dr. için min. 27 bilimsel makale) Tüm yayınlarınızı aşağıdaki tabloda sıralayınız. (Gereken durumlarda tüm yayınlarınızı içeren listeyi ekleyiniz.) A.2 PROJELER (Proje Kriteri: Dr. Öğr. Üyesi için Proje başvuru/ilerleme ve sonuç raporları süreçlerinde yer almış olmak. Doç. Dr. için min. 3 (min. 1 tamamlanmış ve min. 2 yıl öğrenci desteği), Prof. Dr. için min. 6 (min. 4 tamamlanmış ve min. 2 yıl öğrenci desteği) TÜBİTAK/ AB (ve eşdeğeri) veya ÜSİ proje yürütücülüğü. Doç. Dr. için min. 2, Prof. Dr. için min. 4 endüstriyel projeye iştirak (Doç. Dr. için bunlardan min. birinde, Prof. Dr. için min. ikisinde proje yürütücüsü veya eş yürütücü olarak)) İçinde yer aldığınız tüm projeleri aşağıdaki tabloda sıralayınız. (Gereken durumlarda, içinde yer aldığınız tüm projeleri içeren listeyi ekleyiniz.) A.3 TEZLER (Tez Kriteri: Doç. Dr. için min. 3 bitmiş ve min. 2 devam eden/tamamlanan lisansüstü tezinde baş danışmanlık, Prof. Dr. için min. 7 (min. 2 doktora tezi) bitmiş lisansüstü tezinde baş danışmanlık) Danışmanlık yaptığınız tüm lisansüstü tezleri aşağıdaki tabloda sıralayınız. (Gereken durumlarda, danışmanlık yaptığınız tüm lisansüstü tezleri içeren listeyi ekleyiniz.) ÖĞRETİM (Ders Kriteri: Doç. Dr. ve Prof. Dr. için yılda ort. min. 1 ders vermek) Vermiş olduğunuz dersleri ve öğrenci değerlendirmelerinde aldığınız notları gösterir tabloyu başvuru formunun ekinde iletiniz. SERVİS VE SORUMLULUK FAALİYETLERİ Gerçekleştirmiş olduğunuz servis ve sorumluluk (citizenship) faaliyetlerini açıklayınız. (Gereken durumlarda, servis ve sorumluluk faaliyetlerinizi içeren listeyi ekleyiniz.) Faaliyet örnekleri: İç veya dış örgütsel politika üzerindeki etki Profesyonel kuruluşlardan uzman yorumu veya danışmanlık sağlamak için davetiyeler, önemli medya yorumları Mesleki organlarda liderlik rolleri Herhangi bir düzeyde hizmet ödülü Ulusal veya uluslararası düzeyde kamu politikasının veya mesleki uygulama standartlarının oluşturulmasına önemli katkı ............................................................................................................................................................................................................................................................................................................................................................................ ............................................................................................................................................................................................................................................................................................................................................................................ DİĞER BAŞARILAR (Başarı Listesi Kriteri: Doç. Dr. için min. 3, Prof. Dr. için min. 5 maddeyi başarmış olmak) Aşağıdaki listede başarmış olduğunuz maddeleri işaretleyeniz (√). ___ Bağımsız araştırmacı olarak yüksek sayıda atıfa sahip makale(ler) (Web of Science \"highly cited\" tanımına göre) ___ Uluslararası saygınlığa sahip yayınevleri tarafından yayımlanmış kitap bölümü(leri) ___ ABD, Avrupa ya da Japonya Patent Ofislerinden birinden patent tescili almış olmak ___ Yurtdışında, tanınmış/saygın üniversitelerde başvurulan unvana eşdeğer pozisyona yeni atanan öğretim üyelerine eşdeğer h-endeksi; ___ Ulusal/uluslararası saygın bilimsel ödül ___ Uluslararası tanınmışlık (alanında saygın konferanslarda ana davetli konuşmacı olmak, alanında saygın bir dergide editörlük yapmak gibi) ___ Fonlamasını dış kaynaklardan sağlayarak, üniversite bünyesinde altyapı gerektiren yeni laboratuvar(lar) kurmak ___ İçeriden yükseltmeler için SU Eğitim Ödüllerinde ilk üç içinde yer almak ___ Çalıştay veya konferans organizasyon çalışmalarına katkıda bulunmuş olma Öğretim Üyesinin İmzası:"
}