{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fhr-s42001-01.pdf",
  "title": "fhr-s42001-01",
  "lang": "tr",
  "html_lang": "",
  "text": "KİŞİSEL BİLGİ FORMU KİŞİSEL BİLGİLER Adı Soyadı Doğum Yeri Doğum Tarihi Uyruğu Baba Adı Anne Adı TC Kimlik No İkametgah Adresi Ev Tel No Mobil Tel No Email Vergi Dairesi/No Medeni Hali Evli Bekar Cinsiyet Kadın Erkek Askerlik Durumu Yapmadı Yaptı Tecilli Tecil Tarihi Terhis Tarihi İşe Başlayacağınız Birim/Fakülte Sosyal Güvenlik Statünüz Emekli misiniz? Hayır Evet Emekliyseniz Hangi Sosyal Güv.Kurumu Hakkınızda adli, idari veya askeri kovuşturma açıldı mı? Hayır Evet Evet ise Nedeni Mahkumiyetiniz Var mı? Evet Hayır Evet ise Nedeni ÖĞRENİM DURUMU Öğrenim Kurumunun Adı ve Yeri Lise Lisans Yüksek Lisans Doktora Profesörlük Başlama ve Bitiş Yılı (Ay-Yıl) Fakülte ve Bölüm / Uzmanlık Ana Bilim Dalı Diploma Türü (BA, BSc, vb.) FHR-A-42001-01-V04 Sadece fakülte üyeleri için - Lütfen YÖK'ün belirlediği uzmanlık anabilim dalınızı belirtiniz. (Bkz. YÖK Anabilim Dalı Kodları): Kıdemli Öğretim Üyeleri Doçentlik ünvanlarını aldıkları uzmanlık alanlarını belirtmelidir. Ana Bilim Dalı Kodu Ana Bilim Dalı Sadece Türk Öğretim Üyeleri için - Lütfen YÖK'e göre akademik ünvanınızı belirtiniz. Banka Hesap No İŞ TECRÜBESİ işyerinin Adı ve Yeri Görevli Olduğunuz Bölüm / Ünvanınız Giriş Tarihi Ayrılış Tarihi Ayrılış Sebebi Tüm Öğretim Üyeleri için özel sektör deneyiminiz kaç yıldır? (Öğretim kurumları ve TÜBİTAK hariç) Sadece Temel Geliştirme Programı Öğretim Görevlileri için İngiliz dili öğretimi tecrübeniz kaç yıldır? Yazma Okuma Konuşma Bildiğiniz Yabancı Dil 1. Yazma Okuma Konuşma 2. Yazma Okuma Konuşma 3. Yazma Okuma Konuşma 4. Sahip Olduğu Resmi ve Onaylı Sertifikalar (Örn: SMM - Serbest Mali Müşavir) Sertifikanın Adı Son Aldığı Tarihi Son Geçerlilik Tarihi Sertifika Numarası Onaylayan Kurum Hakkınızda yazmak istediğiniz ilave bilgiler varsa lütfen aşağıda belirtiniz. FHR-A-42001-01-V04 Araç Bilgileri (Sabancı Üniversitesi Araç Etiketi” almak için bu bölümü doldurmak gereklidir) Araç Plaka Numarası: Araç Modeli Araç Rengi Eşle İlgili Bilgiler (Evliyse) Eşinizin Adı Soyadı Eşinizin Doğum Yeri Eşinizin Doğum Tarihi Eşinizin Uyruğu Evlendiğiniz Tarih Çocuklarla İlgili Bilgiler (Varsa) Adı Soyadı Farklı ise Adresi Cinsiyeti Doğum Tarihi / Yeri K E E K E K K E Acil Durumda Aranacak Kişiler (Öncelik Sırasıyla) Adres Türü Adı Soyadı Yakınlık Derecesi Ev Telefonu Mobil Telefonu İş Ev Sağlık Durumu Geçirdiğiniz Önemli Operasyonları Yazınız: Bulaşıcı kronik bir rahatsızlığınız var mı? Alerjik bir durumunuz var mı? Açıklayınız Sürekli kullanıdığınız veya kulannmak zorunda olduğunuz tıbbi aparatlar veya ilaçlar var mı? Açıklayınız Kan Grubu FHR-A-42001-01-V04 Bugüne Kadar Geçirdiğiniz Önemli Hastalıklar Yukarıdaki bilgilerin doğru olduğunu ve mecburi hizmetim olmadığını beyan eder, işe alındığım takdirde ve aksinin tesbiti halinde hizmet akdimin ihbarsız ve tazminatsız feshini kabul ederim. İmza Tarih"
}