{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fic-c86001-06_5_0.doc",
  "title": "fic-c86001-06_5_0",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimatın Adı ÜNİVERSİTE TARİHİ ARŞİVİ BİLGİ KAYNAĞI DEVİR VE UYGULAMA TALİMATI Talimat No FIC-C86001-06-V02 Yürürlük Tarihi 03.05.2011 Güncelleme Tarihi 09.05.2021 İlgili Sorumlu IC- Üniversite Arşivi ve Belge Yönetimi Müdürü İlgili Yönerge Üniversite Tarihi Arşivi Yönergesi (IIC-C860-01V03) İlgili Prosedür Üniversite Tarihi Arşivi Prosedürü (PIC-C860-0101V03) Uygulama Adımları Sorumluluk Çıktılar-Zamanlama a. SU iç web sayfasında yer alan ‘my Forms (SUFORM)’ başlığı seçilir. SU Birimler / ÜABYU Sürekli b. Gelen login ekranına kaynak devrinde bulunacak ilgili SU Birim çalışanlarına ait “SU-Net Username” ve ‘Password’ bilgileri girilir. SU Birimler / ÜABYU Sürekli c. Sabancı Üniversitesi ‘SUFORM’ sayfası görüntülenir. SU Birimler / ÜABYU Sürekli FIC-C86001-06-V02 “Information Center” başlığı altında yer alan ‘University History Archives Materials Transfer Form’ seçeneğine tıklanır. d. Aşağıda görüntülenmekte olan formda teslim edilecek bilgi kaynağı/kaynaklarına ilişkin gerekli alanlar doldurulur. SU Birimler / ÜABYU Sürekli FIC-C86001-06-V02 e. Gönderilen form, Bilgi Merkezi SU Üniversite Tarihi Arşivi’ne ait jenerik mail adresine otomatik olarak düşer. ÜABYU f. Kaynakların fiziksel olarak Bilgi Merkezine ulaşması ardından doldurulmuş form ile teslim edilen kaynakların denetim işlemi yapılır. İlgili maile gidilir. Forma ulaşmak için linke tıklanır. ÜABYU 3 iş günü içerisinde FIC-C86001-06-V02 g. Gelen login ekranına SU Üniversite Tarihi Arşivi jenerik hesabına ait “SU-Net Username” ve ‘Password’ bilgileri girilir. ÜABYU Sürekli h. Elektronik formda yer alan bilgi kaynağı bilgileri ile teslim alınan bilgi kaynaklarının doğruluğu denetlenir. Elektronik formda yer alan bilgi kaynağı bilgileri ile teslim alınan kaynakların doğruluğu sağlanır. ‘Onay’ kutucuğu işaretlenir. (Not: ‘Doldurulmuş Form’ ile ‘Teslim Edilen Bilgi Kaynakları’nın doğruluğu sağlanamazsa formda yer alan ‘Claim & Edit’ daha sonra ‘Ret/Reject’ seçeneği işaretlenir. Form geri gönderilmiş olur. İlgili kişinin formda yer alan bilgileri düzeltmesi sağlanır). SU Birimler / ÜABYU Sürekli i. İşlemin gerçekleştiğine dair aşağıdaki pencere görüntülenir. SU Üniversite Tarihi Arşivi’ne ‘Bilgi Kaynağı Devir’ süreci tamamlanmış olur. ÜABYU Sürekli FIC-C86001-06-V02 FIC-C86001-06-V02"
}