{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fic-c82007-02_3.pdf",
  "title": "fic-c82007-02_3",
  "lang": "tr",
  "html_lang": "",
  "text": "FIC-C82007-02-V01 Talimatın Adı BİBLİYOGRAFİK KAYIT OLUŞTURMA TALİMATI Talimat No FIC-C82007-02-V01 Yürürlük Tarihi 16.04.2012 Güncelleme Tarihi 16.04.2012 İlgili Birim – Sahibi IC / Koleksiyon ve Bilgi Erişim Sistemleri Yöneticisi İlgili Yönerge • Bilgi Kaynaklarını Organize Etme Yönergesi (IIC-C820-07) İlgili Prosedür • Bilgi Kaynaklarını Organize Etme Prosedürü (PIC-C820-0701) Uygulama Adımları Sorumluluk Çıktılar-Zamanlama A. TESLİM ALMA Bilgi kaynakları “Bilgi Kaynaklarını Organize Etme Prosedürü (PIC-C820-0701)” doğrultusunda teslim alınır. KAS / KAG / KGS Sürekli B. KOLEKSİYON DENETİMİ Bilgi kaynağının koleksiyonlarda olup olmadığı denetlenir: a. Fiziksel olarak denetlenir, sorun var ise \"Bilgi Notu\" ile bilgi kaynağı, Koleksiyon Geliştirme Sorumlusu’na Çağrı Takip Sistemi’nden çağrı açılarak iade edilir, KAS / KAG/ KGS Sürekli b. Sorun yok ise Bilgi Merkezi bibliyografik veritabanından tarama yapılır: Otomasyon Sistemi’nde kataloglama modülündeki “Index” alanına gelinerek, bu alanda yer alan “Record” seçeneği seçilir. Tarama kutusuna kitabın iç kapağında yazan “Record Number” yazılarak “Search” butonuna tıklanır. Bu numara “Satın alınan” kaynaklarda “o” ile “Bağış” kaynaklarda “b” ile başlar. KAS / KAG Sürekli FIC-C82007-02-V01 Açılan ekranın sağ üst sırasında bulunan “Edit” butonu tıklanır. c. Önceden kataloglanmış ise (tek cilt veya kopya), kaynağın kullanılabilir kayıt bilgisi “D. BİBLİYOGRAFİK KAYIT YARATMA” kısmında bulunan “D.2.” ve “D.3.” maddeleri esas alınarak oluşturulur, d. Basılı kaynak ise, yer numarası iç kapakta yer alan barkod etiketinin yanına, multimedya ise uygun kısmına yazılır, KAS / KAG Sürekli e. Etiketleme işlemleri için rafa konulur, f. Kataloglanmamış ise, kataloglama işlemlerine başlanır. KAS / KAG Sürekli C. BİBLİYOGRAFİK KAYIT UYARLAMA 1. Z39.50'den Tarama Yaparak Bibliyografik Bilgileri Oluşturma a.Sipariş kaydı oluşturma aşamasında bibliyografik kaydı oluşturulanlar: a. Z39.50 veritabanından “b. Yayının alındı işlemleri tamamlandığında” kısmında belirtildiği gibi tarama yapılır ve kayıt bulunur ise, kaydın bibliyografik bilgileri düzeltilerek, KGS Sürekli FIC-C82007-02-V01 kayıt kaydedilir. b. Koleksiyon Geliştirme Bölümü tarafından sipariş aşamasında bibliyografik kaydı oluşturulan kaynağın kaydı aşağıdaki örnekteki gibi gelecektir. KAS / KAG Sürekli c. Sonraki aşamada, kaynağın AAKK2/RDA kurallarına ve Sabancı Üniversitesi uygulamalarına uygun olarak, mevcut bilgileri kontrol edilir. Bibliyografik kayıtta ve kullanılabilir kayıt bilgisinde eklenmesi ve/veya değişmesi gereken alanlar, “D. BİBLİYOGRAFİK KAYIT YARATMA” kısmında bulunan “D.2.” ve “D.3.” maddeleri esas alınarak düzenlenir. Son olarak “D.1. Verify işlemi” kısmında belirtildiği şekilde “verify” işlemi yapılır ve kaydın işlemleri tamamlanır. KAS / KAG Sürekli FIC-C82007-02-V01 Örnek Kayıtta Düzeltme Yapılan Alanlar: * “050” alanında Cutter numarası sadeleştirilerek, koleksiyona uygun hale getirilmiştir. * “440” alanında  Serinin ismi yazılırken, her kelimenin ilk harfi düzeltilerek, Bilgi Merkezi’ndeki standarda uygun hale getirilmiştir. * “910” alanında  Kitabın barkod numarası eklenmiştir. * “Üst alanda”  “Bib lvl” kısmı düzeltilerek, “Monograph” yapılmıştır. Son olarak kaynağın kataloglama ve sınıflama işlemlerini yapan kişinin kodu “Bcode3” alanına girilerek, kaydın işlemi tamamlanmıştır. [“cat date” bilgisi, etiketleme işlemleri tamamlandıktan sonra atılır.”] b. Yayının \"alındı işlemleri\" tamamlandığında: a. Kaynağın kaydı aşağıdaki örnekte görüldüğü gibi yada sadece yazar ve başlık alanları oluşturulmuş olarak gelecektir. [Bu örnekte görüldüğü gibi “call no” alanı eksiktir.] KAS / KAG Sürekli b. Kayıtta eksik bilgiler olduğu için kaynağın öncelikle Z39.50’de taraması yapılır. Z39.50’de tarama yaparken sırasıyla, “ISBN”, buradan bulunamazsa “Title”, yine bulunamazsa “Author” alanlarından bakılır. İşlemi başlatabilmek için “ISBN” (020) alanının üzerine gelinerek, KAS / KAG Sürekli FIC-C82007-02-V01 ilgili ISBN nosu kopyalanır. c. Daha sonra üst alanda bulunan “Close” butonu tıklanarak, tarama ekranına geri dönülür. Z39.50 modülüne bağlanmak için, bu alanda bulunan “Remote” butonuna tıklanır. KAS / KAG Sürekli d. Açılan pencerede, tarama yapmak istediğimiz kütüphanelerin isimleri, yanlarındaki küçük kutucuklara tıklanmak suretiyle seçilir ve “OK” butonuna tıklanır. KAS / KAG Sürekli FIC-C82007-02-V01 e. “OK” butonuna tıklandığında sistem otomatik olarak “Z39.50” modülüne bağlanacaktır. Bu ekranda tıpkı daha önce yapmış olduğumuz gibi “Index” alanına gelinir ve tarama yapılacak alan seçilir. [Kaynağın birebir aynısını bulmak istediğimiz için öncelik her zaman “ISBN” ile tarama yapmaktır.] KAS / KAG Sürekli f. “ISBN” numarası tarama kutusuna yazılarak “Search” butonuna tıklanır. [Seçilen üniversitelere göre “Index” alanında görülen bilgilerde farklılık olabilir. Burada “ISSN” olarak görünen kısımdan “ISBN” taraması da yapmak mümkündür.] KAS / KAG Sürekli FIC-C82007-02-V01 g. Açılacak tarama penceresinde taranan üniversitelerin isimleri, kaç kaynak bulunduğu ve tarama durumu görülebilmektedir. Sistem tarama işlemini tamamlayıp, alt alanda “Close” bilgisini çıkarana kadar beklenir ve sonrasında “Close” butonuna tıklanarak bu pencere kapatılır. [Dilenirse, sonuçlar tamamlanmadan “Stop” butonuna tıklanarak tarama işlemi durdurulabilir.] KAS / KAG Sürekli h. Tarama penceresi kapandıktan sonra, sistem tarama yaptığı ve kaynağı bulduğu üniversiteleri aşağıdaki gibi görüntüleyecektir. Bu örnekte, kaynakla ilgili 4 üniversitede 4 kayıt bulunduğu görülüyor. Sonrasında, kayıtlar karşılaştırılır ve alınmak istenen kaynağın üstüne gelinerek, kaydın üstüne farenin sol tuşuyla çift tıklanır. [Örneğimizde, Library of Congress’in kaydı seçilmiştir KAS / KAG Sürekli FIC-C82007-02-V01 i. Library of Congress’in kaydı aşağıdaki gibi görünecektir. Kaydı kendi katalogumuza aktarmak için, öncelikle üst sırada bulunan “Overlay” butonu tıklanır. KAS / KAG Sürekli j. Açılacak pencere, aşağıda göründüğü gibi olacaktır. Bu pencereden, daha önce yaptığımız gibi “Index” alanına gelinerek “Record” seçeneği seçilir. KAS / KAG Sürekli k. Daha sonra, elimizdeki kaynağın iç kapağında yazan “Record” numarasını tarama kutucuğuna girerek, “Search” butonuna tıklanır. KAS / KAG Sürekli FIC-C82007-02-V01 l. Elimizdeki kaynağın kaydı açılacaktır. Burada, doğru kaynağın kaydını açtığımızdan emin olmak çok önemlidir. Bu nedenle, kaydın bilgileri ile elimizdeki kaynağın bilgilerinin uyumlu olup olmadığı kontrol edilir. Daha sonra üst sırada bulunan “Edit” butonuna tıklanır. [Kaynağı sisteme aktarmak için bu alanda, işaretli görünen “Use Bib” butonunu kullanmak da mümkündür.] KAS / KAG Sürekli m. Kaynağın bibliyografik kayıt alanı da kontrol edildikten sonra, “Use Bibliographic Record” butonuna tıklanarak, kayıt sisteme aktarılır. [Mevcut bibliyografik kayıtta silinmesini istemediğimiz, mesela bir link bilgisi varsa, bu alanı sonrasında kayda ekleyebilmek için kopyalamak yararlı olacaktır. Çünkü ilgili butona tıklandığı zaman aşağıdaki örnek kayıtta görünen bütün bilgiler silinecek, yerlerine Z39.50’den alınacak kayıttaki bilgiler gelecektir.] KAS / KAG Sürekli FIC-C82007-02-V01 n. Kaynağın kaydı aşağıda göründüğü gibi sisteme aktarılacaktır. Ancak işaretli alanda da görebileceği gibi hala Z39.50 modülü içinde bulunulmaktadır. Her ne kadar, bu kayıt üzerinde gerekli değişiklikler yapılabilse de, sistemsel hatalara izin vermemek için bu ekrandan çıkarak, kendi ekranımıza dönmek yararlı olacaktır. KAS / KAG Sürekli o. Bunun için “Close” butonuna tıklanarak, kayıttan çıkılır ve aşağıda görünen ilk tarama ekranına geri dönülür. Bu ekrandan “Local” butonuna tıklanır KAS / KAG Sürekli FIC-C82007-02-V01 p. Kendi çalışma alanımıza geri döndükten sonra, tekrar “Search” butonuna tıklanır ve ilgili kayıt açılır. KAS / KAG Sürekli r. Aşağıdaki ekranda Z39.50’den çekilmiş kayıt görünmektedir. KAS / KAG Sürekli s. Kayıtta öncelikle bizim katalogumuzda kullanılmayan alanlar silinir. [Silinecek alanlar listesine “Bilmer  Kataloglama  Süreçler” in altından ulaşılabilir.] Daha sonra kaynağın AAKK2/RDA kurallarına ve Sabancı Üniversitesi uygulamalarına uygun olarak, mevcut bilgileri kontrol edilir. Bibliyografik kayıtta ve Kullanılabilir kayıt bilgisinde KAS / KAG Sürekli FIC-C82007-02-V01 eklenmesi ve/veya değişmesi gereken alanlar “D. BİBLİYOGRAFİK KAYIT YARATMA” kısmında bulunan “D.2.” ve “D.3.” maddeleri esas alınarak düzenlenir. Son olarak “D.1. Verify işlemi” kısmında belirtildiği şekilde “verify” işlemi yapılır ve kaydın işlemleri tamamlanır. Örnek Kayıtta Düzeltme Yapılan Alanlar: * “042, 043” alanları kullanılmayan alanlar olduğu için silinmiştir. Aynı şekilde “920” alanı da kaydın çekildiği kütüphaneye özel bir alan olduğu için silinmiştir. * Kayıtta, “Subfield”lerden önce kullanılmış olan boşluklar kapatılmıştır. [Örnekte, “020, 245, 260, 300, 440” alanlarında altı çizili olarak gösterilmiştir.] * “264 1” alanında  “Distributed” ile başlayan kısım silinerek, bu alandaki bilgi sadeleştirilmiştir. * “300” alanında  “illustrations” bilgisine ek olarak, kaynağın içinde yer alan tablolar ve grafikler için de gerekli bilgiler eklenmiştir. Buna paralel olarak “008” alanında da gerekli güncelleme yapılmıştır. * “490” ve “830” alanında  Bu alanlarda yazan bilgi aynı olduğu ve kaynağın içinde de aynı yazım şekliyle belirtildiği için, bu alanlar silinerek “440” alanı oluşturulmuştur. * “910” alanında  Kitabın barkod numarası eklenmiştir. FIC-C82007-02-V01 Ayrıca bu kayıt RDA’lı olduğu için; * “040” alanına “|cTVV” kurum kodu eklenmiştir. * “250” alanı eklenerek edisyon/baskı/basım bilgisi belirtilmiştir. * “264 4” alanı eklenerek örnekte gösterildiği şekilde copyright tarihi girilmiştir. * “336, 337, 338” RDA alanları kontrol edilmiştir. * “Üst alanda”  Son olarak kaynağın kataloglama ve sınıflama işlemini yapan kişinin kodu “Bcode3” alanına girilerek, kaydın işlemi tamamlanır. [“cat date” bilgisi, etiketleme işlemleri tamamlandıktan sonra atılır.] 2. Diğer Veritabanlarından Bibliyografik Bilgisi Aktarılan veya Orijinal Olarak Girilmiş Olanlar a. Kaynağın kaydı aşağıdaki örnekte görüldüğü gibi yada sadece yazar ve başlık alanları oluşturulmuş olarak gelecektir. KAS / KAG Sürekli b. Kaynak öncelikle Z39.50’de taranır. Z39.50’de bulunamazsa, diğer kütüphanelerin kataloglarında tarama yapılır. Tarama yaparken sırasıyla, “ISBN”, buradan bulunamazsa “Title”, yine bulunamazsa “Author” alanlarından bakılır. İşlemi başlatabilmek için “ISBN” (020) alanının üzerine gelinerek, KAS / KAG Sürekli FIC-C82007-02-V01 ilgili ISBN nosu kopyalanır. c. Bilgi Merkezi’nde öncelikli olarak yararlanılan diğer kataloglar şunlardır: * Worldcat (http://www.worldcat.org/)  Buradan yerli ve yabancı birçok üniversitenin katalogunda aynı anda tarama yapılabilmektedir. Bu nedenle, öncelikli olarak bu siteye bakılır. Bulunan kayıtlar karşılaştırılır, doğruluğu kontrol edilir ve en uygun kayıt kopyala yapıştır yöntemiyle Otomasyon Sistemi’ndeki kaydımıza eklenir. KAS / KAG Sürekli FIC-C82007-02-V01 * Boğaziçi Üniversitesi Kütüphanesi (http://seyhan.library.boun.edu.tr/screens/opacmenu_tur.html)  Kayıt buradan bulunursa, diğer kataloglardakilerle karşılaştırılır, doğruluğu kontrol edilir ve eğer uygun görülürse kopyala yapıştır yöntemiyle Otomasyon Sistemi’ndeki kaydımıza eklenir. * Bilkent Üniversitesi Kütüphanesi (http://librarycatalog.bilkent.edu.tr/client/university)  Kayıt buradan bulunursa, diğer kataloglardakilerle karşılaştırılır, doğruluğu kontrol edilir ve eğer uygun görülürse kopyala yapıştır yöntemiyle Otomasyon Sistemi’ndeki FIC-C82007-02-V01 kaydımıza eklenir. d. Örnek kaydımızla ilgili bulunan kayıtlar aşağıdaki gibidir. * Worldcat  Sitede alt kısımda kaydın hangi üniversitelerde olduğu görülebilir. Örnek kaydın sadece “Izmir Institute of Technology” katalogunda olduğu görülmektedir. Katalog kaydına ulaşabilmek için “Izmir Institute of Technology” linkine tıklanır ve aşağıdaki kayda ulaşılır. KAS / KAG Sürekli FIC-C82007-02-V01 * Boğaziçi Üniversitesi Kütüphanesi  Kaydın Boğaziçi Üniversitesi Kütüphane katalogundaki görüntüsü ise aşağıdaki gibidir. e. Her iki kayıt arasında çok büyük bir farklılık bulunmamaktadır. MARC alanlarına ulaşmak mümkün olduğu için, örnek kaydımızda Boğaziçi Üniversitesi Kütüphanesi’nde yer alan kayıt seçilmiştir. Aşağıdaki ekrandan “MARC Display” butonuna tıklanır ve kaydın MARC alanları görünümüne ulaşılır. KAS / KAG Sürekli FIC-C82007-02-V01 f. Bundan sonraki aşamada aşağıda görünen kayıt, MARC alanlarına ve bizim uygulamalarımıza göre katalogumuza aktarılır ve bilgilerinin doğruluğu denetlenir. KAS / KAG Sürekli g. Kaydın bibliyografik kayıt bilgisindeki alanlar “D. BİBLİYOGRAFİK KAYIT YARATMA” kısmında bulunan “D.3.” maddesi esas alınarak düzenlenir. Son olarak “D.1. Verify işlemi” kısmında belirtildiği şekilde “verify” işlemi yapılır ve kaydın işlemleri tamamlanır. Üst sırada yer alan “Save” butonuna tıklanarak kayıt kaydedilir. [“050 00” alanını kaydederken sistem aşağıdaki gibi bir uyarı çıkaracaktır. Bu KAS / KAG Sürekli FIC-C82007-02-V01 ekranda “OK” butonuna tıklanır.] h. Kayıttaki bütün işlemler tamamlandıktan sonra “008” alanı oluşturulur ve bu alanda gerekli düzenlemeler yapılır. Bu alanda düzenleme yapmak için, farenin sağ tuşuna tıklanarak “Expand Field” seçeneği seçilir. KAS / KAG Sürekli i.1. “008” alanı açıldığında aşağıdaki gibi görünecektir. Bu alan kayıttaki bilgilerden yaralanılarak, uygun bir şekilde doldurulur. KAS / KAG Sürekli FIC-C82007-02-V01 i.2. Örnek kayıtta doldurulan bilgiler aşağıdaki gibidir. Altı çizili alanlarla “008”deki bilgilerin uyumlu olması gerekmektedir. [Bu alanın doldurulmasına ilişkin daha detaylı bilgiye dokümanda yer alan “D.3.1.4.” bölümünden ulaşılabilir.] j. Bütün gerekli alanlar doldurulduktan sonra, son olarak “Bcode3” alanı doldurularak işlem tamamlanır. KAS / KAG Sürekli FIC-C82007-02-V01 k. Kaydın kullanılabilir kayıt bilgisi “D. BİBLİYOGRAFİK KAYIT YARATMA” kısmında bulunan “D.2.” ve “D.3.” maddeleri esas alınarak düzenlenir. KAS / KAG Sürekli D. BİBLİYOGRAFİK KAYIT YARATMA a. Kaynağın ön kaydı aşağıdaki örnekteki gibi gelecektir. KAS / KAG Sürekli b. Sonraki aşamada, kaynağın AAKK2 kurallarına ve Sabancı Üniversitesi uygulamalarına uygun olarak “Kataloglama & Sınıflama” işlemleri yapılır. “Z39.50” ve “Kopya” kayıtlarda KAS / KAG Sürekli FIC-C82007-02-V01 hazır gelen, “Other” kayıtlarda kopyala-yapıştır yöntemiyle aldığımız bütün alanlar “Orijinal” kataloglamada ilgili kişi tarafından oluşturulur. Bibliyografik kayıt ve Kullanılabilir kayıt bilgisi alanları “D. BİBLİYOGRAFİK KAYIT YARATMA” kısmında bulunan “D.2.” ve “D.3.” maddeleri esas alınarak düzeltilir. Aşağıda tamamlanmış bir orijinal katalog örneği görülmektedir. c. Son olarak “D.1. Verify işlemi” kısmında belirtildiği şekilde “verify” işlemi yapılır ve kaydın işlemleri tamamlanır. D.1. “VERIFY” İşlemi a. Bibliyografik kayıtta “verify” işlemi aynı bilginin birden fazla şekilde girilmesini engellemek için yapılır. İki aşamada gerçekleştirilir: a.1. Öncelikle, tüm bibliyografik kayda genel bir “verify” işlemi yapılır. Bunun için üst alanda yer alan “Verify” butonuna tıklanır ve aşağıdaki örnekte MARC alanlarının yanında işaretli görülen alanların görünmesi sağlanır. Bu alanların anlamlarına göre, ilk kez kullanılan ve otoritesi olmayan girişlere ayrıca tek tek “verify” işlemi uygulanır. KAS / KAG Sürekli FIC-C82007-02-V01 “Verify” işleminde kullanılan kodların anlamları: i. “*” işareti ilgili girişin daha önce kullanılmamış olduğunu gösterir. ii. “B” işareti ilgili girişin daha önce kullanıldığı anlamına gelir. iii. “B1” işareti ilgili alanın daha önce kullanıldığı ve otorite kaydının olduğunu gösterir. iv. “B15” işareti ilgili alanın daha önce kullanıldığı, otorite kaydının olduğu ve “see also” girişlerinin olduğunu gösterir. v. “1” işareti ilgili alanın otorite kaydının olduğunu ancak girişin ilk kez kullanıldığını gösterir. a.2. İkinci aşamada, yukarıda da belirtildiği gibi her alan için ayrı ayrı “verify” işlemi yapılır. Bunun için “verify” işleminin yapılacağı alanın üstüne gelinerek farenin sağ tuşuna tıklanır. Açılan pencereden “Verify Heading” seçeneği seçilir. Aşağıdaki örnekte “Call no” alanına “verify” işlemi yapılmaktadır. KAS / KAG Sürekli FIC-C82007-02-V01 “Verify” işlemi yapılan alanlar şunlardır: a.2.1. Sınıflama numarası Bu alanda yapılan “verify” işleminin amacı, öncelikle “a.2.4. Konu Başlıkları Girişleri “ kısmında belirtildiği gibi sınıflama numarasının daha önce kullanılıp kullanılmadığını belirlemektir. Bir diğer amacı ise kaynağa verilen “Cutter” numarasının koleksiyondaki diğer kayıtlarla çakışmasını engellemek ve alfabetik düzenin devamını sağlamaktır. “Verify” penceresi aşağıdaki örnek gibi görünecektir. Bu pencerede, farklı renkte görünen kayıt bizim elimizdeki kaynaktır. Bu aşamada yapılması gereken işlemler; * Önce kaynağın “Sınıflama numarasının” başka bir kaynakla çakışıp çakışmadığı kontrol edilir. Satırın sonundaki rakam aynı numaraya sahip kaç kaydın olduğunu gösterir. Bu kaynakta, söz konusu olan alan “1” göründüğü için herhangi bir sorun yoktur. * Daha sonra, yine farklı renk ile işaretli satırın 2-3 sıra altına ve üstüne gidilerek, kaynağın alfabetik düzeni bozup bozmadığı kontrol edilir. Düzeni bozan bir durum varsa, elimizdeki kaynağın cutter numarasını uzatarak ve/veya düzelterek (tablonun esneklik sağladığı ölçüde); eğer bu şekilde yapılamıyorsa, koleksiyonda olan ve düzeni bozan diğer FIC-C82007-02-V01 kaynak veya kaynakları “Ödünç Verme” bölümünden talep ederek, kaynaklarda gerekli düzenlemeler yapılır. Örnek kaydımızda “Çanakkale” ile başlayan birçok kayıt olduğu için “Cutter numarası” uzatılarak alfabetik düzene uygun hale getirilmiştir. a.2.2. Yazar/Kurum/Konferans Girişleri  Bu alanda yapılan “verify” işleminin amacı ilgili girişin daha önce kullanılıp, kullanılmadığını saptamak, eğer giriş daha önce kullanılmış ise kaynaktaki girişleri de buna uygun şekle getirmektir. Örnekteki kayıtta, yazarın tek bir girişi vardır ve otorite kaydı da oluşturulmuştur. Bu nedenle herhangi bir sorun yoktur. FIC-C82007-02-V01 Aynı yazarın diğer kaynakları görüntülenmek istenirse, ilgili satırın üstüne gelerek, farenin sol tuşuna çift tıklamak yeterlidir. Bütün yazar girişleri aynı anda açılmak istenirse, bu durumda ilgili satırın sol tarafındaki artı (+) işaretine tıklanabilir. a.2.3. Seri Girişleri Bu alanda yapılan “verify” işleminin amacı ilgili girişin daha önce kullanılıp, kullanılmadığını saptamak, eğer giriş daha önce kullanılmış ise kaynaktaki girişleri de buna uygun şekle getirmektir. Örnek kayıtta bulunan seri girişinin daha önceki kullanımı farklı değildir. Bu FIC-C82007-02-V01 nedenle, herhangi bir sorun yoktur. a.2.4. Konu Başlıkları Girişleri Bu alanda “verify” yapılmasının amacı, ana konu başlığı ve alt konu başlıklarının “Classification Web” (http://classificationweb.net/) sitesinde kullanımda olup olmadığını saptamaktır. [Aynı durum “Sınıflama numarası” için de geçerlidir.] Alanlara “verify” işlemini yaptığımızda, ilgili konu başlığı daha önce kullanılmışsa, kontrol edilmesine gerek yoktur. Ancak, konu başlığı ilk kez kullanılıyorsa, bu durumda siteye giderek o konu başlığının var olduğunu ve kullanım şeklini onaylamak gereklidir. Örnekte, konu başlığının katalogda daha önce kullanıldığı görünmektedir. Yanındaki “6” sayısı aynı konu başlığını taşıyan kaç adet kayıt olduğunu gösterir. FIC-C82007-02-V01 D.2. Kullanılabilir Kayıt Bilgisinin (ITEM) Oluşturulması a. Kaydın bibliyografik bilgilerinin oluşturulması ve verify işlemleri tamamlandıktan sonra, son olarak kaydın kullanılabilir kayıt bilgisi oluşturulur ve/veya kontrol edilir. Bunun için üst sırada bulunan “Summary” butonuna tıklanır ve ilgili ekrana geçilir. KAS / KAG Sürekli b. Item bilgileri, örnekte görüldüğü gibi genelde hazır olarak gelecektir. Bu alandaki bilgiler son kez kontrol edilerek, kaydın işlemi tamamlanır. KAS / KAG Sürekli FIC-C82007-02-V01 Kontrol edilmesi gereken alanlar şu şekildedir: * ICODE1, ICODE2 ve ITYPE alanları kaynağın türüne göre belirlenir. * Location alanının bibliyografik kayıtla tutarlı olmasına dikkat edilir. Sadece, “Rezerv” kaynaklarda bu alan, bibliyografik kayıt “sreze”olarak göründüğü halde, olduğu gibi bırakılır. Gerekli düzenleme “Ödünç Verme” bölümü tarafından yapılır. * Etikete bütün kaynaklar “At Cataloging” olarak teslim edilir. * Kayıttaki barkod numarası ile kitabın arka ve iç kapağında olan barkod numaralarının uyumlu olduğu kontrol edilir. * Varsa “Note” ve “Volume” bilgilerinin doğruluğu ve bibliyografik kayıtla uyumu denetlenir. * Kitabın herhangi bir eki varsa, bu bilgi “IMESSAGE” kısmına ilgili materyal türünün kodu seçilerek belirtilir. (Aynı bilginin bibliyografik kayıttaki “300” alanında da belirtilmiş olması gerekmektedir.) FIC-C82007-02-V01 c. Item bilgisinin hazır gelmediği durumlarda, kaydı oluşturabilmek için, “Summary” butonuna tıkladıktan sonra açılacak ekrandan “Attach New Item” butonuna tıklanır. KAS / KAG Sürekli d. Açılacak ekrandan, elimizdeki kaynağın türüne göre, önceden oluşturulmuş template’lerden biri seçilerek “Select” butonuna tıklanır. Kaynağımız kitap olduğu için bu örnekte “Book” seçilmiştir. KAS / KAG Sürekli e. Oluşturulacak “Item” kaydı aşağıdaki gibi görünecektir. KAS / KAG Sürekli FIC-C82007-02-V01 f. Item kaydında, “b.” maddesinde belirtilen alanlar kontrol edildikten sonra, üst sırada yer alan “Insert” butonuna tıklanır. Sol kutuda yer alan kısımdan “Barcode” seçeneği seçilir ve kaynağın arka kapağında yer alan “Barkod” numarası bu alana yazılarak “OK” butonuna tıklanır. KAS / KAG Sürekli g. Son olarak üst alanda yer alan “Save” butonuna tıklanarak kayıt kaydedilir. Böylece kaynağın işlemleri tamamlanmış olur. KAS / KAG Sürekli FIC-C82007-02-V01 D.3. Bibliyografik & Item Kaydında Kullanılan Alanlar D.3.1. Bibliyografik kayıt alanı: Bu bölümde kaynağın bibliyografik kaydını oluştururken kullanılan alanlar ile ilgili detaylı bilgiler yer almaktadır. D.3.1.1. Üst alan: a. Bibliyografik kayıtta görünen “Üst alan” örnekte işaretli olan alandır. Bu alanı düzenlemek için ilgili hücrenin içine girerek farenin sol tuşuna çift tıklamak yeterlidir. KAS / KAG Sürekli b. Üst alanda doldurulması gereken alanlar aşağıdaki gibidir: b.1. LANG = Kaydın hangi dilde olduğu seçilip, “OK” tuşuna basılır. Bu alanın “008” alanı ve varsa “041” alanında yer alan bilgiyle tutarlı olmasına dikkat edilir. KAS / KAG Sürekli FIC-C82007-02-V01 Kaynak çift dilli olduğunda “Multilingual” (mul) kodu bulanarak, bu alan işaretlenir. b.2. LOCATION = Kaynağın hangi koleksiyona ait olduğu seçilir. Bu alanın “Kullanılabilir kayıt bilgisi”nde (Item) olan bilgiyle tutarlı olmasına dikkat edilir. b.2.1. Bu alanda güncelleme yapmak için “sbook” yazan hücreye çift tıklandığı zaman açılacak ekrandan seçim yapılabilir. b.2.2. Kaynağa ikinci bir “Location” eklenmek istendiği zaman “Add Location” butonuna tıklanır ve aşağıdaki boş hücre FIC-C82007-02-V01 pencereye eklenir. b.2.3. Boş hücrenin üstüne gelerek, çift tıkladığımızda aşağıdaki örnekte görünen “Location” isimlerinin yer aldığı kutucuk açılacaktır. Buradan ilgili “Location” seçilerek, “OK” butonuna tıklanır. [Örnek: Bir kaynak hem genel koleksiyonda hem Müze koleksiyonunda mevcutsa, bu tip durumlarda kaynak hem “Book collection” da hem “Sakıp Sabancı Museum Collection” da tanımlanır. Aşağıdaki ekranda bu tip bir tanımlama yapılmıştır.] b.3. BIB LVL = Kaynağa göre ilgili alan seçilerek “OK” butonuna tıklanır. [Örnek: Bu alan basılı kitaplarda “Monograph” olarak seçilecektir.] FIC-C82007-02-V01 b.4. SERIALS = Kaynağın türüne göre ilgili alan seçilerek “OK” butonuna tıklanır. [Örnek: “Basılı” kitaplar için bu alan “Printed Matl”, “Elektronik” kitaplar için “E-book” olarak seçilecektir.] b.5. COUNTRY = Kaynağın yayınlandığı ülke bulunarak seçilir ve “OK” butonuna tıklanır. Bu alanın “008” alanı ve “260” alanında yer alan bilgiyle tutarlı olmasına dikkat edilir. FIC-C82007-02-V01 b.6. CAT DATE = Kaynağın kataloglama & sınıflama işlemleri tamamlandıktan sonra bu alanda “günün” tarihi seçilerek “OK” butonuna tıklanır. b.7. BCODE3 = Kaynağın kataloglama & sınıflama işlemlerini yapan kişi kendisine ait kodu seçerek, “OK” butonuna tıklar. FIC-C82007-02-V01 D.3.1.2. Marc Leader alanı: a. Bibliyografik kayıtta görünen “Marc Leader” alanı örnekte işaretli olan alandır. “Aqua Browser” güncellemelerinde bu alanın doğru seçilmiş olması çok önemlidir. Bu nedenle, bu alanın “MARC alanlarında dikkat edilmesi gereken alanlar” dokümanındaki bilgilere uygun olarak düzenlenmesi gereklidir. KAS / KAG Sürekli b. “Marc Leader” alanını güncellemek için ilgili alanın üstüne gelinerek, farenin sağ tuşuna tıklanır ve açılan menüden “Expand Field” seçilir. KAS / KAG Sürekli FIC-C82007-02-V01 c. Açılacak ekran aşağıdaki gibi olacaktır. Bu ekranda özellikle dikkat edilmesi gereken alanlar “Rec Type” ve “Bib Levl” ve “Cat Form” alanlarıdır. “Rec Stat” alanında, genel olarak, “New” anlamına gelen “n” seçili olacaktır. KAS / KAG Sürekli d. “Rec Type” alanı aşağıdaki gibi görünecektir. Bu alandan listeye göre ilgili kısım seçilerek “OK” butonuna tıklanır. Buna göre türlere göre kullanılacak alanlar aşağıdaki gibi olacaktır: * “Language material” (a)  E-tez, E-lit resource, Kitap, Art original, Mikroform, Basılı Dergi, Paper+EJ * “Cartographic material” (e)  Map * “Projected medium” (g)  E-video, DVD / VCD, Video * “Nonmusical sound recording” (i)  Audio Books, CD, Soundrecord * “Musical sound recording” (j)  Music CD, Ses kaseti (Müzik) * “2-D nonprojectable graphic” (k)  Image, Slayt, Transparency, Fotoğraf, Picture/poster * “Computer file” (m)  Gazete Kupürleri, Computer file, Web site, E-kitap, EJ * “Mixed material” (p)  Mixed material * “3-D artifact or naturally occuring object” (r)  3d object * “Manuscript language material” (t)  Manuscript KAS / KAG Sürekli FIC-C82007-02-V01 e. “Bib Levl” alanı aşağıdaki gibi görünecektir. Bu alandan listeye göre ilgili kısım seçilerek “OK” butonuna tıklanır. Buna göre türlere göre kullanılacak alanlar aşağıdaki gibi olacaktır: * “Subunit” (d)  E-tez, E-video, Gazete Kupürleri * “Integrating resource” (i)  E-lit resource, Image, Computer file, Web site * “Monograph/item” (m)  Kitap, Art original, Mikroform, Map, Audio Books, CD, Soundrecord, DVD / VCD, Video, Music CD, Ses kaseti (Müzik), Slayt, Transparency, Fotoğraf, Picture/poster, E-kitap, Mixed material, 3d object, Manuscript * “Serial” (s)  Basılı Dergi, Paper+EJ, EJ KAS / KAG Sürekli FIC-C82007-02-V01 f.”Cat form” alanı aşağıdaki gibi görünecektir * AAKK2’ye göre yapılan kayıtlarda “AACR 2” (a) seçilir. * RDA’ya göre yapılan kayıtlarda ise “ ISBD punctuation included” (i) seçilir. D.3.1.3. “007” alanı: Kaynağın fiziksel özelliklerini tanımlamak için kullanılır. Elektronik kaynaklar, haritalar, multimedya kaynaklarda bulunur. Basılı kitaplar için 007 alanı oluşturulmaz. a. “007” alanını açmak için, ilgili alanın üstüne gelinerek, farenin sağ tuşuna tıklanır ve açılan menüden “Expand Field” seçilir. Aşağıdaki örnek görüntüdeki görünüme ulaşılır. KAS / KAG Sürekli b. Bu ekranda özellikle dikkat edilmesi gereken alanlar “Mat Catg” ve “Spec Mat” alanlarıdır. Bu alanlar, “Aqua Browser” güncellemelerinde özellikle önem taşıdığı için, tıpkı “Marc Leader” alanında olduğu gibi “MARC alanlarında dikkat edilmesi gereken alanlar” dokümanındaki bilgilere uygun olarak düzenlenmesi gerekir. b.1. “Mat Catg” alanı aşağıdaki gibi görünecektir. Bu alandan listeye göre ilgili kısım seçilerek “OK” butonuna tıklanır. Buna göre türlere göre kullanılacak alanlar aşağıdaki gibi olacaktır: * “Map” (a)  Map * “Electronic resource” (c)  Computer file, Web site, CD KAS / KAG Sürekli FIC-C82007-02-V01 * “Projected graphic” (g)  Slayt, Transparency * “Microform” (h)  Microform * “Nonprojected graphic” (k)  Fotoğraf, Picture/poster * “Remote-sensing image” (r)  Image * “Sound recording” (s)  Soundrecord, Music CD, Ses kaseti (Müzik) * “Text” (t)  Audio Books * “Videorecording” (v)  E-video, DVD / VCD, Video b.2. “Spec Mat” alanı “Mat Catg” alanında seçilmiş olan materyal türüne göre farklılık gösterecektir. Açılan pencerelerden mevcut listeye göre ilgili kısım seçilerek “OK” butonuna tıklanır. D.3.1.4. “008” alanı: “Fixed-length data elements” olarak geçen alandır. Bütün kayıtlarda bulunur. “007” alanı ve/veya “Marc Leader”daki doküman türüne göre içeriği değişiklik gösterebilir. Bu dokümanda kitaplar için görünecek şekli örnek olarak verilmiştir. a. Herhangi bir satırın sonuna gelip, klavyeden “Enter” tuşuna tıkladığımızda, aşağıda işaretli alan gibi bir satır açılacaktır. [Bütün MARC alanları aynı yöntemle oluşturulur] KAS / KAG Sürekli FIC-C82007-02-V01 b. Bu alana “008” yazdığımız zaman sistem otomatik olarak bu alanı oluşturacaktır. KAS / KAG Sürekli c. Daha sonra üst sırada bulunan “Save” butonuna tıkladığımızda, sistem otomatik olarak alanın yerini değiştirerek, olması gereken yere yerleştirir. [Bu bütün MARC alanları için geçerlidir.] Yukarıda anlatılan diğer alanlardaki gibi, “008” alanının üzerine gelip, farenin sağ tuşuna tıkladığımızda açılan pencereden “Expand Field” seçilir ve ilgili pencere görüntülenir. KAS / KAG Sürekli FIC-C82007-02-V01 d. “008” alanında doldurulması gerekli alanlar aşağıda açıklanmıştır. Bütün alanlarda, dikkat edilmesi gereken bibliyografik kayıttaki ilgili MARC alanlarında yazan bilgilerle, “008” alanına kodlanan bilgilerin tutarlı olmasıdır. d.1. “Dat Type” = Kaydın yayınlandığı tarih bilgisine göre ilgili alan seçilir ve “OK” butonuna tıklanır. [Örnek: Tek bir tarih olduğunda “s”, ciltli kitaplarda “m”, tarih bilgisi olmadığında “n” gibi] d.2. “Date One” ve “Date Two” = Kaynağın yayınlandığı tarih bilgisinin girildiği alandır. Aşağıda bazı uygulamalara örnekler verilmiştir. * Eğer tek bir belirli tarih varsa “Date One” kısmına girilir. * Ciltli ve yayınlanmaya devam eden kaynaklarda, ilk cildin bilgisi “Date One” alanına girilir, ikinci kısım, “9999” olarak belirtilir. (Bitiş tarihi biliniyorsa bu tarih ikinci alanda belirtilebilir.) KAS / KAG Sürekli FIC-C82007-02-V01 * Eğer iki (yayınlanma ve tekrar basım gibi) ayrı tarih varsa, son tarih “Date One” alanına, ilk tarih “Date Two” alanına girilir. * Kataloglanan kaynaklarda, kaynağın hem basım tarihi hem copyright tarihi varsa, baskı tarihi “Date One” alanına, copyright tarihi “Date Two” alanına girilir. * Yayınlanma tarihi bilinmiyorsa, “Date One” ve “Date Two” alanları boş bırakılır. d.3. “Country” = Kaynağın yayınlandığı ülkenin kodu bulunarak seçilir ve “OK” butonuna tıklanır. d.4. “Illustr1, Illustr2, Illustr3, Illustr4” = Kaynağın içindeki “resim, fotoğraf, harita.. gibi” şekillerin kodları bulunarak, FIC-C82007-02-V01 seçilir ve “OK” butonuna tıklanır. Dört ayrı çeşit eklenebilir. Eğer yayının içinde herhangi bir şekil yoksa “boş” bırakılır. [Örnek: Çeşitli resimler için “a”, haritalar için “b”, fotoğraflar için “o”, tablo ve grafikler için “d” gibi] d.5. “Content1, Content2, Content3, Content4” = Kaynağın içinde “bibliyografya” varsa, bu alandaki “b” kodu seçilir. Onun dışında kaynağın türüne göre, 4 ayrı alan daha eklenebilir. [Örnek: Kaynağın kendisi indeks ise “i”, ansiklopedi ise “e”, sözlük ise “d”, katalog ise “c” gibi] FIC-C82007-02-V01 d.6. “Govt Pub” = Kaynak bir hükümet yayını ise bu alanda ilgili kısım seçilerek, “OK” butonuna tıklanır. d.7. “Conf Pub” = Kaynak bir konferans yayını ise “1”, değil ise “0” seçilir ve “OK” butonuna tıklanır. d.8. “Festsch” = Kaynak bir kişinin anısına yazılmış, ona ithaf edilmiş ise “1”, değil ise “0” seçilir ve “OK” butonuna tıklanır. d.9. “Index” = Kaynağın içinde indeks var ise “1”, yoksa “0” işaretlenir ve “OK” butonuna tıklanır. FIC-C82007-02-V01 d.10. “Lit Form” = Edebi kaynaklarda kaynağın içeriğini tanımlamak için kullanılır. İlgili alan seçilerek, “OK” butonuna tıklanır. [Örnek: Kaynak bir romansa “1”, deneme ise “e”, hikaye ise “j”, şiir ise “p” gibi] d.11. “Biog” = Kaynağın içeriğinde biyografi bilgisi olup olmadığını veya kaynağın kendisinin bir biyografi kaynağı olup olmadığını tanımlar. İlgili alan seçilerek, “OK” butonuna tıklanır. [Örnek: Kaynak bir otobiyografi ise “a”, birçok kişinin biyografisini içeriyorsa “c”, kaynağın içeriğinde biyografik bilgi var ise “d” gibi] FIC-C82007-02-V01 d.12. “Language” = Kaynağın dili seçilerek, “OK” butonuna tıklanır. * Kaynak çok dilliyse “Multilingual” (mul) kodu seçilerek, “OK” butonuna tıklanır. D.3.1.5. Diğer MARC alanları: (Bu dokümanda, MARC alanlarının kullanımında en sık karşılaşılan örneklere yer verilmiştir. Bunların dışında farklı uygulamalar olabilmektedir. FIC-C82007-02-V01 MARC alanlarının kullanımı ile ilgili detaylı bilgiye http://www.oclc.org/bibformats/default.htm sitesinden ulaşılabilir.) D.3.1.5.1. ISBN “020” alanı ISBN numarasını girmek için kullanılır. Kaynaktaki bütün ISBN numaraları kayda eklenir. Her ISBN numarası için ayrı ayrı “020” alanı açılır. Basılı kitapların içindeki “e-ISBN” numarası kayda eklenmez. Kullanılan subfieldler; “|c” = ISBN numarasının devamında “volume, paperback, hardback” gibi bilgileri belirtirken kullanılır. KAS / KAG Sürekli D.3.1.5.2. ISSN “022” alanı ISSN numarasını girmek için kullanılır. D.3.1.5.3. Kataloglama Kaynağı “040” alanı kataloglamanın kaynağını belirtmek için kullanılır. Katalog kaydı dışarıdan alındığı takdirde diğer kurum bilgilerinin sonuna “|cTVV” eklenerek kendi kurum bilgimizin girişi yapılır. RDA’lı kaynaklarda bu alanda “|erda” bulunup bulunmadığı kontrol edilmeli eğer bulunmuyorsa eklenmelidir. “040” alanı orijinal oluşturulduğu takdirde şu bilgiler girilir; 040 |aTVV|beng|erda|cTVV |a kataloglayan kurum kodu |b hangi dilde kataloglandığı KAS / KAG Sürekli FIC-C82007-02-V01 |e rda |c orjinal kaydı oluşturan kurum kodu |d katalogu tamamlayan kurum kodu D.3.1.5.4. Dil Kodu “041” alanı dil kodunu girmek için kullanılır. İlk indikatör “0” veya “1” olarak kullanılır. * “041 0” = Kaynak çift dilliyse, ilk dilin kodu başa, ikinci dilin kodu sona yazılır. Arada “|a” kullanılır. * “041 1” = Kaynak çeviriyse, elimizdeki kaynağın dil kodu başa, orijinal kaynağın dil kodu sona yazılır. Arada “|h”kullanılır. KAS / KAG Sürekli D.3.1.5.5. Yer numarası “050 00” yer numarasını girmek için kullanılır. İndikatörler her zaman “00” olarak kullanılır. “|b”den önceki alan “Sınıflama numarası”nı, sonraki alan ise “Kitap numarası”nı (Cutter) ifade eder. * “DVD, video, online database …” gibi tanımlayıcı bilgiler yer numarasının devamına örneklerdeki gibi yazılır. [“Volume, Copy, Supplement” bilgileri item kaydında belirtilir.] KAS / KAG Sürekli D.3.1.5.6. Sorumluluk kaydı “100, 110, 111, 130” alanları sorumluluk kaydı için kullanılır. Ana girişi ifade eder. Yazar, kurum, konferans yada tek biçim başlık olabilir. a. “100” alanı yazar girişleri için kullanılır. İlk indikatör “0”, “1” veya “3” olarak kullanılır. [700 alanı yazar ek girişidir. Aynı kurallar bu alan için de geçerlidir.] KAS / KAG Sürekli FIC-C82007-02-V01 * “100 0” = Soyadı olmayan ve/veya “ad soyad” bir bütün halinde ele alınan kişilerde kullanılır. * “100 1” = Soyadı olan kişilerde kullanılır. * “100 3” = Aile adı için kullanılır. En çok kullanılan subfieldler: * “|d” = Yazarın doğum ve ölüm tarihini belirtmek için kullanılır. * “|q” = Yazarın tam adını belirtmek için kullanılır. * “|e” = RDA’lı kayıtlarda görev tanımını belirtmek için kullanılır. b. “110” alanı tüzel girişler (kurumlar) için kullanılır. İlk indikatör “2” olarak kullanılır. [710 alanı kurum ek girişidir. Aynı kurallar bu alan için de geçerlidir.] * “110 2” = Kurum girişleri ana giriş olduğu zaman kullanılır. “|b” ile alt kurum belirtilebilir. c. “111” alanı konferans girişleri için kullanılır. İlk indikatör “2” olarak kullanılır. [711 alanı konferans ek girişidir. Aynı kurallar bu alan için de geçerlidir.] * “111 2” = Konferans girişleri ana giriş olduğu zaman FIC-C82007-02-V01 kullanılır. En çok kullanılan subfieldler: * “|c” = Konferansın yapıldığı yeri belirtir. * “|d” = Konferansın yapıldığı yılı belirtir. d. “130” alanı tek biçim başlık için kullanılır. Kuran, İncil gibi başlıklar olabileceği gibi, örnekteki gibi kitap olarak kataloglanan dergilerin hepsini aynı başlık altına toplamak için de kullanılır. İlk indikatör “0” olarak kullanılır. Eğer başlığın başında “a, an, the” gibi bir tanımlık varsa, buna göre “1’den 9’a” kadar bir numara alır. D.3.1.5.7. Eser adı “245” alanı eser adı için kullanılır. İlk indikatör “0” veya “1” olarak kullanılır. İkinci indikatör, başlığın başında “a, an, the” gibi bir tanımlık varsa, buna göre “0’dan 9’a” kadar bir numara alır. * “245 10” = Kaynağın sorumluluk kaydı var ise, ilk indikatör “1” olarak kullanılır. * “245 00” = Kaynağın sorumluluk kaydı yok ise, ilk indikatör “0” olarak kullanılır. * Eser adının başındaki tanımlıklara göre, ikinci indikatör değişiklik gösterir. Boşluklarda dahil olmak üzere her karakter sayılarak, eser adının başlangıcına kadar gelinir ve ikinci indikatör buna göre belirlenir. KAS / KAG Sürekli FIC-C82007-02-V01 En çok kullanılan subfieldler: * “|b” = Alt başlık veya koşut yapıt adını belirtmek için kullanılır. Koşut yapıt adı belirtileceği zaman ilk harf büyük yazılır. * “|c” = Eserde emeği geçenleri belirtmek için kullanılır. Eser adı ek girişleri: “246” ve “740” alanları eser adı ek girişi için kullanılır. * “246” = Alt başlıkları belirtmek için kullanılır. İlk ve ikinci indikatörler eser adına göre farklılık gösterir. Birden fazla olabilir. [Detaylı bilgi için alanın üstündeyken farenin sağ tuşuna tıklanır ve “MARC Tag Info” seçeneği seçilir. Bu uygulama bütün alanlarda yapılabilir.] * “740” = Daha çok analitik ek girişler için kullanılır. İlk indikatör, başlığın başında “a, an, the” gibi bir tanımlık varsa, buna göre “0’dan 9’a” kadar bir numara alır. İkinci indikatör “2” olarak kullanılır. Birden fazla olabilir. [Çeviri kitaplar için] Orijinal eser adı girişleri: “500” alanı ve “730” alanı birlikte orijinal eser adı girişi için kullanılır. [Kopya, Z39.50 veya Other olarak oluşturulan kayıtlarda orijinal eser adı “240” alanında bulunabilir. Bu alanların aşağıdaki örneklerdeki gibi düzeltilmesi gerekmektedir.] * “500” = Başlangıca “Translation of:|a” yazılarak orijinal kaynağın adı girilir. FIC-C82007-02-V01 * “730” = “500” alanında belirttiğimiz, eser adının girişi yapılır. İlk indikatör, başlığın başında “a, an, the” gibi bir tanımlık varsa, buna göre “0’dan 9’a” kadar bir numara alır. İkinci indikatör “2” olarak kullanılır. Sonuna “|l” konularak, elimizdeki çeviri kaynağın dili yazılır. D.3.1.5.8. Edisyon alanı “250” alanı edisyon girişleri için kullanılır. “Revised edition, Enlarged edition..” gibi bilgiler de bu alanda kısaltmalar kullanılarak belirtilir. Örnekler: *RDA’lı kayıtlar için bu bilgi kaynağın içinde yazan hali ile değiştirilmeden alınır. KAS / KAG Sürekli D.3.1.5.9. Yayınlanma bilgisi alanı “260” alanı yayınlanma bilgisinin girişi için kullanılır. Önce kaynağın yayınlandığı yer, daha sonra yayıncı bilgisi ve son olarak tarih yazılır. Kaynağın yayınlandığı yer bilgisi yoksa [s.l.], yayıncı bilgisi yoksa [s.n.], tarihi yoksa [n.d.] olarak belirtilir. Örnekler: KAS / KAG Sürekli FIC-C82007-02-V01 * RDA’lı kayıtlarda yayınlanma bilgisinin girişi için “264 1” kullanılır. Kaynağın yayınlandığı yer bilgisi yoksa [Place of publication not identified], yayıncı bilgisi yoksa [publisher not identified], tarihi yoksa [date of publication not identified]. şeklinde açık olarak belirtilir. Örnekler: “264 4” alanı ise RDA’lı kayıtlarda copyright bilgisini belirtmek için kullanılır. Copyright tarihi varsa “|c©2015” şeklinde bu alanda belirtilir. Aşağıda farklı durumlar için örnekler bulunmaktadır: * Kaynağın copyright tarihi ve yayınlanma tarihi varsa; *Kaynağın copyright tarihi varda yayınlanma tarihi yoksa; D.3.1.5.10. Fiziksel niteleme alanı “300” alanı kaynağın fiziksel bilgilerini tanımlamak için kullanılır. Önce sayfa sayısı, daha sonra kaynağın içindeki şekillerin türü ve son olarak kaynağın boyutu belirtilir. Kaynağın eki varsa, o da bu alanın devamında belirtilir. Sayfa numarası yazmayan kısımlar sayılarak köşeli parantez içerisinde belirtilir. Ciltli kaynaklarda ciltlerin hepsi yoksa, sadece olan ciltlerin numaraları “<..>” işaretlerinin arasında KAS / KAG Sürekli FIC-C82007-02-V01 belirtilir. Eğer bütün ciltler mevcutsa “...v.” yazmak yeterlidir. Örnekler: * RDA’lı kayıtlarda “kısaltma kullanılmayacak tanımlar” şablonundaki tanımlar için kısaltma kullanılmaz. D.3.1.5.11. RDA Marc kodları “336, 337, 338, 347” alanları RDA’nın getirmiş olduğu yeni alanlardır. Materyalin türüne göre bu alanlar değişmektedir. Aşağıda farklı türde materyaller için oluşturulan RDA kodlarından bazı örnekler bulunmaktadır: * Kitap * Kitap+DVD FIC-C82007-02-V01 * Kitap+CD * İllustrasyonlu kitap D.3.1.5.12. Seri alanları “440, 490, 830” alanları seri girişleri için kullanılır. “440” ve “830” alanları indekslenen alanlar, “490” alanı ise indekslenmeyen alandır. a. “440” alanı kaynağın içindeki seri kaydının katalogda kullandığımız girişlere uygun olduğu durumlarda ve tek bir seri kaydı olduğunda kullanılır. İlk indikatör boş bırakılır. İkinci indikatör başlığın başında “a, an, the” gibi bir tanımlık varsa, buna göre “0’dan 9’a” kadar bir numara alır. b. “490” ve “830” alanları her zaman birlikte kullanılır. Kaynağın içindeki seri kaydının katalogda kullandığımız girişlere uygun olmadığı durumlarda, birden fazla ve/veya alt seri kaydı olduğunda kullanılır. b.1. “490” alanına kaynağın içindeki giriş veya girişler olduğu gibi yazılır. İlk indikatör “1” olarak kullanılır. Arada “|a” kullanılır. KAS / KAG Sürekli FIC-C82007-02-V01 b.2. “830” alanına seri kaydının katalogda kullandığımız girişe uygun hale getirilerek girişi yapılır ve bu şekilde indekslenmesi sağlanır. İlk indikatör boş bırakılır. İkinci indikatör başlığın başında “a, an, the” gibi bir tanımlık varsa, buna göre “0’dan 9’a” kadar bir numara alır. Alt serilerin olduğu durumlarda her seri için ayrı girişler yapılır. Alt seri girilirken yayıncı bilgisi parantez içerisinde belirtilir. Eğer yayıncı bir kurum ise bu durumda kurum bilgisi başa, alt seri bilgisi devamına yazılır. Arada “|p” kullanılır. b.3. Bir yazarın “Bütün Eserleri” dizisi için hem “800” hem “830” alanı oluşturulur. [“800” alanında “100” alanındaki kurallar geçerlidir.] D.3.1.5.13. Not alanları “500” alanları kullanıcıya fayda sağlayabilecek her türlü ek bilginin girişi için kullanılabilir. a. “500” genel not alanıdır. Her türlü bilgi bu alana girilebilir. b. “502” tezler için not alanıdır. KAS / KAG Sürekli FIC-C82007-02-V01 c. “504” bibliyografya ve indeks bilgisinin belirtildiği not alanıdır. Her zaman aynı standartta kullanılır. Eğer bibliyografya kaynağın sonundaysa sayfa aralıkları da belirtilir. d. “505” içindekiler bilgisinin belirtildiği not alanıdır. Ciltli kaynaklarda, her cildin başlığını belirtmek için kullanılır. Bu tip durumlarda, her cildin başlığı için “740” alanına başlık ek girişi yapılır. e. “506” elektronik yayınlar için kullanılan not alanıdır. f. “508” multimedya kaynaklar için kullanılan not alanıdır. Yapımcı, yönetmen gibi isimler belirtilir. g. “511” multimedya kaynaklar için kullanılan not alanıdır. Oyuncu isimleri belirtilir. h. “538” elektronik ve multimedya kaynaklar için kullanılan not alanıdır. Sistem özellikleri belirtilir. i. “546” kaynağın dili ile ilgili bilgilerin belirtildiği not alanıdır. FIC-C82007-02-V01 j. “585” sergi bilgilerinin belirtildiği not alanıdır. k. “586” ödül bilgilerinin belirtildiği not alanıdır. l. “590” bağışlayan bilgisinin belirtildiği not alanıdır [Kişilerin yaptığı bağış notu “730 02” alanına da aynen kopyalanır] D.3.1.5.14. Konu başlıkları alanları “600-650” alanları konu başlıkları alanlarıdır. a. “600 10” alanı kişi adları için kullanılır. [İlk indikatörde “100” alanında uygulanan kurallar geçerlidir.] b. “610 20” alanı kurum adı için kullanılır. c. “630 00” alanı tek biçim girişler için kullanılır. d. “650 _0” alanı ana konu başlığı ile başlayan girişlerde kullanılır. Alt konu başlığı için “|x”, coğrafik bölümleme için “|z”, zaman bölümlemesi için “|y”, formu belirtmek için “|v” kullanılır. e. “651 _0” alanı coğrafik bir bölümle başlayan girişlerde kullanılır. Alt konu başlığı için “|x”, coğrafik bölümleme için “|z”, zaman bölümlemesi için “|y”, formu belirtmek için “|v” KAS / KAG Sürekli FIC-C82007-02-V01 kullanılır. D.3.1.5.15. Link alanı “856” alanı link bilgisinin belirtildiği alandır. KAS / KAG Sürekli D.3.1.5.16. “Non-marc” alanları “910” ve “970” alanları katalogumuzda kullanılan alanlardır. a. “910” alanı kaynağın barkod numarasının yazıldığı alandır. b. “970” alanı içindekiler bilgisinin oluşturulduğu alandır. [Detaylı bilgiye “İçindekiler Bilgisi Oluşturma Dokümanı”ndan ulaşılabilir.] KAS / KAG Sürekli D.3.2. Kullanılabilir kayıt bilgisi alanı (Item): Bu bölümde kaynağın item kaydını oluştururken kullanılan alanlar ile ilgili detaylı bilgiler yer almaktadır. a. Item kaydında doldurulması ve/veya kontrol edilmesi gereken alanlar şu şekildedir: a.1. “Copy #” = Bu alanın “0” veya “1” olduğundan emin olunmalıdır. Aksi takdirde katalogda “call number”ın yanında “c.2” gibi biri ifade görünecektir. a.2. “ICODE1” = Kaynağa göre değişiklik gösterir. Bu alan KAS / KAG Sürekli FIC-C82007-02-V01 “ICODE1” alanları için oluşturulmuş listeye uygun olarak düzenlenir. İlgili listeye “Bilmer  Kataloglama  Süreçler” işlem adımlarını takip ederek ulaşmak mümkündür. [Örnek: DVD’ler için “1”, daha sonra TOC oluşturulacaklar için “827” gibi] a.3. “ICODE2” = Kaynağın türüne göre doldurulması gereken bir alandır. [Örnek: Kaynak satın alınmış bir kitapsa “n”, bağış ise “g” gibi] a.4. “I TYPE” = Kaynağın türüne göre doldurulması gereken bir alandır. [Örnek: Kaynak bir kitapsa “0”, referans kaynağı ise “1”, nadir eserse “14” gibi] FIC-C82007-02-V01 a.5. “LOCATION” = Kaynağın hangi koleksiyona ait olduğunu gösterir. Bibliyografik kayıtta görünen “location” ile uyumlu olmalıdır. [Yalnızca rezerv kaynaklarda, bibliyografik kayıt “sreze” görünse bile, item kaydı “sbook” olarak ayarlanır. Gerekli düzenleme Ödünç Verme bölümü tarafından yapılır.] a.6. “STATUS” = Kaynağın raftaki ve/veya katalogdaki durumunu gösterir. [Örnek: Kaynak rafta ise “-“, sadece Bilgi Merkezi’nde yararlanılabiliyorsa “o”, süreli yayın rafındaysa “e” gibi] FIC-C82007-02-V01 a.7. “IMESSAGE” = Kaynağın içinde herhangi bir ek varsa bu alanda ilgili ekin seçilmesi önemlidir. Eğer ekler hakkında daha detaylı bilgi verilmesi gerekiyorsa, bu durumda alt alandaki “Note” kısmı kullanılabilir. [Örnek: Ek olarak bir DVD var ise “m”, harita var ise “q”, birden fazla ek var ise “r” gibi] b. Alt alanda kullanılacak alanlar ise şunlardır: b.1. Barcode = Kaynağın barkod numarası bu alanda belirtilir. Kaynağın ödünç verilebilmesi için mutlaka bu alanın olması gerekmektedir. FIC-C82007-02-V01 b.2. Volume = Kaynak çok ciltli ve/veya birden fazla kopyası var ise bu bilgiler bu alanda belirtilir. İlk kopyalar belirtilmez. (Yalnızca “Asistan Kopyası” kayıtlarda “assist copy 1” olarak gösterilir) [Örnek: Volume bilgisi “v.1”, copy bilgisi “copy 2”, her ikisi de var ise “v.1 copy 2” gibi] b.3. Note = Bu alana kaynakla ilgili notlar yazılabilir. Bu alandaki bilgi kataloga yansımaz. [Örnek: Tezlerde kısıtlama tarihinin yazılması, birden fazla supplement olduğunda türleri hakkında bilgi verilmesi veya supplement’ın özelliklerinin belirtilmesi gerektiğinde] b.4. Message = Bu alanda “For urgent request: cataloging@sabanciuniv.edu” ibaresi kaynağın etiket işlemleri bitene kadar kalır. Kaynağın status değiştirilirken, bu uyarı da silinir. Zaman zaman bazı bilgiler bu alanda FIC-C82007-02-V01 belirtilebilir. Bu alandaki bilgi kataloga yansımaktadır. E. YENİ NESİL KATALOG VE/VEYA WEB KEŞİF ARAÇLARI GÜNCELLEME Yeni nesil katalog ve/veya web keşif aracı güncellemesi günlük olarak, bir önceki gün güncellenmiş bütün kayıtlar çekilerek yapılır. Her aybaşında ise koleksiyonda yer alan bütün kaynakların çekildiği liste ile güncelleme yapılır. KAS Günlük / Aylık 1. Adım: Create List Oluşturma a. Günlük update için; a.1. Bir önceki gün kullanılmış olan liste yada boş herhangi bir liste seçilir. Üst alanda yer alan “Search Records” butonuna tıklanır. a.2. Açılan uyarı mesajında “Yes” butonuna tıklanır. a.3. Açılan ekrandaki “Review File Name” kısmı, listeyi KAS Günlük FIC-C82007-02-V01 çektiğimiz günün tarihi belirtilerek, aşağıdaki gibi doldurulur. (Örnek: 22 Haziran 2016 günü çekilecek liste için “Primo_2016.06.22”) a.4. Listeyi çekerken, aşağıdaki kriter kullanılmaktadır; * Bibliographic  Updated  Equal to  Bir önceki günün tarihi [Bir önceki gün “update” edilmiş bütün kayıtları listeye dahil edebilmek için] * Zaman zaman haftasonu da güncelleme yapılabildiği için “Pazartesi” günleri liste “Cuma-Cumartesi-Pazar” olmak üzere üç gün için çekilir. Bu tip durumlarda, ikinci kriter şu şekilde belirtilir: Bibliographic  Updated  Between  Listenin çekileceği tarih aralığı [Üç gün içinde “update” edilmiş bütün kayıtları listeye dahil edebilmek için] FIC-C82007-02-V01 a.5. Kriterlerimiz doldurulduktan sonra “Search” butonuna tıklanarak, tarama gerçekleştirilir. b. Full update için; b.1. “Max Records” seçeneği en fazla olan “41” numaralı liste seçilir ve üst alanda yer alan “Search Records” butonuna tıklanır. b.2. Açılan ekrandaki “Review File Name” kısmı, listeyi çektiğimiz günün tarihi belirtilerek, aşağıdaki gibi doldurulur. (Örnek: 1 Haziran 2016 günü çekilecek liste için “Primo_2016.06.01”) b.3. “Full update” işlemi için liste çekerken, tek bir kriterimiz vardır: Bibliographic  Updated  Less than or equal to  Bir önceki ayın son günü (Örnek: Liste 1 Haziran günü çekildiği için, kriterde belirtilen tarih “31.05.2016” olacaktır.) KAS Aylık FIC-C82007-02-V01 * Koleksiyonun tamamı listeye dahil edilemediği durumlarda, e-book ve genel koleksiyon için, yukarıda belirtilen kritere ek olarak ikinci bir kriter daha belirlenir. Ayrı ayrı günlerde kullanılacak olan bu kriterler aşağıdaki gibi olacak ve liste iki ayrı günde, bunlara uygun olarak çekilecektir. - Bibliographic  Location  Equal to  stabl [E-book koleksiyonu] (1.gün) - Bibliographic  Location  Not equal to  stabl [Ebook koleksiyonu]) (2.gün) b.4. Kriterimiz doldurulduktan sonra, “Search” butonuna tıklanır ve tarama işlemi tamamlanana kadar beklenir. 2. Adım: Güncellemede kullanılacak “.out” dosyasının FIC-C82007-02-V01 oluşturulması a. Function menüsünde yer alan “Data Exchange” alanına tıklanarak, ilgili ekrana geçilir ve “Select Process” menüsünden “Output MARC Records (out)” seçilir. Daha sonra üst alanda bulunan “Create” butonuna tıklanır. KAS Günlük / Aylık b. Açılan ekranda “Output file” kısmına dosyaya verilecek isim yazılır. (Örnek: 22 Haziran 2016 günü oluşturulan dosya için “Primo_2016.06.22”) KAS Günlük / Aylık c. Alt alanda bulunan kutucuktan “Review” seçilir. KAS Günlük / Aylık FIC-C82007-02-V01 d. Seçimden sonra gelecek “Review file” kısmından daha önce create list çekerek oluşturduğumuz “Primo_...” ile başlayan dosya seçilir. Daha sonra, sayfanın altında yer alan “Start” butonuna basılarak “.out” dosyası oluşturulur. İşlem tamamlandıktan sonra ise ekranın sağ üst köşesinde bulunan “Close” butonuna tıklanarak bu ekrandan çıkılır. KAS Günlük / Aylık e. Sistem ilk ekrana geri döndüğünde, “Server”a eklenecek dosya seçilerek, “Put PC” butonuna tıklanır. KAS Günlük / Aylık f. Dosyayı bilgisayarımızda kaydedeceğimiz yer seçilir ve dosya bilgisayara kaydedilir. KAS Günlük / Aylık FIC-C82007-02-V01 3. Adım: Server’a bağlanma ve dosyayı ilgili klasöre kaydetme a. “.out” uzantılı dosya olarak masaüstüne kaydedilen güncelleme dosyası sıkıştırma programı yardımıyla “.tar” uzantılı hale getirilir. KAS Günlük / Aylık b. “.tar” uzantılı yapılan dosya, kullanılan dosya aktarım programı (FTP) yardımıyla ilgili Server’a aktarılır. Bunun için, kullanılan FTP programı açılarak, önceden ayarlanmış olan Server’ın ismi seçilir ve “connect” butonuna tıklanır. KAS Günlük / Aylık FIC-C82007-02-V01 c. Daha sonra gelecek ekranda yer alan kendi masaüstümüzü gösteren alandan oluşturulan dosya seçilir ve aynı ekranda yer alan aktarım butonu yardımıyla dosya Server’a aktarılır. KAS Günlük / Aylık Uygulama Adımları Sorumluluk Çıktılar-Zamanlama F. Üniversite Tarihi Arşivi Bilgi Kaynakları a. Üniversite Tarihi Arşivi bilgi kaynakları türlerine göre incelenir, aşağıda belirtilen öğeler saptanır ve yayın türüne göre \" Üniversite Tarihi Arşivi Bilgi Kaynakları İşlem Talimatı (FIC-C82007-04)\" doğrultusunda kayıt oluşturulur. • Kupür • Başlık ÜTS / ÜTG / Sürekli FIC-C82007-02-V01 • Tarih • Yayın adı • Kupürde yer alan kişi ve kurumların isimleri • Özet • Konu başlıkları • Yer numarası • Kuruluş Yayınları • Başlık • Tarih • Özet • Konu başlıkları • Yer numarası • Provenansı ÜTS / ÜTG / Sürekli • Afişler, Davetiyeler, Programlar • Başlık • Etkinlik adı • Tarih • Konu başlıkları • Yer numarası • Provenansı ÜTS / ÜTG / Sürekli • Bildiriler, Akademik Yayınlar • Başlık • Etkinlik adı • Tarih • Etkinliğin gerçekleştiği yer • Yayın adı • Konu başlıkları • Yer numarası • Provenansı ÜTS / ÜTG / Sürekli • Fotoğraflar, Fotoğraf Negatifleri ve Dialar • Başlık • Etkinlik adı • Tarih • Fotoğrafta yer alan kişilerin isimleri • Etkinliğin gerçekleştiği yer • Özet ÜTS / ÜTG / Sürekli FIC-C82007-02-V01 • Konu başlıkları • Yer numarası • Provenansı • Ses ve Görüntü Kayıtları • Malzemenin tümü izlenerek ve dinlenerek malzemenin ses-görüntü kalitesi denetlenir. ÜTS / ÜTG / Sürekli • Etkinlik adı • Tarih • Yer alan kişi ve kurumların isimleri • Etkinliğin nerede gerçekleştiği • Kayıt süresi • Medyada yayınlanmış ise yayınlandığı yer, yayın tarihi • Özet • Konu başlıkları • Yer numarası • Provenansı ÜTS / ÜTG / Sürekli • Proje Belgeleri • Proje adı • Tarih • Projeyi üreten, üzerinde çalışan kişiler ve var ise kurumların isimleri • Ölçek • Özet • Konu başlıkları • Yer numarası • Provenansı ÜTS / ÜTG / Sürekli • Mimari Planlar ve Çizimler • Mimari plan veya çizim adı • Tarih • Ait olduğu mekan, yer adı, • Üzerinde çalışan kişiler ve varsa kurumların isimleri • Ölçek • Özet • Konu başlıkları • Yer numarası ÜTS / ÜTG / Sürekli FIC-C82007-02-V01 • Provenansı • Üç Boyutlu Bilgi Kaynakları • Üç Boyutlu bilgi kaynağının adı • Tarih • Boyut • Konu başlıkları • Yer numarası • Provenansı ÜTS / ÜTG / Sürekli • Raporlar • Rapor adı • Tarih • Özet • Konu başlıkları • Yer numarası • Provenansı, ÜTS / ÜTG / Sürekli b. Üniversite Tarihi Arşivi bilgi kaynakları türlerine göre yer numarası işlemi aşağıdaki şekilde yürütülür: • Kupür • Kupür basılı ise üzerinde yer numarası belirtilir, elektronik ise yer numarasına bibliyografik kayıttan erişilir. • Basılı kupürler dosyalanır. ÜTS / ÜTG / Sürekli • Kuruluş Yayınları • Yer numarası iç kapağının arkasına yazılır, ÜTS / ÜTG / Sürekli • Afişler, Davetiyeler, Programlar • Afiş, davetiye, program kutu ve klasöre yerleştirilecek ise, belge üzerine yer numarası yazılır, • Malzeme davetiye veya program ise, klasörlere afiş ise boyutlarına uygun özel rulo kutulara ÜTS / ÜTG / Sürekli FIC-C82007-02-V01 yerleştirilir. • Bildiriler, Akademik Yayınlar • Bildiri ve akademik yayın basılı ise yer numarası iç kapağının arkasına yazılır, elektronik ise numarasına bibliyografik kayıttan erişilir, • Basılı bildiri ve akademik yayın dosyalanır. ÜTS / ÜTG / Sürekli • Fotoğraflar, Fotoğraf Negatifleri ve Dialar • Basılı fotoğraflar albümlere yerleştirilir elektronik fotoğraflar numarasına bibliyografik kayıttan erişilir, ÜTS / ÜTG / Sürekli • Ses ve Görüntü Kayıtları • Yer numarası uygun kısmına yazılır, ÜTS / ÜTG / Sürekli • Proje Belgeleri / Sürekli • Proje üzerine yer numarası yazılır, • Projeler boyutlarına uygun olarak hazırlanmış özel rulo kutulara konulur, ÜTS / ÜTG / Sürekli • Mimari Planlar ve Çizimler • Belge üzerinde yer numarası belirtilir, • Plan ve çizimler boyutlarına uygun olarak hazırlanmış özel rulo kutulara konulur. ÜTS / ÜTG / Sürekli • Üç Boyutlu Bilgi Kaynakları • Üç Boyutlu bilgi kaynakları boyutlarına uygun olarak hazırlanmış kutulara konulur. • Kutu üzerinde yer numarası belirtilir. ÜTS / ÜTG / Sürekli • Raporlar FIC-C82007-02-V01 • Yer numarası raporun üzerinde belirtilir. ÜTS / ÜTG / Sürekli İlgili Formlar • Bilgi Kaynaklarını Organize Etme Yönergesi (IIC-C820-07) • Bilgi Kaynaklarını Organize Etme Prosedürü (PIC-C820-0701) • Üniversite Tarihi Arşivi Bilgi Kaynakları İşlem Talimatı (FIC-C8200704)"
}