{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fic-c83001-02.doc",
  "title": "fic-c83001-02",
  "lang": "tr",
  "html_lang": "",
  "text": "BİLGİ KAYNAĞI YERLEŞTİRME VE RAF OKUMA DOKÜMANI 1. Sırt Etiketlerinde Yer Alan Ögeler ve Raf Yerleştirmede Gözönünde Bulundurulması Gereken Noktalar: a. Sınıflama Numarası: Sınıflama Numarası bilgi kaynaklarının yerleşim düzenini sağlar. Sınıflama numarası harf ve rakamlardan oluşan “Amerikan Kongre Kütüphanesi Sınıflama Sistemi”ne göre verilir. Harfler genel konuları, rakamlar alt konuları, ilave harf ve rakamlar ise alt grupları ifade eder. Ayrıca sınıflama numarası 2 ve 3 haneli olabilmektedir. Örnek. QA Ana konu N Ana konu 303 Alt konu 332 Alt konu .G33 Alt grup  Kitaplar, A-Z’ye alfabetik sıra bütünlüğü içerisinde, alt konular ise rakamların büyüklüğüne göre yerleştirilir. Örnek AC AC B B CB N T ZA 141 145 48 1246 156 6853 385 3075  Alt grupda bulunan harfler A-Z’ye alfabetik sıra bütünlüğü içerisinde, rakamlar ise rakamların büyüklüğüne göre değil ondalık sisteme göre yerleştirilir. Örnek 1 QA QA QA QA QA 76.575 76.575 76.575 76.575 76.575 .M85 .M851 .M852 .M856 .M86 T-FIC-C83001-01-V02 Burada sıralarsak; Yanlış Doğru .M85 .M85 .M86 .M851 .M851 .M852 .M852 .M856 .M856 .M86 Örnek 2 HC HC HC HC HC 492 492 492 492 492 .E266 .E29 .E295 .E46 .E75 Burada sıralarsak; Yanlış Doğru .E29 .E266 .E46 .E29 .E75 .E295 .E266 .E46 .E295 .E75 Görüldüğü üzere, rakamların bütünlüğü gözönüne alınmaz (46, 266 gibi), rakamlar tek tek dikkate alınarak sıralanır.  Sınıflama numarasında “.”dan sonraki rakamlarda, yukarıdaki örneklerde olduğu gibi ondalık sisteme göre yerleştirilir. Örnek. HC HC HC HC HC HC HC 415.15 415.2 415.23 415.25 415.3 415.35 415.7 T-FIC-C83001-01-V02 Burada sıralarsak; Yanlış Doğru .2 .15 .3 .2 .7 .23 .15 .25 .23 .3 .25 .35 .35 .7 b. Kitap Numarası: Kitap numarası, belirli konudaki bilgi kaynaklarının konu düzenlenmesine yardımcı olan yazar adının veya temel girişin ilk ögesinden oluşan bir ek düzenlemedir. Kitap numarası, “Cutter Tablosu”na göre verilir. Aşağıda verildiği gibi iki durumu vardır. Örnek. 1. durum: 2. Durum N Ana konu PE Ana konu 32 Alt konu 1115 Alt konu .G33 Alt grup .H37 Kitap numarası K56 Kitap numarası Ayrıca, kitap numarası da, yukarıdaki örneklerde olduğu gibi ondalık sisteme göre yerleştirilir. Örnek. DR DR DR DR DR DR DR 592 592 592 592 592 592 592 .K4 .K4 .K4 .K4 .K4 .K4 .K4 A36 A471 A76 A8521 A867 A8697 A94 T-FIC-C83001-01-V02 Burada sıralarsak; Yanlış Doğru A36 A36 A76 A471 A94 A76 A471 A8521 A867 A867 A8521 A8697 A8697 A94 c. Yayın Tarihi: Yayının yayınlandığı tarihi gösteren ve farklı edisyonları birbirinden ayıran bir ögedir. Konusal düzenlemeden sonra yayın tarihinin büyüklüğü gözönüne alınarak yayınlar raflara yerleştirilir. Örnek. QA QA 802 802 .W47 .W47 1987 1997 d. Cilt Bilgisi: Birden çok fiziki bütünlükte devam eden yayınları belirler. Cilt bilgisi, yer numarasının altına yazılır. “ v.” kısaltılması yapılır. Raf yerleştirmede gözönünde bulundurulur. Örnek. AE AE AE AE 75 75 75 75 .A53 .A53 .A53 .A53 1986-90 1986-90 1986-90 1986-90 v.1 v.2 v.3 v.4 T-FIC-C83001-01-V02 e. Kopya Bilgisi: Bir bilgi kaynağından kaç adet bulunduğunu gösterir. “copy” ibaresi yer numarasının altına yazılır. Raf yerleştirmede ana kaynağın yanına kopyaları aşağıdaki sıralama gözönünde bulundurularak yan yana yerleştirilir. Örnek. QD QD QD QD 31.2 31.2 31.2 31.2 .E22 .E22 .E22 .E22 1999 1999 1999 1999 copy 2 copy 3 copy 4 f. Tanımlayıcı Bilgiler: Ek ve index gibi tanımlayıcı bilgi kaynaklarını tanımlamak için kullanılır. Bu bilgiler yer numarasının altına “supl.” “index” gibi ibareler kullanılarak yazılır. Yayının ekleri, rafda yanına gelecek şekilde aşağıdaki sıralama gözönünde tutularak yanına yerleştirilir. Örnek. N N 5300 5300 .G25 .G25 1996 1996 suppl. T-FIC-C83001-01-V02 2. Yeni Eklenen Bilgi Kaynaklarının Yerleşimi: T-FIC-C83001-01-V02 2. İade Edilen Bilgi Kaynaklarının Yerleşimi:  Bilgi kaynakları “İade Raf”ından alınır,  Multimedya bilgi kaynağı ise öncelikle kaynaklar temizlenir, hasar saptanır ise prosedür doğrultusunda işlem yapılır,  Basılı kaynak ise fiziksel hasar denetimi yapılır, hasar saptanır ise prosedür doğrultusunda işlem yapılır,  Fiziksel sorunu olmayan ve/veya fiziksel hasarı çözülen bilgi kaynaklarının barkod ve ödünç durumu denetimi aşağıdaki şekilde yapılır. o Milenyum sistemine “milcat/milcat” yazılarak girilir. T-FIC-C83001-01-V02 o Kullanıcı adı ve şifre girilir, T-FIC-C83001-01-V02 o Index kısmından “Barcode” seçilir, T-FIC-C83001-01-V02 o Kaynağın barkodu okutulur, eğer barkod okunmaz ise, prosedür doğrultusunda işlem yapılır, eğer barkod okur ise “Search” tıklanır, T-FIC-C83001-01-V02 o Kullanılabilir kayıt bilgisinde “Status” kısmı denetlenir, eğer “Due” ifadesi var ise Ödünç Verme Sorumlusu’na iade edilir, “Available” ise işlem tamamlanır ve rafa yerleştirme süreci başlar. T-FIC-C83001-01-V02"
}