{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fic-c82009-01_3.doc",
  "title": "fic-c82009-01_3",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimatın Adı ETİKETLEME UYGULAMA TALİMATI Talimat No FIC-C82009-01-V02 Yürürlük Tarihi 16.04.2012 Güncelleme Tarihi 05.07.2021 İlgili Birim – Sahibi IC / Koleksiyon ve Bilgi Erişim Sistemleri Müdürü İlgili Yönerge Etiketleme Yönergesi (IIC-C820-09) İlgili Prosedür Etiketleme Prosedürü (PIC-C820-0901) Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Kitapların rafa inmeden önceki işlemleri aşağıdaki şekilde gerçekleştirilir: a. Kataloglama işlemi bitmiş olan kitap “Bilgi Kaynaklarının Organizasyonu Bölümü”nden alınır. b. Kitabın barkodu Otomasyon Sistemi’nde “Cataloging” modülünde okutularak kitabın içinde yazılı olan yer numarası ile kullanılabilir kayıt bilgisindeki yer numarası karşılaştırılır. KAU / KAUY / BMUY / KGUY / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü c. Kullanılabilir kayıt bilgisindeki yer numarası kopyalanarak etiket sayfasına yazılır. Etiketin çıktısı alınarak kaynağın sırt kısmına yapıştırılır. 2 kapaklı bir kaynaksa 2 adet sırt etiketi basılır. BMUY / KGUY / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü FIC-C82009-01-V02 d. Kaynağın sırtındaki etiketteki yer numarası ile Sistem’deki yer numarası tekrar karşılaştırılır. Kullanılabilir kayıt bilgisindeki “Message” kısmı silinir. Kaynak, Genel Kitap BMUY / KGUY / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü FIC-C82009-01-V02 Koleksiyonuna eklenecekse statüsü “AVAILABLE” yapılır. e. Kaynak Referans kaynağı ise statüsü “IC USE ONLY” yapılır. f. Kaynak Öğrenci Rezerv Koleksiyon kaynağı ise statüsü “AT CIRCULATION” yapılır. FIC-C82009-01-V02 g.1. Kaynak referans SSM kaynağı ise statüsü “SSM USE ONLY” yapılır. g.2. Kaynak referans ERG kaynağı ise statüsü “ERI USE ONLY” yapılır. FIC-C82009-01-V02 h. Kaynağın “Cat Date” alanına o günün tarihi girilir. Çağrı Takip Sistemi’nden çağrı açılır. Kaynaklar “Ödünç Verme Bölümü”ne teslim edilir. j. Kitapta ek materyaller varsa bunlara ait cd-rom / dvd-rom / sound cd / cassette / suppl / booklet / guide / map / 7gün etiketleri basılarak arka kapakta uygun bir yere eklenir. FIC-C82009-01-V02 2. Multimedya bilgi kaynaklarının rafa inmeden önceki işlemleri aşağıdaki şekilde gerçekleştirilir: a. Kataloglama işlemi bitmiş olan multimedya bilgi kaynakları “Bilgi Kaynaklarının Organizasyonu Bölümü”nden teslim alınır. b. Sistemdeki kaynağın yer numarası kopyalanarak etiket sayfasına yazılır. Etiketin çıktısı alınarak kaynağın sırt kısmına yapıştırılır. BMUY / KGUY / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü FIC-C82009-01-V02 c. Item’da message kısmı silinir. d. Genel multimedya koleksiyonuna eklenecek, multimedya bilgi kaynaklarının statüsü “Available” yapılır. FIC-C82009-01-V02 e. “Öğrenci Rezerv Koleksiyonu”na eklenecek kaynakların statüsü “At Circulation” yapılır. 3. Kitapların ve Multimedya bilgi kaynaklarının etiketlerinin özellikleri aşağıdaki şekildedir: a. Word dosyasında bir etiket örneği 8 satır hücresinden oluşmaktadır. “Call Number” etiket ölçüsüne ortalanarak yazılır. b. Bookman Old Style-Bold yazı karakteri olarak seçilir. Puntosu 12’dir. Hücreye sığmayan rakamlar için Punto 10.50’ye kadar düşürülebilir. Normal bir kitap için 5 satır hücresi kullanılır. Daha uzun sınıflama numarasına sahip kaynaklar için 6 satır hücresi kullanılır. Eğer volüme - copy - assist. vs. bilgisi yoksa altta her zaman iki hücre bırakılarak yazılır. BMUY / KGUY / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü FIC-C82009-01-V02 PN HN 1590 29 .W64 .C43 P47 2006 1990 c. Copy ve Suppl. bilgisi bir alt satıra Bold değil normal şekilde ve en altta 2 boş hücre bırakılacak şekilde yazılır. PN HN 4121 29 .B56 .C43 1993 2006 suppl. copy 2 d. Volume ve Asistan bilgisi bold olarak ve Copy bilgisinden önce yazılır. Her zaman Volume bilgisi 1 tab geriden başlar. QA HN 267 29 .H56 .C43 2007 2006 Assist. v.1 copy3 copy 3 e. Referans kitaplarda Call Number’ın başına Ref bilgisi, büyük boy kitaplarda Oversize bilgisi, Sabancı Üniversitesi Sakıp Sabancı Müzesi kitaplarında SSM bilgisi eklenir. Ref Oversize SSM PN PL QH 1590 189 308.2 .W64 .P37 .S56 P47 2006 2014 1990 copy 5 f. Multimedya bilgi kaynaklarında etiket yazımında, multimedya bilgi kaynaklarının cinsine gore Call Number’ın altına yazılır. Suppl. - Volume - FIC-C82009-01-V02 Copy bilgileri “Multimedia”nın altına yazılır. Multimedia Multimedia Multimedia Multimedia Multimedia PN TJ PN PN PN 1997 211 1997 1997 1997 .M373 .P74 .I83 .I83 .I83 2004 2002 2007 2007 2007 DVD cd-rom Video Sound cassette Music cd v.1 suppl. 4. Güncel Dergilerin etiketlerinin özellikleri aşağıdaki şekildedir: a. Etiketlemesi yapılacak ve rafa çıkartılacak dergiler Otomasyon Sistemi’nin Süreli Yayınlar Modülü’ne işlenir; BMUY / KGUY / Sürekli b. Kaydın içine girilir. BMUY / KGUY / Sürekli FIC-C82009-01-V02 c. Derginin ilgili sayısının ait olduğu, önceden hazırlanmış olan kutunun üzerine gelip, “check in” butonuyla kutunun içerisine girilir. BMUY / KGUY / Sürekli d. Tarih, volume, no ve copy sayısı kontrol edilip, açılan kaydın içine bilgiler girilir. BMUY / KGUY / Sürekli FIC-C82009-01-V02 e. Sistem’den dergi yer numarası alınır ve süreli yayın ismini çağrıştıran en fazla beş harften oluşan kodlar hazırlanarak etiket hazırlanır ve denetlenerek güncel sayıya yapıştırılır. BMUY / KGUY / Sürekli FIC-C82009-01-V02 5. Üniversite Tarihi Arşivi Bilgi Kaynakları a. Üniversite Tarihi Arşivi etiketleme işlemlerinde ‘SU Üniversite Tarihi Arşivi Konu Numaraları’ndan oluşan listeden yararlanılır. ÜABYU / Sürekli b. Bilgi kaynağının etiketlenmesinde şu sıralama izlenir: 1. Tanım, 2. Birim, 3. Alt konu, 4. Kaynağın türü, 5. Yıl, 6. Geliş sırasına göre takip eden numara. ÜABYU / Sürekli c. Kupür  Basılı kupürler dosyalanır.  Rafa yerleştirilir.  Kupürler etiketi ‘KUP’ kısaltmasıyla gösterilir. ÜABYU / Sürekli d. Kuruluş Yayınları  Etiket yapıştırılır.  Rafa yerleştirilir. ÜABYU / Sürekli e. Afişler, Davetiyeler, Programlar  Afiş, davetiye, program kutu ya da klasörde ise kutu ve klasör üzerine etiket yapıştırılır.  Malzeme davetiye veya program ise, klasörlere afiş ise boyutlarına uygun özel rulo kutulara yerleştirilir.  Rafa yerleştirilir.  Bilgi Kaynağının tür etiketi için: Afiş: POS; Davetiye: DAV; Program: PRG olarak gösterilir. ÜABYU / Sürekli f. Bildiriler ve Akademik Yayınlar  Bildiri ve akademik yayının üzerine etiket yapıştırılır.  Basılı bildiri ve akademik yayın dosyalanır.  Rafa yerleştirilir. ÜABYU / Sürekli g. Fotoğraflar, Fotoğraf Negatifleri ve Dialar  Albümün üzerine etiket yapıştırılır.  Rafa yerleştirilir.  Fotoğrafların etiketi ‘PHT’ kısaltmasıyla gösterilir. ÜABYU / Sürekli h. Ses ve Görüntü Kayıtları ÜABYU / Sürekli FIC-C82009-01-V02  Bilgi kaynağına etiket yapıştırılır.  Rafa yerleştirilir. i. Proje Belgeleri  Projenin konulduğu özel rulo kutunun üzerine etiket yapıştırılır.  Rafa yerleştirilir. ÜABYU / Sürekli j. Mimari Planlar ve Çizimler  Projenin konulduğu özel rulo kutunun üzerine etiket yapıştırılır.  Rafa yerleştirilir. ÜABYU / Sürekli k. Raporlar  Raporun üzerine etiket yapıştırılır.  Rafa yerleştirilir.  Raporların etiketi ‘RAP’ kısaltmasıyla gösterilir. ÜABYU / Sürekli FIC-C82009-01-V02"
}