{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fic-c83001-04.doc",
  "title": "fic-c83001-04",
  "lang": "tr",
  "html_lang": "",
  "text": "HAFTA SONU İŞLETİM DOKÜMANI 1. BİLGİ MERKEZİNİN HİZMETE HAZIRLANMASI 1.1. Nöbet Sorumlusu (NÖS), haftasonu çalışma saatleri içerisinde “Vardiya ve Nöbet Prosedürü ( PIC-A540-0107)” doğrultusunda hizmet ve faaliyetlerin yürütülmesinden sorumludur. 1.2. “Koleksiyon Bakım ve Denetim Prosedürü (PIC-C830-0101)” doğrultusunda OPAC terminalleri kullanıma hazırlanır. Gerekli password bilgileri en geç Cuma günü Koleksiyon Sorumlusu’ndan alınır. 1.3. Ödünç Verme Sistemi kullanıma hazırlanır. Gerekli password bilgileri en geç Cuma günü Ödünç Verme Sorumlusu’ndan alınır. 1.4. Bilgisayara password bilgisi girildiğinde otomatik olarak: “ Internet” (Netscape Browser), “Innopac Ödünç Verme Modülü ” (Telnet), “ Günlük-Saat Yararlanma Çizelgesi ”, “ Nöbet Defteri” (Lotus Organizer), “ Multimedya Yararlanma Formu ”, “Referans Soruları İstatistik Formu” ekranda açılmaktadır. 2. HİZMETLERİNİN YÜRÜTÜLMESİ SIRASINDA KULLANILAN FORMLAR 2.1. Günlük-Saat Yararlanma Çizelgesi: Her saat başı içerideki kişiler sayılarak bu forma not edilir. 2.2. Nöbet Defteri : Çıkan sorunlar, öneriler, ilgili kişilere notlar v.b. tüm haberleşmeler bu deftere yazılır. Bütün haberleşmelerin bu defter üzerinden yapıldığı için sorun ve önerilerin eksiksiz olarak buraya yazılması gereklidir. 2.3. Multimedya Yararlanma Formu: Multimedya odaları için randevu almak isteyen kişilerin isim, kişi sayısı, saat, bilgi kaynağının türü ve seyredilecek film gibi bilgileri buraya yazılır. Gelen randevular da buradan denetlenir. 2.4. Referans Soruları İstek Formu : Detaylı ya da basit (“New arrivals” alanı nerede? “In process” ne demek? gibi ) cevaplanan tüm sorular buraya çentiklenir. Her sorunun içeriğine ilişkin bir cümlelik kısa bir açıklamada aynı foruma not edilir. 2.5. Innopac Ödünç Verme Modülü: Ödünç verme işlemini yapan kişiler Innopac şifreleri ile ödünç verme işlemlerini yürütürler. 3. ÖDÜNÇ VERME HİZMETLERİNİN YÜRÜTÜLMESİ 3.1. Innopac Ödünç Verme Modülü’ nde ekranın üst kısmında bulunan telefon butonu ile sisteme girilir. Sisteme giriş için gerekli password bilgileri Ödünç Verme Sorumlusundan alınır. 3.2. Ödünç Verme İşlemi  Ana sayfadaki “C” tuşuna, sonra “O” harfine basılır.  Kullanıcının kimliği istenir, kimliğin barkodu, barkod okuyucu yardımı ile okutulur. T-FIC-C83001-04-V01  Bilgi kaynağının barkodu okutulur.  Manyetik yüklemeler silinerek (DESENSITIZE) dönüş tarihini belirten damga vurularak teslim edilir.  Bilgi kaynağı türüne göre farklı yükleme-boşaltma aletleri kullanılmaktadır. 3.2.1. Ödünç Verme İşlemi Sırasında Karşılaşılan Sorunlar: a. Kullanıcı Kimliğinin Olmadığı Durumlar:  Kimliksiz gelmemesi gerektiği hatırlatılır.  Durumu şüpheli görünüyor ise bilgi kaynağı verilmez.  Kişinin üniversite mensubu olduğu düşünülüyor ise, adı ve soyadı istenir, kayıdına girilerek diğer bilgiler denetlenir: okul no., e-mail adresi gibi. Aynı kişi olduğuna karar verilir ise bilgi kaynağı verilir. b. Ödünç Verme İşleminin Yapılamadığı Durumlar:  Üzerinde Ceza Görünen Kullanıcılar: Sistem aşağıdaki uyarı mesajını verecektir;  “Üye TL 1.000 borçlu. Cezalar listelensin mi? (y/n)”[Patron owes TL. 1000 List charges? (y/n)]  “Yayın ödünç verme işlemi yapılamaz çünkü: Üye çok fazla borçlandı”[Borrower can not checkout items because: Borrower owes too much money ]  Limiti Dolanlar: Sistem aşağıdaki uyarı mesajını verecektir;  “Üye maksimum ödünç alma sayısına erişti [Patron has reached maximum checkouts for this type of item]  Üyelik Süresi Dolanlar: Sistem aşağıdaki uyarı mesajını verecektir;  Üyelik bitiş tarihini dönüş tarihi olarak kullan [Using expiration date of patron as the duedate]  Başkası Tarafından Ayırtılanlar: Sistem aşağıdaki uyarı mesajını verecektir;  .p 10001256 nolu üye için ayırtlıdı. Ödünç verilsin mi? (y/n) [Item on hold for another patron.p10001256. Checkout item anyway?]  Üzerinde Gecikmiş Bilgi Kaynağı Bulunanlar:  Sistem aşağıdaki uyarı mesajını verecektir;  Üyede gecikmiş yayın(lar) var listelensin mi? (y/n) [Patron has overdue items. List items (y/n)?] T-FIC-C83001-04-V01  Ödünç Verme Kuralı Saptanamadı (Failed to determine loan rule):  Ödünç Verme işlemi sırasında böyle bir mesaj alınır ise, kullanıcının adı-soyadı, okul/sicil numara bilgisi ile birlikte, ödünç alınmak istenen bilgi kaynağı Ödünç Verme Sorumlusu’na iletilmek üzere ayrılır ve “Nöbet Defteri”ne not edilir.  b3010100135264 Barkodlu Yayın Yok (No item with barcode b3010100135264): - Kullanıcının adı / soyadı, okul/sicil no’su ve ödünç alınmak istenen bilgi kaynağı ve numara bilgisi ile birlikte, Ödünç Verme Sorumlusu’na iletilmek üzere ayrılır ve durum “Nöbet Defteri”ne not edilir.  Ödünç almak isteyen kullanıcının kaydı yok ise: - Kişinin kimliğindeki barkod okutulduğunda ya da soyadında arandığında hiçbir kayıda ulaşılamıyor ise, kişinin kaydı sistemde yok demektir. Kişinin adı / soyadı, bağlı olduğu birim / fakülte, görevi, cep telefonu, sicil / okul numarası, e-mail adresi kayıt edilip bilgiler Ödünç Verme Sorumlusu’na iletilmek üzere ayrılır ve durum “Nöbet Defteri”ne not edilir. 3.2.2. Önemli Kurallar  (PZ) Easy Reading kitapları her kullanıcı için 3 adet ile sınırlandırılmıştır. Mavi etiketli olanlar basic, Sarı etiketli olanlar intermediate, Yeşil etiketli olanlar Upper-intermediate düzeydedir.  Multimedya odasında DVD ve video izleyecek olanların üzerine izleyecekleri bilgi kaynağı ödünç verilmeli, iadesi izlenmelidir. 3.3. İade İşlemleri  Ana sayfadaki “C” tuşuna, sonra “I” harfine basılır.  Barkod okuyucu yardımı ile bilgi kaynağının barkodu okutulur.  Bilgi kaynağı cezaya girmiş ise sistemde aşağıdaki uyarı mesajı görülür:  3010100104831 24 gün gecikti, cezası TL 19.000 dir. [3010100104831 24 days overdue. Charge is TL 19.000] escape ile çıkılır, böylece ceza miktarı kayıdına işlenmiş olur.  Daha önceden hazırlanmış, hesap numarasını bildiren kağıdın üzerine ceza miktarı yazılır, kullanıcıya cezayı bankaya ödenmesi ve dekontunu Ödünç Verme Bankosu’na teslim edilmesi gerektiği bilgisi verilir.  Dekontunu getiren ve herhangi bir bilgi kaynağını ödünç almak isteyen kullanıcının adı / soyadı, okul ya da sicil numarası, ödünç alınmak istenen bilgi kaynağının adı ve barkod bilgileri alınarak dekont ile birlikte Ödünç Verme Sorumlusu’na iletilmek üzere ayrılır ve durum “Nöbet Defteri”ne yazılır.  Zarar görmüş, yardımcı kaynakları eksik, ya da bilgi kaynağı sistemde ödünç alınmamış görünüyor ise Ödünç Verme Sorumlusu’na iletilmek üzere ayrılır ve durum “Nöbet Defteri”ne yazılır.  Bilgi kaynağının yardımcı kaynakları var ise bizi uyarır, denetlenip geri alınmalıdır. T-FIC-C83001-04-V01  SENSITIZE edilir (doldurulur) ve ödünç verme bankosunun arkasındaki büyük rafa konulur, bilgi kaynağı rezerve ise, (kırmızı etiketli) rezerv rafına konulur. 3.4. Uzatma İşlemleri  Ana sayfadaki “C” tuşuna, sonra “R” harfine basılır.  Barkod okuyucu yardımı ile kimlik okutulur.  “R” harfine basılır.  Hangi bilgi kaynağı uzatılmak istenir ise onun sıra numarası girilir.  “Uzatıldı” [Renewed] yazar ise kullanıcıya iade tarihi bildirilir.  Birden fazla uzatılmış ise “Çok kez uzatıldı” [Too many renewals] yazar ve bilgi kaynağı geri istenir. 3.5.Yayın Ayırtma İşlemleri  Ana sayfadaki “C” tuşuna, sonra “H” harfine basılır.  Yayın ayırtmak isteyen kullanıcının kimliği alınır ve okutulur.  Hangi bilgi kaynağı ayırtılacak ve adı biliniyor ise başa “t” harfi konularak, yazar ise “a” harfi ile soyadı, yer numarası ise “c” harfi konularak yazılır.  Bilgi kaynağı ile ilgili bilgiler çıkınca “H” harfine, daha sonra “Q” harfine, daha sonra “3”e basarak ayırtma işlemi yapılır.  Birden fazla ayırtma işlemi var ise “Y” tuşuna basılarak işleme devam edilir.  Başka ayırtma işlemi yok ise “N” tuşu ile çıkılır. 4. KAPANIŞ İŞLEMLERİ 4.1. Nöbet Sorumlusu, “ Bilgi Merkezi Güvenlik Prosedürü ( PIC-A540-0202)” doğrultusunda kapanış işlemlerini gerçekleştirir. 5. NOTLAR  PIN numarası almak isteyenlere Pazar günü Vardiya Sorumlusu yardımcı olabilir.  Web üzerindeki “Multimedya Mekan Rezervasyon Formu ( FIC–A54002-07)” ile gelen istekler Ödünç Verme’nin mailine gelmektedir. Gelen mail, multimedya yararlanma listesine kayıt edilir. Yer ve saat dolu ise kullanıcı bilgilendirilir.  Bütün multimedya odalarında DVD, video izlenebilir. Kapasiteleri: G011 (max 25 kişi) G015 (max 8 kişi) 2007 (8 kişi) 2008( 8 kişi)  Merkez içindeki koleksiyonlardan arama yapmak isteyen kullanıcılar OPAC terminallerine yönlendirilmelidir. T-FIC-C83001-04-V01  Multimedya kaynaklarından ödünç almak isteyenlerin, istedikleri kaynağın yer numarasını (call number) önceden saptayarak bankoya gelmeleri gerekmektedir. Acil durumda aramak üzere: Ezgi Ensep cep: 0 535 2735803 Mehmet Manyas cep: 0 535 7298899 Alpay Asar cep: 0 533 3253236 T-FIC-C83001-04-V01"
}