{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fic-c86001-07_5.doc",
  "title": "fic-c86001-07_5",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimatın Adı ÜNİVERSİTE TARİHİ ARŞİVİ BİLGİ KAYNAĞI İSTEK VE UYGULAMA TALİMATI Talimat No FIC-C86001-07 Yürürlük Tarihi 03.05.2011 Güncelleme Tarihi 09.05.2016 İlgili Sorumlu IC- Üniversite Arşivi ve Belge Yönetimi Müdürü İlgili Yönerge Üniversite Tarihi Arşivi Yönergesi (IIC-C860-01) İlgili Prosedür Üniversite Tarihi Arşivi Prosedürü (PIC-C860-0101) Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1-1. Kullanıcı Kısmı a. Kullanıcılar [SU Öğrencileri hariç Tüm SU Çalışanları], istemiş oldukları SU Üniversite Tarihi Arşivi’nde yer alan kaynakların bibliyografik kaydına SU Bilgi Merkezi web sayfasında bulunan “Üniversite Tarihi Arşivi’nden “Başlık”, “Anahtar Kelime” ve “Konu” seçeneklerinden herhangi birinden istediği bilgiyi tarama yaparak erişir. SU Birimler / ÜABYU Sürekli b. Bibliyografik bilgide yer alan SU iç web sayfasından ‘my Forms (SUFORM)’ seçeneğine tıklanır. SU Birimler / ÜABYU Sürekli FID-S620-01-03-V01 c-1. SU-Net Login ekranına gelir. SU Birimler / ÜABYU c-2. SU-Net Login ekranında yer alan SU Birim çalışanlarına ait “SU-Net Username” ve ‘Password’ bilgileri girilir. SU Birimler / ÜABYU Sürekli d. Sabancı Üniversitesi ‘SUFORM’ sayfası görüntülenir. SU Birimler / ÜABYU Sürekli FID-S620-01-03-V01 e. “Information Center” başlığı altında yer alan ‘University Archives and Document Management Forms’ seçeneğine tıklanır. SU Birimler / ÜABYU Sürekli f. Açılan yeni ekrandan University History Archival Materials Request Form seçneğine tıklanır. g. Aşağıda görüntülenmekte olan formda teslim edilecek kaynağa ilişkin gerekli alanlar doldurulur. SU Birimler / ÜABYU Sürekli FID-S620-01-03-V01 h. ‘Information Resources Name’ kısmına ‘Title [MARC: 245 alanı]’ ‘Information Resources Date’ kısmına ‘Üretim Tarihi [MARC: 260 alanı]’ bilgisi yazılır. ‘Submit’ seçeneğine tıklanır. SU Birimler / ÜABYU Sürekli i. İşlemin gerçekleştiğine dair aşağıdaki pencere görüntülenir. SU Üniversite Tarihi Arşivi’nden ‘Bilgi Kaynağı İstek’ sürecinin ‘Kullanıcı Kısmı’ tamamlanmış olur. SU Birimler / ÜABYU Sürekli 1-2. SU Üniversite Tarihi Arşivi Kısmı a. Gönderilen form, Bilgi Merkezi SU Üniversite Tarihi Arşivi’ne ait jenerik mail adresine otomatik olarak düşer. ÜABYU Aynı Gün FID-S620-01-03-V01 b. İlgili maile gidilir. Forma ulaşmak için linke tıklanır. ÜABYU Aynı Gün c. Gelen login ekranına SU Üniversite Tarihi Arşivi jenerik hesabına ait “SU-Net Username” ve ‘Password’ bilgileri girilir. ÜABYU Aynı Gün d. Form görüntülenir. Başlık kopyalanır. ÜABYU Aynı Gün FID-S620-01-03-V01 e. SU Bilgi Merkezi sayfasına gidilir. SU Üniversite Tarihi Arşivi altında yer alan ‘Başlık’ linkine tıklanır. ÜABYU Aynı Gün f. Kopyalanan kaynak başlığı ilgili boşluğa yapıştırılır. ‘Submit’ seçeneği tıklanır. ÜABYU Aynı Gün FID-S620-01-03-V01 g. Gelen bibliyografik kayıtın üst bölümünde yer alan ‘MARC Display’ butonu tıklanır. ÜABYU Aynı Gün h. ‘090’ alanında yer alan ‘SU University Archives Call No’ not edilir. ÜABYU Aynı Gün i. SU Üniversite Tarihi Arşivi’ndeki fiziksel yeri bulunur. İlgili kaynak ‘Üniversite Tarihi Arşivi Yönergesi’ içinde yer alan yararlanma koşulları çerçevesinde bilgi kaynağı istek sahibine ödünç verilir. Önce ‘Claim & Edit’daha sonra ‘Submit’ seçeneği işaretlenerek ‘Bilgi Kaynağı İstek’ işlemleri tamamlanmış olur. ÜABYU Aynı Gün FID-S620-01-03-V01 FID-S620-01-03-V01"
}