{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fic-c87001-04_0.doc",
  "title": "fic-c87001-04_0",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimatın Adı ÜNİVERSİTE ARŞİVİ VE BELGE YÖNETİMİ UYGULAMA TALİMATI Talimat No Yürürlük Tarihi Güncelleme Tarihi İlgili Sorumlu Üniversite Arşivi ve Belge Yönetimi Müdürü İlgili Yönerge Üniversite Arşivi ve Belge Yönetimi Yönergesi () İlgili Prosedür Üniversite Arşivi ve Belge Yönetimi Prosedürü () Uygulama Adımları Sorumluluk Çıktılar-Zamanlama A. Devir İşlemleri A.1. Kurum Arşivi Devir İşlemleri a. İlgili birimin birim arşivi sorumlusu ile mail yoluyla iletişime geçilir. b. Birim ziyareti için google takvim üzerinden randevu planlaması yapılır. c. Kurum arşivi kapsamına giren belgeler tespit edilir. d. Teslim alınan kurum arşivi kapsamındaki belgeler kurum arşivine gönderilir. e. Kurum Arşivi kapsamındaki belgeler Kurum Arşivi Devir Teslim ve Envanter Formu’na kaydedilir. Form iki nüsha halinde düzenlenerek ilgili sorumlular tarafından imzalanır ve belgeler kurum arşivine devredilmek üzere teslim alınır. ÜABYUY / ÜABYU / BAS Her yılın ilk üç ayı FID-S620-01-03-V01 A.2. Birim Arşivi Devir İşlemleri a. Birim arşivi sorumlusu arşivlik belgeyi kurum arşivi sorumlusuna bildirir. b. Kurum arşivi sorumlusu ilgili belgelere SDP kodunu verir, etiketini hazırlar ve ilgili birim arşivi sorumlusuna gönderir. c. Birim arşivi sorumlusu ilgili arşivlik belgeye etiketleme işlemi yapar. d. Birim Arşivi kapsamında işlem gören arşivlik belgeler Birim Arşivi Devir Teslim ve Envanter Formu’na kaydedilir ve form iki nüsha halinde düzenlenerek ilgili sorumlular tarafından imzalanır. ÜABYUY / ÜABYU / BAS Her yılın ilk üç ayı FID-S620-01-03-V01 B. Organize Etme a.Teslim alınan belgelere konularına göre Elekronik Kamu Bilgi Yönetim Sisteminde belirlenmiş olan Yükseköğretim Kurumları Saklama Süreli Standart Dosya Planı Kodları (SDP) numarası verilir. ÜABYUY / ÜABYU Sürekli FID-S620-01-03-V01 b. Etiketleme: 1. SDP kodlarının yazılı olduğu Devir Teslim ve Envanter Formu’ndaki bilgilere göre ve Devlet Arşiv Hizmetleri Hakkında Yönetmelik’te belirtilen kurallar çerçevesinde dosyalama aracı etiketleri yapılır. FID-S620-01-03-V01 2. Etiketleri hazırlanacak olan klasör bilgileri excel dosya formatında, sütünlar halinde manuel olarak girilir. ÜABYUY / ÜABYU Sürekli 3. Buradan alınan bilgiler Adobe InDesign programında ÜABYUY / Sürekli FID-S620-01-03-V01 hazırlanın etiket şablonunda bulunan ilgili başlıklara kopyala yapıştır yoluyla eklenir. ÜABYU 4. Gerekli alanlar doldurulduktan sonra şablonun son hazır hale gelir. 5. Her klasör etiketi için aynı şablon kullanılır ve InDesign programı üzerinden “File – Export” yapılarak ÜABYUY / ÜABYU Sürekli FID-S620-01-03-V01 şablonun PDF formatının çıktısı alınır. 6. PDF dosyalar açılıp tekrar kontrol edildikten sonra yazıcı yardımıyla kağıda basılır ve klasör etiketimiz hazırlanmış olur. FID-S620-01-03-V01 C. Yerleştirme 1. Etiketler dosyalama araçlarının üzerine takılır. 2. Dosyalama araçları, bir yerleşim planı dâhilinde raflara yerleştirilir ve yerleşim şeması çıkartılır. 3. Kurum Arşivinde, birimler alfebetik olarak, belgeleri ise envanter numarasına göre yerleştirilir. 4. Dosyalama araçlarının yerleştirilmesinde raflarda soldan sağa, gözlerde yukarıdan aşağıya doğru sıralanır. Küçük numaradan büyüğe doğru yerleştirilir. FID-S620-01-03-V01 5. Elektronik belge yönetim sistemlerinde belgeler, belge hiyerarşisi ve dosya bütünlüğü dikkate alınarak saklanır. D. Denetim ÜABYUY / ÜABYU Sürekli 1. Birim arşivinde bırakılan belgelerle, bu belgelere ait bilgilerin bulunduğu Birim Arşivi Devir Teslim ve Envanter Formları karşılaştırılır. FID-S620-01-03-V01 2. Kurum arşivine yerleştirilen belgelerle, bu belgelere ait bilgilerin bulunduğu Kurum Arşivi Devir Teslim ve Envanter Formları karşılaştırılır. FID-S620-01-03-V01 3. Formlarda karşılaşılan sorunlar tespit edilir ve düzeltilir. 4. Son şeklini alan Kurum Arşivi ve Birim Arşivi Devir Teslim ve Envanter Formları kurum arşivi sorumlusu ile ilgili birim arşivi sorumlusu tarafından imzalanır. İmzalanan formların bir kopyası kurum arşivinde, diğer kopyası ilgili birim arşivinde saklanır. 5. Kurum arşivi ve birim arşivi envanter listeleri hazırlanır ve denetlenir. FID-S620-01-03-V01 E. Ayıklama ve İmha ÜABYUY / ÜABYU Sürekli E.1. Kurum Arşivi ve Belge Yöneticisi Görevlendirme a. Sabancı Üniversitesi’nde ayıklama ve imha işlemleri arşiv hizmet ve faaliyetlerinin düzenlenmesi ve yürütülmesinden sorumlu birim Bilgi Merkezi’dir. b. Bilgi Merkezi kurumun arşiv çalışmalarını “Üniversite Arşivi ve Belge Yönetimi” süreci kapsamında gerçekleştirir. BM Sürekli c. Sabancı Üniversitesi Genel Sekreteri, üniversitenin tüm arşiv ve belge yönetimi çalışmalarından sorumlu en üst düzey idari birim amiri olarak ilgili süreç sahibi birim direktörüne bağlı olarak çalışan Üniversite Arşivi ve Belge Yönetimi Müdürü’nü görevlendirir. BM Sürekli d. Bilgi Merkezi Direktörü “Kurum Arşivi Belge Yöneticisi Görevlendirmesi” konulu yazı ile Genel Sekreterlik Makamına başvurur. Genel Sekreter’in “Olur”u alındıktan GS / BMD / ÜABYM Sürekli FID-S620-01-03-V01 sonra Üniversite Arşivi ve Belge Yönetimi Müdürü göreve başlar. E.2. Ayıklama ve İmha Komisyonlarının Oluşturulması GS / BMD / ÜABYM Sürekli a. Ayıklama ve İmha Komisyonu en az beş kişiden oluşmakta olup, Üniversite Arşivi ve Belge Yönetimi Müdürü ve aynı birimden süreç sorumlusu Üniversite Arşivi ve Belge Yönetimi Uzmanı unvanlı iki personel ile belgeleri ayıklanacak ve imha edilecek birimin tercihen idari süreçlerinden sorumlu iki temsilciden müteşekkildir. b. Ayıklama ve imha komisyonu üyelerinin belirlenmesi için Bilgi Merkezi Direktörlüğü’nden üniversitenin fakülteleri ile tüm akademik, idari birimleri ve merkezlerin direktörlüklerine EBYS üzerinden iç yazışma yoluyla “Ayıklama ve İmha Komisyonu Üyeliği” görevlendirme yazısı gönderilir. SU Birimler / ÜABYM / ÜABYU / BAS Sürekli FID-S620-01-03-V01 c. Komisyon üyeliği talebinde bulunulan birim yönetimi Bilgi Merkezi Direktörlüğü’ne EBYS üzerinden iç yazışma yoluyla komisyon üyelerini bildirir. SU Birimler / BM Sürekli d. Bilgi Merkezi Direktörlüğü tarafından tüm birimlerden gelen görevlendirme yazılarının ekinde olduğu üst yazı ile SU Birimler / BM Sürekli FID-S620-01-03-V01 Rektörlük makamına onayına sunulur. Genel Sekreterlik’in “Uygun’ görüşü Rektörlük “Olur’unun alındığı bu resmi yazıyla Ayıklama ve İmha Komisyonları oluşturulmuş olur. e. Üniversite yönetiminin uygun görüşünün alınması ardından Bilgi Merkezi Direktörlüğü üniversitenin tüm birim yönetimlerine EBYS üzerinden iç yazışma yoluyla Ayıklama-İmha çalışmalarında görevlendirilmiş komisyon üyelerinin arşiv çalışmalarına katılımın sağlanması için yazı gönderir. Birim yönetimleri komisyon üyelerine görevine tebliğ etmesi ardından komisyon çalışmalarına başlar. BM / Genel Sekreter / Rektör Sürekli FID-S620-01-03-V01 f. Ayıklama ve İmha Komisyonu Üyeleri aynı zamanda görevlendirildikleri birimin Dijitalleştirme Komisyonu Üyeleri ve Birim Arşivi Sorumluları’dır. SU Birimler / BM Sürekli F. YARARLANDIRMA SU Birimler / BM Sürekli a. Arşivlerden belge talebi SUForm üzerinden Information Center -> University Archives and Document Management Forms -> University Archives Document Request Form (Üniversite Arşivi Belge İstek Formu) doldurularak yapılır. FID-S620-01-03-V01 b. Birimler belgelerini \"Kurum Arşivi Envanter Listesi\"ne göre talep eder. İstek arşiv belgesinin envanter numarası, konusu ve yıl bilgisine göre yapılır. SU Birimler / BM Aynı Gün c. University Archives Document Request Form’undaki alanlar envanter formundaki bilgiler ile doldurulur. SU Birimler / BM Aynı Gün FID-S620-01-03-V01 d. Belge talebini sadece ilgili birimin yetki verilmiş birim arşivi sorumlusu yapabilir. SU Birimler / BM Aynı Gün e. Talep birimin en üst amirinin onayıyla onay formu imzalatılarak birim arşivi sorumlusuna teslim edilir. SU Birimler / BM Aynı Gün f. Belgeler bulundukları klasör ve dosya ile birlikte 7 iş günü süreyle ödünç verilir. Bir haftalık ödünç verme işleminden sonra belge iade alınır. İade işleminden sonra istek formu kapatılır. SU Birimler / BM Aynı Gün g. Telefon, SUTicket, e-mail, vb. yoluyla gelen belge istekleri SUForma yönlendirilir. SU Birimler / BM 7 İş Günü FID-S620-01-03-V01"
}