{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fic-c82007-04_0.pdf",
  "title": "fic-c82007-04_0",
  "lang": "tr",
  "html_lang": "",
  "text": "FID-S620-01-03-V01 Talimatın Adı ÜNİVERSİTE TARİHİ ARŞİVİ BİLGİ KAYNAKLARI İŞLEM TALİMATI Talimat No FIC-C82007-04-V01 Yürürlük Tarihi 16.04.2012 Güncelleme Tarihi 22.05.2018 İlgili Birim – Sahibi IC / Bina ve Üniversite Tarihi Arşivi Yöneticisi İlgili Yönerge Bilgi Kaynaklarını Organize Etme Yönergesi İlgili Prosedür Bilgi Kaynaklarını Organize Etme Prosedürü Uygulama Adımları Sorumluluk Çıktılar-Zamanlama A. DVD Ortamındaki Görüntünün AVI Formatına Dönüştürülmesi a. DVD ROM bilgisayarın ‘DVD Sürücüsü’ne takılır. ÜTS/ÜTG Sürekli b. ‘DVD Shrink’ programı ikonuna tıklanır. ÜTS/ÜTG Sürekli c. Açılan pencerede ‘Open Disc’ seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 d. ‘DVD ROM’un bulunduğu ‘Disk Sürücüsü’ seçilir. ÜTS/ÜTG Sürekli e. İçindeki görüntü dosyası doğrulanır. ‘Backup’ seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 f. Görüntü klasörünün aktarılacağı hedef dosya seçilir. ÜTS/ÜTG Sürekli g. DVD Shrink programı, ilgili görüntü klasörü için ‘Kodlama’ işlemine başlar. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 h. Kodlama işleminin bitmesi ardından DVD Shrink programı kapatılır. ÜTS/ÜTG Sürekli i. AutoGK programı çalıştırılır. ÜTS/ÜTG Sürekli j. Açılan pencerede ‘Input Directory’ seçilir. ‘DVD Shrink’ programı kullanılarak kopyalanan ilgili klasöre ait yer gösterilir. ÜTS/ÜTG Sürekli k. ‘Input Directory’ hedefi belirlenir. ‘Audio Track’ aşağıdaki gibi bırakılır. ‘Target Quality’ seçilmesi ardından ‘Output File’ tıklanır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 l. Görüntü klasörünün kaydedildiği hedef dosya ve AVI formatına dönüştürülecek görüntünün yeri ve adı belirlenir. ÜTS/ÜTG Sürekli m. Önce ‘Add Job’ daha sonra ‘Start’ butonuna tıklanır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 n. AutoGK programı görüntüyü AVI formatına dönüştüme işlemine başlar. ÜTS/ÜTG Sürekli o. Log window bulunduğu kısımda ‘Job finished’ ibaresi belirdiğinde dönüştürme işlemi sona ermiş olur. ÜTS/ÜTG Sürekli p. Son olarak hedef klasörde yer alan AVI görüntü ÜTS/ÜTG Sürekli FID-S620-01-03-V01 dosyasının oluşturulduğu kontrol edilir. DVD formatındaki görüntünün AVI formatına dönüştürülmesi işlemi tamamlanmış olur. Uygulama Adımları Sorumluluk Çıktılar-Zamanlama B. AVI Formatındaki Görüntüyü FLV’ye Dönüştürme a. AVI uzantılı bir görüntü dosyası belirlenir. FLV formatına dönüştürme programı ‘iSkysoft’ ikonuna tıklanır. ÜTS/ÜTG Sürekli b. FLV programı açılış penceresi görüntülenir. ÜTS/ÜTG Sürekli d. ‘Files’ seçeneğinden ‘Add Files’ butonu tıklanır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 e. FLV’ye dönüştürülecek AVI dosyası seçilir. ÜTS/ÜTG Sürekli f. FLV’ye dönüştürülecek AVI dosyası program penceresine eklenir. ÜTS/ÜTG Sürekli g. Dönüştürülecek görüntü formatı olan FLV ikonu tıklanır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 h. İlgili formata ilişkin standartlar belirlenir. ÜTS/ÜTG Sürekli i. İlgili görüntüde kesilmesi gereken alanlar için ‘Edit’ menüsünden ‘Trim’ seçeneği kullanılır. ÜTS/ÜTG Sürekli j. Kesilecek alanlar işaretlenir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 k. Görüntü düzenlemesi için ‘Edit’ menüsünden ‘Video edit’ menüsü seçilir. ÜTS/ÜTG Sürekli l. Düzenlenecek ilgili alanlar belirlenir. ÜTS/ÜTG Sürekli m. Dönüştürülecek dosyanın yeri belirlenir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 n. Dönüştürme işlemi başlatılır. AVI Formatındaki Görüntüyü FLV’ye Dönüştürme işlemi tamamlanmış olur. Gerekli programlar: iSkysoft Video Converter ÜTS/ÜTG Sürekli Uygulama Adımları Sorumluluk Çıktılar-Zamanlama C. Ses Dosyalarının Düzenlenmesi ve Standart Şablona Uygulanması ÜTS/ÜTG Sürekli 1- Ses Dosyası Düzenleme Gerekli Programlar: GoldWave, Dreamweaver a. GoldWave programı çalıştırılır. Standart Menü çubuğundan ‘Open’ seçeneği seçilir. ÜTS/ÜTG Sürekli b. Alt pencereden hedef ses dosyası seçilir. Program ilgili ses dosyasını analiz eder. ÜTS/ÜTG Sürekli c. 1. Ses kaydının kesilmesi gereken bölümleri ‘Kenar Çizgiler’i sayesinde belirlenir. 2. ‘Trim’ seçeneğine tıklanır. Ses kaydında siyah ekran olarak görünen istemediğimiz bölümleri kesmiş oluruz. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 d. Kesme işlemi ardından hedeflediğimiz ses kaydını elde etmiş oluruz. ÜTS/ÜTG Sürekli e. ‘File’ menüsünden ’Save Round As’ seçilir. Ses kaydı başka bir hedef isimle ‘MP3’ olarak kaydedilir. ÜTS/ÜTG Sürekli f. Program ses kaydının ‘MP3’ olarak kaydetme sürecini başlatır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 ÜTS/ÜTG Sürekli g. Hedef ‘MP3’ ses dosyası oluşturulmuş olur. ÜTS/ÜTG Sürekli 2. Ses Kaydının HTML sayfasının oluşturulması. ÜTS/ÜTG Sürekli a. Ses Template dosyasının bir kopyası alınır. İçeriğine ulaşılır. ÜTS/ÜTG Sürekli b. İlgili dosyanın içinde bulunan 'player' klasörünün altında 'songs' dosyasına ‘MP3’ formatındaki ses dosyası kaydedilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 c. İlgili klasörünün ‘index.html’ sayfası ‘Dreamweaver’ programı ile açılır. ÜTS/ÜTG Sürekli d. Gelen index .html sayfasının ilk satırına ‘Başlık [245 MARC]’ ikinci satırına ‘Seri Alanı [440 MARC]’nda yer alan bilgiler girilir. [Bu bilgiler, ses kaydına ilişkin oluşturulan ‘Bibliyografik Kayıt Bilgisi’nden alınacaktır]. ÜTS/ÜTG Sürekli e. İlgili dosyanın içinde bulunan 'player' klasöründe yer alan 'xml' dosyasının altında 'mp3_player.xml' sayfası 'Dreamweaver' programında açılır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 f. Index.html (Bkz. d) sayfasında yapılan düzenlemeye uygun olarak ilgili 'mp3_player.xml' sayfasının 'code' bölümünde gerekli değişiklikler yapılır. ‘Album name’ satırına ‘Program ya da Seri Adı’ ; ‘Author’ alanına ‘İlgili kişi ya da Konu Başlığı’ ve ‘ImageUrl’ kısmında ise konuşmacının ya da ilgili konuya ait ‘Görsel Adı’ verilir. ÜTS/ÜTG Sürekli g. İlgili dosyanın içinde bulunan 'player' klasöründe yer alan 'xml' dosyasının altında 'settings.xml’ sayfası ‘Dreamweaver’ programında açılır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 h. Index.html (Bkz. d) sayfasında yapılan düzenlemeye uygun olarak ilgili 'settings.xml' sayfasının 'code' bölümünde gerekli değişiklikler yapılır. ‘Strings Album’ satırına ‘Program ya da Seri Adı’ girilir. ÜTS/ÜTG Sürekli i. İlgili ses kaydına barkod numarası verilir. [‘Kullanılabilir Kayıt Bilgisi’nde yer alan ‘Barkod Numarası’ alınacaktır]. Ses dosyasının düzenlenmesi ve standart şablona uygulanması işlemi sona ermiş olur. ÜTS/ÜTG Sürekli Uygulama Adımları Sorumluluk Çıktılar-Zamanlama D. JPEG Dosyalarının PDF Formatına Dönüştürülmesi ÜTS/ÜTG Sürekli a. Irfan View programı çalıştırılır. ‘Batch Conversion’ seçeneği seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 b. Açılan pencereden PDF formatına dönüştürülecek Resim dosyası seçilir. ÜTS/ÜTG Sürekli c. Gelen pencerede yer alan tüm resim dosyaları seçilir. Sıralama ölçütü seçilir. ‘OK’ seçeneğine tıklanır. ÜTS/ÜTG Sürekli d. ‘Set Advanced Options’ seçilir. Metnin okunabileceği standart aralık belirlenir. [Resmin taranma boyutuna göre değişiklik gösterebilir]. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 e. ‘Batch Conversion’ penceresinde yer alan ‘Browse’ butonuna tıklanır. Alt pencerede hedef klasör belirlenir. [Bu barkod numarası ilgili kayıdın ‘Kullanılabilir Kayıt Bilgisi’nde yer alan ‘Barkod Numarası’dır]. ÜTS/ÜTG Sürekli f. ‘Output directory’ kısmında hedef dosyanın seçili olduğu denetlenir. ÜTS/ÜTG Sürekli g. 1. ‘Add’ butonuna tıklanır. Resim dosyaları ‘Input files’ kısmına yüklenir. 2. Start’ butonuna tıklanır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 h. Program resim dosyalarını işlemeye başlar. İşlem sona erdikten sonra ‘Exit’ butonuna basılır. ÜTS/ÜTG Sürekli i. Image2PDF programı ikonu tıklanır. ÜTS/ÜTG Sürekli j. 1. ‘Add Files’ seçeneği tıklanır. 2. Açılan alt pencereden hedef klasör seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 k. 1. Gelen penceredeki tüm resim dosyaları seçilir. 2. ‘Open’ butonu tıklanır. ÜTS/ÜTG Sürekli l. Programın içerisine resim dosyaları aktarılmış olur. ‘Make PDF’ butonu seçilir. ÜTS/ÜTG Sürekli m. Alt pencerede hedef klasör belirlenir. [Bu barkod numarası ilgili kayıdın ‘Kullanılabilir Kayıt Bilgisi’nde yer alan ‘Barkod Numarası’dır]. ‘Save’ butonuna tıklanır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 n. Program PDF dosyasını oluşturur. Resim (JPEG) dosyalarının PDF dosyasına dönüştürülme işlemi sona ermiş olur. ÜTS/ÜTG Sürekli Uygulama Adımları Sorumluluk Çıktılar-Zamanlama E. Poster, Broşür vb. Kaynakların HTML sayfalarını oluşturma a. İlgili ‘Bibliyografik Kayıt’ın ‘Kullanılabilir Kayıt bilgisi’nde yer alan ‘Barkod Numarası’ ile boş bir klasör oluşturulur. ÜTS/ÜTG Sürekli b. Resim dosyası ‘01’ olarak yeniden adlandırılır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 c. Resim dosyası barkod numaralı klasörün içine taşınır. ÜTS/ÜTG Sürekli d. Dreamweaver programı açılır. ‘Create Web Photo Album’ seçilir. ÜTS/ÜTG Sürekli e. Açılan pencerenin ‘Photo Album Title’ alanına ‘Başlık [İlgili kaydın 245 MARC alanı]’ bilgisi girilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 f. ‘Source Image Folder’ ve ‘Destination Folder’ tıklanarak hedef dosya seçilir. ÜTS/ÜTG Sürekli g. ‘Thumbnail size (200x200)’ seçilir ve ‘OK’ tıklanır. ÜTS/ÜTG Sürekli h. ‘Fireworks Program’ı otomatik olarak açılır ve resim ÜTS/ÜTG Sürekli FID-S620-01-03-V01 dosyasını işlemeye başlar. i. ‘Album created’ penceresi onaylanır. ÜTS/ÜTG Sürekli j. ‘Page Properties’ seçilir. ‘Background color #676768’ olarak tanımlanır. Sırasıyla ‘Apply’ ve ‘OK’ tıklanır. ÜTS/ÜTG Sürekli k. Gelen penceredeki Poster çerçevesinin dış kısmı seçilir. ‘Cell space: 10’ & ‘Border: 1’ & ‘Brdr color: #000000’ & ‘Bg color: #949494’ olarak tanımlanır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 l. Poster çerçevesinin iç kısmı seçilir. ‘CSS: #FFFFFF & ‘Brdr color: #000000’ & ‘Bg color: #676768’ olarak tanımlanır. ÜTS/ÜTG Sürekli m. ‘Başlık’ seçilir. ‘Border: (Boş)’ & ‘Bg color: #676768’ olarak tanımlanır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 n. Başlık içindeki yazı seçilir. ‘Format: Paragraph & ‘Size: 22’ & ‘CSS: #FFFFFF’ olarak tanımlanır. Yazı ortalanır. ÜTS/ÜTG Sürekli o. Başlık Template’i kopyalanır. ÜTS/ÜTG Sürekli p. ‘index.html’ sayfasına yapıştırılır. ÜTS/ÜTG Sürekli r. İlgili klasörün içine ‘top_bar.php’ önceden hazırlanan template ile birlikte otomatik olarak gelir. ÜTS/ÜTG Sürekli t. ‘Başlık Template’inde bulunan alanlar görünür ve seçilir duruma gelir. u. İlgili klasörün ‘pages’ dosyası ‘Dreamweaver’ programında açılır. [Pages içinde bulunan tüm html dosyaları ‘İç HTML’ olarak da adlandırılır]. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 v. ‘Page Properties’ tıklanır. ‘Background color: #676768’ olarak tanımlanır. Sırasıyla ‘Apply’ ve ‘OK’ tıklanır. ÜTS/ÜTG Sürekli w. ‘Category’den ‘Links’ seçilir. ‘Link color: #CCCCCC’ & ‘Visited links: #CCCCCC’ & ‘Rollover links: #FFFFFF’ & ‘Active links: #CCCCCC’. Sırasıyla ‘Apply’ ve ‘OK’ tıklanır. ÜTS/ÜTG Sürekli y. İç html sayfasının ‘Başlık’ı seçilir. ‘Format: Paragraph & ‘Size: 20’ & ‘CSS: #FFFFFF’ olarak tanımlanır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 ÜTS/ÜTG Sürekli z. İlgili klasörün ‘index.html’ tıklanarak Web Browser’dan son hali için ön izleme yapılır. Poster, broşür vb. kaynakların html sayfasının oluşturma işlemi tamamlanmış olur. Uygulama Adımları ÜTS/ÜTG Sürekli F. VHS Video Kasetinden DVD’ye Görüntü Aktarma Sorumluluk Çıktılar-Zamanlama 1. VHS’den DVD’ye görüntü Aktarma: a. Görüntü aktarılacak VHS video kaset ile DVD Rewitable bir disc sağlanır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 b. DVD Recorder kullanıma hazırlanır. DVD Recorder ile VHS Reader arasındaki bağlantı için cihazın ‘Video In’ bölümüne ilgili kablo girişleri yapılır. ÜTS/ÜTG Sürekli d. DVD Rewritable DVD Recorder cihazının içine yerleştirilir. ÜTS/ÜTG Sürekli e. Cihazın return tuşu ile menü kısmına gelinir. ‘Setup’ seçeneği seçilir. [Seçme ‘Enter’ tuşu ile sağlanır]. ÜTS/ÜTG Sürekli f. ‘Erase disc’ seçeneği seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 g. DVD içinde yer alan görüntünün silinmesi için ‘Yes’ seçeneği onaylanır. ÜTS/ÜTG Sürekli h. ‘All content will be erased. Continue?’ ekranında ‘Yes’ seçeneği onaylanır. ÜTS/ÜTG Sürekli i.1. Cihaz silme işlemine başlar. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 i.2. Silme işlemi sona erdiğinde ekranda ‘Complete’ yazısı görünür. ÜTS/ÜTG Sürekli j. ‘Return’ tuşu ile Cihazın menü ekranına dönülür. ‘VideoDVD’ seçeneği seçilir. ÜTS/ÜTG Sürekli k. Gelen ekranda ‘VIDEO-IN’ seçeneği seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 l. Bu seçimin ardından ‘Cihaz’ içinde bulunan ‘DVD Rewritable’ı biçimlendirme işlemine başlar. ÜTS/ÜTG Sürekli m. Biçimlendirme işlemi sona erdiğinde ‘DVD Rewritable’ın kaydedebileceği görüntü süresi ekranda görüntülenir. ÜTS/ÜTG Sürekli n. VHS video kaset video okuyucu cihaza takılır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 o-1. ‘Play’ düğmesine basılır. Gösterge ileri hareket ettiaği gözlendiğinde (0:00:05) ‘Video recorder’ cihazının ‘Rec’ düğmesine basılır. ÜTS/ÜTG Sürekli o-2. ‘Video recorder’ cihazının ‘Rec’ düğmesine basılır. ÜTS/ÜTG Sürekli p. Televizyon çalıştırılır. Video kanalı seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 r. Televizyon ve Video recorder cihazından gelen görüntü denetlenir. ÜTS/ÜTG Sürekli s. Görüntü aktarma işlemi sona ermesinin ardından ‘Stop’ düğmesine basılır. Cihaz otomatik olarak ‘Finalise disc’ işlemini başlatır. ÜTS/ÜTG Sürekli t. ‘Finalise disc’ işlemi sona erdiğinde disk sürücü açılır ve ‘DVD Rewritable’ görüntü aktarılmış olur. (Not: Disc sürücü otomatik olarak açılmazsa ‘Eject’ tuşuna basılır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 u-1. İlgili DVD bilgisayarın DVD sürücüsüne konur. Açılan pencerede seçeneklerde sunulan bir medya oynatıcı seçilir. ÜTS/ÜTG Sürekli u-2. ‘Medya oynatıcı’ seçilir. ÜTS/ÜTG Sürekli v-1. Aktarılan kaydın görüntülendiği küçük pencere seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 v-2. Aktarılan kayıt medya oynatıcıda görüntülenerek, denetlenir. Video kaset içindeki görüntünün DVD formatına aktarma işlemi tamamlanmış olur. ÜTS/ÜTG Sürekli • Uygulama Adımları ÜTS/ÜTG Sürekli G. Televizyon Haberlerinin Üniversite Tarihi Özel Koleksiyonuna Eklenmesi 1. Televizyon haberlerinin sağlanması. 2. Dijital kopyanın oluşturulması [Bkz. Görüntü dönüştürme .avi uzantılı görüntü dosyasının .flv uzantlı görüntü dosyasına çevrilmesi]. 3. Bibliyografik kayıt oluşturma. 4. TV Haberleri Template’inde index sayfasının düzenlenmesi. 5. Sunucuya aktarma. 6. Link verme. 7. Bibliyografik kaydın son halini OPAC’da görüntüleme. Sorumluluk Çıktılar-Zamanlama 1. Televizyon Haberlerinin sağlanması: ÜTS/ÜTG Sürekli a. İlgili haberler “Medya Takip Merkezi” tarafından ilgili ayın içerisinde sabaciuniv.edu adresinin altındaki dijital sunucuya yüklenmektedir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 * Kaynağı yönlendiren birim: Sabancı Üniversitesi Pazarlama ve Kurumsal İletişim Direktörlüğü e-2. Sunucudan alınan görüntüler bilgisayarın D sürücüsünde yer alan ‘TV Haberleri’ klasörü içine tarih aralığı ile kopyalanır. ÜTS/ÜTG Sürekli e-3. Tüm görüntüler ilgili klasöre kaydedilmiş olur. ÜTS/ÜTG Sürekli f-1. Seçilen görüntü bir medya oynatıcıda açılır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 f-2. Görüntü denetlenir. ÜTS/ÜTG Sürekli g. İlgili haberlerin bilgileri (haberin tarihi, kanal ve programın ismi ve süresi) “Medya Takip Merkezi”internet sitesine girilerek kontrol edilir. ÜTS/ÜTG Sürekli k. İlgili görüntüye ait dosya [TV kanalı, programı ve tarihi] bilgisayarımızda oluşturulur. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 2. Dijital kopyanın oluşturulması: Bkz. Uygulama Dokümanı: .avi uzantılı görüntü dosyasının .flv uzantılı görüntü dosyasına çevrilmesi ÜTS/ÜTG Sürekli 3. Bibliyografik kayıt oluşturma ÜTS/ÜTG Sürekli a. Sierra programının kataloglama modulü’nde ‘File’ menüsünden New record - Bibliographic record seçilir. ÜTS/ÜTG Sürekli b-1. ‘Add New Record’ penceresinden ‘ArchDVD: Archive DVD’ template seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 b.2 “New Item Options” menüsünden verilecek barcode adedine göre “Single Item” veya “Multiple Item” seçilir. ÜTS/ÜTG Sürekli b.3. Açılan menüden SUTOK: E-VIDEO template’i seçilir ve select tuşuna basilar. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 b.4 Gelen sayfadan barkod kısmına gelinir ve uygun barkod numarası verilip “save” kısmına tıklanır. ÜTS/ÜTG Sürekli b.5 Edit kısmı aktif hale gelir ve tıklanır. ÜTS/ÜTG Sürekli b-2. Aşağıdaki edit ekranı görüntülenir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 b-3. Edit ekranı ‘Save’ edilir. Gelen kayıtta ‘MARC Leader’ alanında ‘Biblvl  d’ ve ‘RecType  g’ olarak değiştirilir. ÜTS/ÜTG Sürekli c-1. Yeniden ilgili “MTM” sayfasına gidilir. Görüntünü ‘Başlık’, ‘Televizyon Kanalı’, ‘Program Adı’, ‘Programın Tarihi’ ve ‘Süresi’ belirlenir. Bu bilgiler, bibliyografik kayıtta yer alan ilişkili MARC alanlarına girilir. ÜTS/ÜTG Sürekli c-2. Görüntü izlenir ve içerik analizi yapılır (Sabancı Üniversitesi ilişkili tüm bilgiler belirlenir). Görüntü analizine bağlı olarak SU Tarihi Arşivi ‘Yer No’ ve ‘Konu Başlıkları’ belirlenir. -- Belirlenen ‘Yer No’ bibliyografik kayıtta ilgili MARC alanına [090] eklenir. FID-S620-01-03-V01 c-3. Kayıtta yapılan değişiklikler aşağıdaki gibi görüntülenir. d-1.Kayıt oluşturmanın son aşaması ‘Kullanılabilir Kayıt Bilgisi’ oluşturmadır. (Bkz. Gazete Kupürlerinin SU Tarihi Özel Koleksiyonuna Eklenmesi d-1-d-5) 4. TV Haberleri Template’inde ‘Index.html’ sayfasının düzenlenmesi. ÜTS/ÜTG Sürekli a. TV Haberlerine ait görüntülerin webde gösterilebilmesi için önceden hazırlanmış Template dosyalarına gidilir. (Not: Bir kayıtta kaç adet görüntü varsa çoklu template dosyalarında ona karşılık gelen dosya seçilir. Örnek: 1 görüntü dosyası - 1 video template). FID-S620-01-03-V01 b. Template dosyası kopyalanır. (Dikkat!!! Template dosyasını korumak için taşıma işlemi yapılmaz. Dosya yalnız başka bir hedef yer seçilerek kopyalanır). c. Bu template dosyasına ‘Barkod numarası’ verilir. d. Barkod numarası verilen dosyanın içine girilir. ‘index.html’ dosyası ‘Dreamweaver’ programında açılır. ÜTS/ÜTG Sürekli e. index.html sayfasının ilk satırına bibliyografik kayıtta yer alan başlık (MARC: 245) girilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 f. Alt satıra sırasıyla Televizyon kanalı, Televizyon programı, tarihi girilir. ÜTS/ÜTG Sürekli g-1. .avi’den .flv’ye dönüştürülmüş görüntü dosyası, ilgili barkod numaralı klasörün içine taşınır. ÜTS/ÜTG Sürekli g-2. Taşınan .flv uzantılı görüntünün adı ‘noname’ olarak değiştirilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 g-3. ‘noname.flv’ video dosyası ilgili klasöre eklenmiş olur (Dikkat!!! ‘FLV’ uzantılı görüntü dosyanın ilgili klasör içindeki adı ‘noname’ olarak değiştirilmeden sunucuya atılırsa görüntü webde çalışmayacaktır). ÜTS/ÜTG Sürekli h. ‘Preview in Browser’dan görüntü dosyasının denetimi yapılır. ÜTS/ÜTG Sürekli i. Görüntünün webdeki görünümü doğrulanır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 5. Sunucuya Aktarma (Bkz. Uygulama Dokümanı-Gazete Kupürleri: 5. Kupür dosyasının sunucuya aktarılması 5a-5e) 6. Link Verme ÜTS/ÜTG Sürekli a. Sierra programının kataloglama modülünde ilgili kayıt barkod numarası ile çağrılır. ÜTS/ÜTG Sürekli b. Bibliyografik kaydın standart menü çubuğunda ‘Go’ başlığı altında edit ya da yan kolondaki ‘Edit’ ikonu seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 c. Bibliyografik kayıt bilgisinde yer alan ‘856 40’ MARC alanında yer alan barkod kısmına ilgili klasörün barkod numarası verilir. ÜTS/ÜTG Sürekli 7. Bibliyografik kaydın OPAC’da son halini görüntüleme. ÜTS/ÜTG Sürekli a. Bibliyografik kayıt bilgisi görüntülenen ilgili kayda ‘CATDAT  20.03.2011’ ve ‘BCODE3  e ARSIV’ bilgileri girilir. ÜTS/ÜTG Sürekli b. Bibliyografik kaydın standart menü çubuğunda ‘View’ ÜTS/ÜTG Sürekli FID-S620-01-03-V01 başlığı altında ‘Public Display’ seçilir. c. Sabancı Üniversitesi Bilgi Merkezi Online Kataloğunda ilgili bibliyografik kayıt görüntülenir. Linke tıklanır. ÜTS/ÜTG Sürekli d. TV Haberine ait linkin sistemde çalıştığı doğrulanır. • Televizyon Haberlerinin Üniversite Tarihi Arşivi’ne eklenmesi ile ilgili süreç tamamlanmış olur. ÜTS/ÜTG Sürekli Uygulama Adımları ÜTS/ÜTG Sürekli H. Gazete Kupürlerinin Üniversite Tarihi Arşivi’ne Eklenmesi ÜTS/ÜTG Sürekli 1. Gazete kupürleri kaynağına erişim: a. İlgili haberler “Medya Takip Merkezi” tarafından günlük olarak ”medyatakip.com” adresinden kontrol edilir. MTM’ye kullanıcı adı ve şifreyle giriş yapılır ve Sabancı Üniversitesi ile ilgili haberler kontrol edilir. FID-S620-01-03-V01 c. Gelen web sayfasında “Sabancı Üniversitesi” ve “Sabancı Kültür Sanat” kısmında yer alan haber kısmına tıklanır. çubuğu seçilidir. Bu başlıklar altında yer alan tüm kaynaklar Üniversite Tarihi Arşivi ile ilişkilidir. ÜTS/ÜTG Sürekli f. Haber kısmında yer alan haberler kupüre verilen barcode numarası ile adlandırılarak ‘.jpg’ uzantılı olarak kaydedilir. (Not: Bir haberin birden çok kupürü olduğu durumlarda aynı klasörün içine kupürler farklı barkodlarla kaydedilir). ÜTS/ÜTG Sürekli FID-S620-01-03-V01 g. Gazete kupürünün dijital kopyası oluşturulmuş olur. ÜTS/ÜTG Sürekli 3. Bibliyografik kayıt oluşturma a. Sierra programının kataloglama modulü’nde ‘File’ menüsünden New record - Bibliographic record seçilir. ÜTS/ÜTG Sürekli b-1. ‘Add New Record’ penceresinden ‘TR Gazete Kupürü” template seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 b.2 “New Item Options” menüsünden verilecek barcode adedine göre “Single Item” veya “Multiple Item” seçilir. ÜTS/ÜTG Sürekli b.3. Açılan menüden ArcKupür: SUTarihi Gazete Haberleri seçilir ve select tuşuna basılır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 b.4 Gelen sayfadan barkod kısmına gelinir ve uygun barkod numarası verilip “save” kısmına tıklanır. Sorumluluk Çıktılar-Zamanlama b.5 Edit kısmı aktif hale gelir ve tıklanır. b-2. Aşağıdaki edit ekranı görüntülenir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 b-3. Edit ekranı ‘Save’ edilir. Gelen kayıtta ‘MARC Leader’ alanında ‘Biblvl  m’ ve ‘RecType  g’ olarak değiştirilir. ÜTS/ÜTG Sürekli e-2.Kayıda yer numarası verirken SU Tarihi Arşivi Sınıflama konu başlıklarından ilgili birim ve ilgili konu başlığından yararlanılır. ÜTS/ÜTG Sürekli e-5. Haber analizine geçildiğinde gazete kupürü okunarak ilgili haber tesbit edilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 e.6 Haberdeki kişinin görev tanımı Sabancı Üniversitesi iç web sitesinden doğrulanır. e-6. Görev tanımına ilişkin ‘İlgili’ birimin dosyası açılır. e-7. Kupür analizine bağlı olarak SU Tarihi Arşivi ‘Yer No’ ve FID-S620-01-03-V01 ‘Konu Başlıkları’ belirlenir. e-8. Belirlenen ‘Yer No’ bibliyografik kayıtta ilgili MARC alanına [090] eklenir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 e-9. Belirlenen ‘Konu Başlıkları’ bibliyografik kayıtta ilgili MARC alanlarına [699] eklenir. e-10. Bibliyografik kayıtta oluşturulan ‘Yer No’ sistemden kontrol edilir. Dikkat!!! Her bir yer numarası için giriş sayısı bir olmalıdır. Dublike yer numarası oluştuğunda bu numara mutlaka düzeltilmelidir. ÜTS/ÜTG Sürekli e-11. Bibliyografik kayıtta oluşturulan ‘Konu Başlıkları’ sistemden kontrol edilir. FID-S620-01-03-V01 4. Kupüre ait dosyanın index.html’ini oluşturma [Gerekli Programlar: Dreamweaver ve Fireworks]. a. Macromedia Dreamweaver programı çalıştırılır. ÜTS/ÜTG Sürekli b. ‘HTML’ seçeneği tıklanır. ÜTS/ÜTG Sürekli c-1. Commands  Create Web Photo Album’e gidilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 c-2. “Photo Album TitleKayıtta bulunan 245 MARC alanına”, “Subheading InfoKayıtta yer alan 260 MARC alanı”na girlir. ‘Thumbnail size144x144’, Columns1 olarak seçilir. [Not: Columns sayısı kupür adedine göre belirlenir. 5 adet için Columns5 seçilir. Beşten fazla kupürler için Columns seçeneği devamlı 5 olarak kabul edilir.] ÜTS/ÜTG Sürekli c-3. ‘Source Images Folder’ ve ‘Destination Folder’ ilgili barkod numaralı klasör album hazırlama yeri olarak gösterilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 c-4. ‘Create Web Photo Album’ penceresi aşağıdaki gibi görüntülenir. OK seçeneği tıklanır. ÜTS/ÜTG Sürekli c-5. Arka planda ‘Fireworks’ programı otomatik açılarak album yaratma işlemini tamamlar. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 d-1. Önceden hazırlanan template HTML ve İç HTML yazılımı ile şablon ayarları otomatik olarak hazrılanır ve sayfa aşağıdaki gibi görüntülenir. ÜTS/ÜTG Sürekli 5. Kupür dosyasının sunucuya aktarılması ÜTS/ÜTG Sürekli a. Core FTP uygulaması açılır. ÜTS/ÜTG Sürekli b. Site Manager içinden “arsiv” seçilir ve connect tuşuna tıklanır. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 c. Bağlantı sonrası sunucuda bulunan alt klasörler listelenir. Bu listede yer alan ‘newspaperclipping’ klasörüne tıklanır. ÜTS/ÜTG Sürekli d. Local File’da bulunan ilgili klasör sunucuda bulunan ‘newspaperclipping’ alt klasörü içine ‘Upload’ edilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 e. Klasör sunucu içine kaydedilmiş olur. ÜTS/ÜTG Sürekli 6. Link verme ÜTS/ÜTG Sürekli a. Sierra Cataloging modülünde ilgili kayıt barkod numarası ile çağrılır. ÜTS/ÜTG Sürekli b. ‘Edit’ ikonu seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 c. Bibliyografik kayıt bilgisinde yer alan ‘856 40’ MARC alanında yer alan barkod kısmına ilgili klasörün barkod numarası verilir: ÜTS/ÜTG Sürekli 6. Bibliyografik kaydın son halini görüntüleme ÜTS/ÜTG Sürekli a. Bibliyografik kayıt bilgisi görüntülenen ilgili kayda ‘CATDAT15.05.2018’ ve ‘BCODEe ARSIV’ bilgileri girilir. ÜTS/ÜTG Sürekli b. Bibliyografik kaydın standart menü çubuğunda ‘View’ başlığı altında ‘Public Display’ seçilir. ÜTS/ÜTG Sürekli FID-S620-01-03-V01 c. Sabancı Üniversitesi Bilgi Merkezi Online Kataloğunda ilgili bibliyografik kayıt görüntülenir. Linke tıklanır. ÜTS/ÜTG Sürekli d. Gazete kupürüne ait linkin sistemde çalıştığı doğrulanır. Gazete kupürü ile ilgili süreç tamamlanmış olur. ÜTS/ÜTG Sürekli"
}