{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fie-s1410-01.docx",
  "title": "fie-s1410-01",
  "lang": "tr",
  "html_lang": "",
  "text": "KULUÇKA TAAHHÜTNAMESİ (FIE-S1410-01) İşbu Kuluçka Taahhütnamesi gereğince (“Taahhütname”) ___________________ adresinde mukim ______________ T.C. Kimlik Numaralı ______________, ___________________ adresinde mukim ______________ T.C. Kimlik Numaralı ______________ (Bundan sonra kısaca ve birlikte “Girişimci(ler)” olarak anılacaktır.) ___________________ adresinde faaliyet gösteren ______________ Ticaret Sicil Numaralı ______________ (Bundan sonra kısaca “Girişim Şirketi” olarak anılacaktır.) olmak üzere, Girişimci(ler) ve Girişim Şirketi, Sabancı Üniversitesi bünyesinde Inovent tarafından sunulan SUCool Kuluçka Programı ve sair hususlar kapsamında belirtilen tüm hükümlerin Taahhütname’nin imzası ile tarafları uhdesinde bağlayıcılık teşkil ettiğini, şu hâlde vermiş oldukları tüm beyan ve taahhütlere aynen riayet edeceklerini, konu tüm sorumluluklarını gereği gibi, tam performans ile herhangi bir koşul öne sürmeksizin ifa edeceklerini, başvurdukları girişim fikri ve/veya projesi kapsamında aşağıda belirtilen SUCOOL Kuluçka Programı kurallarına, sair prosedürlere, SÜ ve Inovent tarafından gerçekleştirilecek tüm yönlendirmelere ve ilgili mevzuat hükümlerine tam ve eksiksiz uyacaklarını peşinen ve gayrikabili rücu olarak kabul, beyan, ve taahhüt etmişlerdir. 1. TANIMLAR: Inovent: Sabancı Üniversitesi Inovent Fikri Mülkiyet Hakları Yönetim Ticaret ve Yatırım Anonim Şirketi’ni, Girişimci(ler): Bir iş modeli, buluş, süreç, proje veya girişim fikri dahilinde, hitap etmeyi amaçladıkları sektörde ve hedef pazarda yenilik arz etmek üzere bilimsel, teknolojik ve sair çalışmaları doğrultusunda herhangi bir fikri ve sınai haklar, endüstriyel tasarımlar, buluşlar yahut iş modeli veya iş fikrini ticari bir değere dönüştürme arzusu taşıyan ve işbu Taahhütname’ye taraf olan kişiyi ve / veya birden çok kişiden oluşan ekibi, Girişim Şirketi: Girişimci(ler) tarafından Taahhütname’ye taraf olma ve Kuluçka Programı’na dahil olma amacının gerçekleştirilmesi adına yeni kurulmuş yahut ölçeklenebilir Anonim Şirketi’ni, Girişim Üyesi: Girişimci(ler)’in oluşturmuş olduğu ekibin her bir üyesini, Girişimci Ekip Yetkilisi: SUCOOL olanaklarından yararlanılması çerçevesinde Girişimci(ler) tarafından oluşturulan ve bildirilen ekip tarafından yazılı bir belge ile yetkilendirilen koordinasyon ve iletişim süreçleri dahil olmak üzere tüm süreçlerde SUCOOL Yönetimi’nin muhatap alacağı yetkili kişiyi, SUCOOL: Sabancı Üniversitesi bünyesinde, teknoloji tabanlı iş fikirleri / modelleri üreten /oluşturan Girişimci(ler)’in Kuluçka olanakları sunarak desteklendiği kuluçka merkezini, SUCOOL Kuluçka Programı: SUCOOL Kuluçka Programı’nın tamamlanması ile yahut Sabancı Üniversitesi tarafından uygun görülmesi dahilinde seçim kriterlerinin karşılanması halinde temel olarak eğitim programları, seminerler, çalışma alanı, mentorluk, iş geliştirme, müşteri tanıştırmaları, tanıtım, SÜ altyapısı, cihaz ve ekipman desteği, yatırımcıya hazırlık, yatırımcılarla tanıştırma destekleri sunulan, uluslararası girişim hızlandırma kamplarına katılım imkânı sağlayan, melek yatırım ağları ile VC fonları ile ilişkilerin kurulmasına olanak tanıyan, uygun düştüğü ölçüde şirketleşme, ticarileşme ve bir katma değer oluşturma amacının gerçekleştirilmesine dair prosedürlerin yürütülmesi imkânı veren, belirli şartların karşılanması halinde Inovent’in uluslarası fon bulma, fikri mülkiyet süreçleri ve stratejik danışmanlık hizmetlerinden faydalanılan program bütününü, SÜ: Sabancı Üniversitesi’ni, Yönetim: SUCOOL’un yürütülmesinde ve işletilmesinde yetkili olan birimi ifade eder. 2. KURALLAR Girişimciler ve Girişim Şirketi işbu Taahhütnameyi imza ederek Taahhütnamede düzenlenmiş bulunan hususlar ile aşağıda belirtilen tüm kuralları ve taahhütleri eksiksiz şekilde yerine getirmeyi beyan ve kabul etmektedir. 2.1. Girişimci(ler) ve Girişim Şirketi tarafından iletilen ve SUCOOL kayıtlarında girişim fikrine / projeye / iş modeline dair yer alan bilgiler doğru, eksiksiz, tamamen gerçeği yansıtır şekilde ve günceldir. 2.2. Girişimci(ler) ve Girişim Şirketi, gerekli görülmesi halinde SUCOOL tarafından talep edilen evrak, bilgi ve formları temin etmek, eksiksiz ve doğru bir biçimde hazırlamak ve gerekli bilgileri işlemek, zamanında teslim etmekle yükümlü olup; aksi takdirde Inovent ve / veya Sabancı Üniversitesi tarafından sağlanabilecek destek ve hizmetler durdurulabilecek, askıya alınabilecek yahut sona erdirilebilecektir. 2.3. SUCOOL ile ilişkili olarak, SÜ’nün, Inovent’in ve diğer SÜ iştiraklerinin menfaatlerini her zaman ön planda tutulacak, vizyonu, misyonu, prestiji, ticari ve kurumsal itibarı her zaman korunacak, konu kurum ve kuruluşların itibarını zedeleyebilecek icrai ve/veya ihmali hal ve harekette bulunulmayacak, Taahhütname gereği her zaman itina ve ihtiyat ile hareket edilecek, SÜ tarafından belirlenen, yayınlanan ve uygulanan Girişimcilik Yönergesi, SÜ kampüs ve diğer kurallarına her zaman uyulacaktır. 2.4. Taahhütname, tabi olunan Girişimcilik Yönergesi ve ilgili mevzuat kapsamında Girişimciler ve Girişim Şirketi tüm yasal mevzuat hükümlerine ve bilhassa Inovent’in ve SÜ’nün tabi olduğu her türlü kanun, yönetmelik, tebliğ, genelge, özelge, yönerge ve benzeri tüm yasal düzenlemelere uymakla; verilen tüm talimatlara uygun şekilde çalışmalar gerçekleştirmekle mükelleftir. 2.5. Girişimciler ve Girişim Şirketi, SÜ, Inovent ve SUCOOL’un girişim fikrine / projeye / iş modeline dair muhatap olabileceği raporlama, ilgili bakanlıklarla bilgi paylaşımı, tanıtım, iş birliği ve benzeri taleplerden, SÜ, Inovent ve SUCOOL’un fikri ve sınai mülkiyet haklarını veya ticari sır güvenliğini ihlal etmemek kaydıyla, münferiden sorumludur. 2.6. Girişimciler ve Girişim Şirketi uhdesinde konu olan girişim fikrine / projeye / iş modelinin tüm oluşum parçalarına, teknolojiye ve ilgili sair unsurlara dair fikri ve sınai mülkiyet haklarının hak sahipliği, Girişimcilik Yönergesi, 6769 Sayılı Sınai Mülkiyet Kanunu, Çalışan Buluşlarına, Yükseköğretim Kurumlarında Gerçekleştirilen Buluşlara ve Kamu Destekli Projelerde Ortaya Çıkan Buluşlara Dair Yönetmelik ve ilgili mevzuat hükümleri saklı kalmak kaydıyla, Girişimciler ve/veya Girişim Şirketi'ne aittir. Kullanılan, üretilen, meydana getirilen, oluşturulan her nevi eser niteliğini haiz fikir ve sınai mülkiyet hakkı kapsamına dahil olan buluş, marka, tasarım, faydalı model, patent, entegre devre topoğrafyaları ve benzerleri (birlikte “unsur” olarak anılacaktır) kanun ve ilgili mevzuat ve regülasyonlar çerçevesinde hukuka uygun, herhangi bir üçüncü tarafın fikri ve sınai mülkiyet haklarına tecavüz niteliği taşımamakta, bu yönde herhangi bir intiba dahi işaret etmemektedir. Haksız rekabete konu olabilecek hiçbir icrai ve / veya ihmali harekette bulunulmamış, daha sonraki süreçte bulunulmayacaktır. Her halde unsurlara dair hak sahibinin telif, lisans ve sair herhangi bir nam altında bedel talebi başta olmak üzere her türlü hak ve alacak talebinden ve her halde üçüncü Girişimci(ler)ce ve Girişim Şirketi'nce başvurulabilecek yasal yollar dolayısıyla her türlü idari, cezai, hukuki ve sair hak ve alacak taleplerinden Girişimciler ve Girişim Şirketi münferiden sorumludur. Girişimciler ve Girişim Şirketi, bu durumda Yönetim’i derhal bilgilendirmekle ve meydana gelen her türlü zararı karşılamakla yükümlüdür. Sabancı Üniversitesi’ne yahut Inovent’e bu yönde gelen tüm talepler doğrudan Girişimci(ler)’e ve Girişim Şirketi’ne rücu edilecektir. 2.7. Herhangi bir aksi durumun ve / veya üçüncü Girişimci(ler)’in ve Girişim Şirketi’nin iddialarının gündeme gelmesi halinde, Yönetim tarafından başvuru aşaması ile ilgili yükümlülüklerin ihlaline dair kanaat oluştuğu takdirde, Girişimciler ve Girişim Şirketi, SUCOOL’dan ve ilgili programlardan herhangi bir bildirimde bulunulma yükümlülüğü olmaksızın süreli yahut süresiz olarak çıkarılabilecektir. Girişimci(ler) ve Girişim Şirketi, şu hâlde ilgili aykırılık kanaatini takiben, sunulmuş bulunan her türlü kaynakları derhal, eksiksiz, çalışır vaziyette ve sunulduğu şekilde iade etmekle yükümlüdür. Girişimci(ler) ve Girişim Şirketi, işbu tarihe kadar alınmış olan her türlü doğrudan ve / veya dolaylı destekler başta olmak üzere tarafları adına işbu programa dahil olunması dolayısıyla katlanılan her türlü zararın tek muhatabı olup, işbu zararı ilk talep ile derhal ve defaten tazmin etmekle yükümlüdür. 2.8. Girişimci(ler)'den her biri, SUCOOL’a başvuru yapmış oldukları ve SUCOOL’un kaynak ve imkanlarını (bunlarla sınırlı olmaksızın mentorluk, danışmanlık, eğitim, seminer, laboratuvar, araç ve gereç kullanımı vb.) kullanarak geliştirilen, üretilen, değiştirilen veya iş modeli değiştirilen girişime / projeye yönelik olarak, aynı program yılı içerisinde Inovent ve/veya SÜ tarafından yazılı olarak aksi yönde bir istisna tanınmadıysa SUCOOL’da yer almaya hak kazanmış sadece tek bir projede ve/veya şirkette ortağı ya da yönetim kurulu üyesi olarak yer alabilecektir. Girişimci(ler) ve Girişim Şirketi Taahhütname kapsamında sunulmuş olunan girişim fikrinin / projenin / iş modelinin kapsamı herhangi bir surette değiştiği takdirde, Inovent’in veya iştiraklerinin işbu Taahhütname tarafından hüküm altına alınan ve korunan tüm hak, talep ve menfaatleri mevcudiyetini koruyacak, Girişimci(ler)’e ve Girişim Şirketi’ne karşı ve bu bağlamda şirket kurumsal ve ticari yapısı başta olmak üzere geçerlilik ve bağlayıcılık teşkil edecek; herhangi bir anlamda imkânsızlık oluşturmayacak; sona ermeyecek; herhangi bir bağlayıcı sözleşmenin ve / veya protokolün feshi anlamına gelmeyecek yahut feshine haklı sebep oluşturmayacak; şu hâlde aynı hak, talep ve menfaatler Inovent’e veyahut Inovent’in belirteceği iştiraki olan şirkete devredilecektir. 2.9. Girişimci(ler) ve Girişim Şirketi, SUCOOL, Sabancı Üniversitesi ve / veya Inovent tarafından iletilen tüm taahhütname, kural, prosedür, politika ve her türlü hukuki ve idari regülasyonlara riayet etmekle yükümlü olup, Girişimci(ler)’in ve Girişim Şirketi'n bağımsız dahi olsa çalışanlarının, danışmanlarının, tedarikçilerinin ve işbu Taahhütname’ye ve ilgili düzenlemelere uygun olarak iş birliği tesis edilen yahut tesis edilecek üçüncü tarafların da eksiksiz şekilde riayet etmesinden sorumludur. 2.10. Girişimci(ler) ve Girişim Şirketi, diğer girişimcilerin ve / veya girişim gruplarının projelerine, araştırmalarına, geliştirmelerine, çalışmalarına, prototiplerine veya benzeri herhangi bir unsuruna hiçbir surette müdahalede bulunmamakla, zarar oluşturabilecek hiçbir icrai ve / veya ihmali hareket etmemekle mükelleftir; aksi takdirde işbu sebeple meydana gelen zararları işbu kişilerin talebi yahut illiyet bağı kurulduğu takdirde Sabancı Üniversitesi ve / veya Inovent’in ilk talebi ile tazmin etmekle ve zararın tazminine dair ileri sürülen meblağı derhal, nakden ve defaten ödemekle yükümlü olup, herhangi bir tenkis talebinde bulunmayacaklar yahut işbu talebin hukuka aykırı olduğunu ileri sürmeyeceklerdir. 2.11. Girişimci(ler), açık ofis düzenine sahip ortak çalışma alanında bulunan materyalleri ortak kullanım kurallarına uygun şekilde kullanmakla, sadece taraflarına tahsis edilen alanda mevcudiyet göstererek kullanım imkânlarından yararlanmakla, çevreyi rahatsız edici hiçbir eylem ve faaliyette bulunmamakla, diğer tarafların haklarının ihlalini teşkil edecek şekilde sınırları aşmamakla, ortak çalışma alanında bırakılması zorunluluğu hasıl olan sabit donanımlar ve demirbaşlar haricinde taraflarına ait hiçbir eşyayı çalışma saatleri dışında işbu alanlarda bırakmamakla yükümlüdür. Aksi takdirde işbu eşyaların kaybından, zararından, zıyaından hiçbir surette Sabancı Üniversitesi, Inovent diğer girişimciler, ekip üyeleri, girişimci şirket yahut girişimci şirketlerinin yönetici ve ortakları sorumlu tutulamaz. 2.12. Girişimci(ler), ortak çalışma alanında sağlanan internet erişimini hukuka aykırı olarak, hakaret içeren, pornografik unsur taşıyan toplum güvenliğine zarar verecek, anayasal rejim ve devlet aleyhine, kişilik yahut üçüncü kişilerin fikri mülkiyet haklarını ihlal mahiyetinde, Türkiye Cumhuriyeti yasaları çerçevesinde suç konusu olabilecek herhangi bir eylem için ve spam olarak tabir edilen yüklü ve talep edilmeyen elektronik posta gönderme amacıyla kullanmamakla yükümlü olup; aksi halde bu ve benzeri eylemler nedeniyle, kendilerinin ve SUCool yönetiminin ve Kuluçka Programındaki diğer girişimcilerin haberleşme özgürlüğünü kısıtlar mahiyette erişim sınırlamalarına maruz kalmalarından doğacak tüm hukuki, idari, cezai yaptırımlardan sorumlu olacaktır. Şu hâlde SUCOOL, Sabancı Üniversitesi ve / veya Inovent bu sebeple sunulan tüm destek hizmetleri ve olanakları askıya alma veya sona erdirme hakkını haizdir. Girişimci(ler) ve Girişim Şirketi bu sebeple herhangi bir ad altında doğabilecek bütün zararlardan ve ödenmesi gereken bedellerden münferiden sorumlu olacak olup, Sabancı Üniversitesi yahut Inovent tarafına gelen tüm talepler taraflarına rücu edilecektir. Her halde Girişimci(ler) ve Girişim Şirketi doğabilecek tüm masraf, zarar ve ve sair her türlü bedeli derhal, nakden ve defaten tazmin etmekle yükümlüdür. 2.13. Girişimci(ler) ve Girişim Şirketi, her halükârda yatırımcı ilişkilerinde alınacak kararlarda serbest olmakla birlikte Girişim Şirketi’nin hisselerini kısmen veya tamamen herhangi bir üçüncü şahsa satma veya devretme ya da intifa ve sair şekilde şirket hisselerinin tamamı veya bir kısmı üzerinde üçüncü kişi lehine işlem yapma konusunda teklif alır ve işbu teklifi olumlu yönde değerlendirip şirket hisseleri ile ilgili herhangi bir hukuki işlem yapma kararı verirse; teklife ilişkin tüm detayları ve belgeleri, derhal Inovent’e yazılı olarak bildirmekle ve SUCOOL Kuluçka süresi boyunca, projeye ve/veya girişime yönelik bir yatırımcı ile yatırım, hisse devri, termsheet (ön protokol), hisse devir vaadi ve bunlar ile sınırlı olmaksızın şirket hisselerinin tamamı veya bir kısmına ilişkin tüm sözleşmeleri veya şirket tarafından emisyon primli pay ihraç edilmesi kararı, iyi niyet protokollerini ve sair Girişim Şirketi’ni veya ortaklarını ya da yöneticilerini taahhüt altına sokan tüm anlaşmaları imzalamadan önce Yönetim’e, anlaşmaya dair koşulların içeriğini yazılı olarak sunmakla, müzakere süreci boyunca bu koşulların değişmesi halinde değişen koşullar hususunda Yönetim’i bir an önce yazılı olarak haberdar etmekle ve herhangi bir hak kaybına uğramamak adına imzalanması planlanan sözleşme taslaklarını ve uygulanabilir olduğu ölçü ve takdirde nihai hallerini en az 2 (iki) ay öncesinde Yönetim’e iletmekle ve Yönetim’den yazılı onay almakla ayrıca bunlar hakkında Yönetim’e, Inovent’in Girişim Şirket’inde olası durumda hissedar olması halinde söz konusu hak ve menfaatlerinin korunması adına istişare süreçlerini yürütmekle yükümlüdür. 2.14. Girişimci(ler), Kuluçka Programı süresince sunulan eğitim programlarında ve talep edilen yahut atanan mentorluk programları çerçevesinde; 2.14.1. Tüm eğitim ve seminerlere istikrarlı ve düzenli katılım önem arz etmekte olup, mentorların gönüllülük esasıyla sunduğu desteklerden etik, ahlak ve kamu düzeni çerçevesinde ve azami düzeyde faydalanmakla yükümlüdür. 2.14.2. Mentorluk programı çerçevesinde atanan mentor ile belirli periyotlar ile randevu alarak görüşmeler gerçekleştirilebilecek olup, işbu görüşmelere en az bir Girişim Üyesi katılım göstermekle, planlanan bir görüşmeye katılım sağlanamayacak olduğu takdirde konu toplantı takvim planından en geç 24 (yirmi dört) saat öncesinde ilgili mentora ve Yönetim’e e-posta vasıtasıyla yazılı bilgilendirmede bulunmakla yükümlüdür. Aksi takdirde her mentorluk görüşmesini takiben mentorluk olanaklarına erişim işbu haklı sebeple geçici süreyle askıya alınabilecek ya da kalıcı olarak sona erdirilebilecektir. İşbu toplantılara Taahhütname’ye taraf olmayan üçüncü tarafların dahil olma hakkı bulunmamaktadır. Aksi takdirde mentor işbu görüşmeleri gerçekleştirmekle yükümlü tutulamaz. Bir başka bakımdan mentor eşleştirmesinin Girişimci(ler) ihtiyacına yönelik olmadığı tespit edilirse yahut başka bir haklı gerekçe Girişimci(ler) tarafından yazılı olarak bildirildiği takdirde ve bildirimin Yönetim tarafından olumlu değerlendirilmesi halinde mentor ataması değiştirilebilecektir. 2.14.3. Kuluçka Eğitim Programı sırasında atanan mentorluklar da dahil olmak üzere, alınan tüm mentor toplantılarına ve eğitim programlarına en az %60 devam oranında katılmak zorunludur. Bu oranın altında kalınması halinde mentorluk olanaklarına erişim geçici veya kalıcı olarak askıya alınabilir ve/veya Girişimci(ler) ve Girişim Şirketi SUCOOL Kuluçka Programı’ndan tamamen çıkarılabilir. 2.15. Girişimci(ler) ve Girişim Şirketi, SUCOOL Kuluçka Programı kapsamında sağlanan her türlü destek, hizmet ve olanaklar karşılığında; SUCOOL Kuluçka Programı başvurusunda belirtilen iş alanında ve/veya sağlanan destek, hizmet ve olanaklar sayesinde değişen, gelişen, dönüşen iş modeli ve iş alanı faaliyetlerine istinaden hem Türkiye hem de yurtdışındaki Girişim Şirketi’nin ve/veya yeni kurulacak şirket veya şirketlerin (Bundan sonra kısaca “Şirket” olarak anılacaktır.) %3 oranındaki hissesini, Inovent’in talep etmesi halinde talep tarihinden itibaren en geç 3 (üç) ay içerisinde Inovent veya göstereceği kendisinin ve/veya SÜ’nün iştiraki olan bir şirkete karşılık olmadan bedelsiz olarak devretmekle yükümlüdür. 2.16. İşbu Taahhütname uyarınca düzenlenen hisse alım hakkı, her halde imza edilecek olan Hissedarlar Sözleşmesi / Pay İştirak Sözleşmesi ile detaylıca belirtilmek ancak burada sayılanlardan eksik olmamak üzere aşağıdaki hükümlere tabi olacaktır; 2.16.1. Inovent’in veya onun belirteceği şirketin sadece anonim şirket nev’inden bir şirkete hissedar olacak olması ve bu hususun Girişimci(ler) tarafından bilinmesi ve kabul edilmesi dolayısıyla, yeni kurulacak olan Şirket’in nev’i anonim şirket olacak veya mevcut Şirket nezdinde tür değişikliği işlemlerinin gerçekleştirilmesi ile anonim şirket türünden olacaktır. 2.16.2. Inovent’in hisse devir talebinde bulunduğu tarihte halihazırda anonim şirket kurulmamış veyahut kurulu sermaye şirketinde tür değişikliği işlemlerinin gerçekleştirilmemiş olunması durumunda, işbu hususun tespiti ve Girişimci(ler)’e bildirimde bulunulmasından itibaren en geç 1 (bir) ay içerisinde işbu uyum süreci tamamlanacaktır. 2.16.3. Kurulmuş veya kurulacak olan Şirket payları nama yazılı olacaktır. 2.16.4. Şirket esas sözleşmesi çerçevesinde “Hissedar” sıfatını haiz olacak Inovent lehine ön alım hakkı tanınacak olup, Şirket’in diğer hissedarlardan birinin (“Satıcı Hissedar”) hisselerini (“Devre Konu Hisseler”) kısmen veya tamamen bir kişi (“Alıcı”) tarafından devralınmasına yönelik olarak teklif alındığı yahut bu devir iradesinin teklif olmaksızın gösterildiği takdirde, teklif şartları (“Devir Bildirimi”) öncelikle Inovent’e yazılı şekilde sunulacak olup, Devir Bildirimi’ni takiben 60 (altmış) gün içerisinde Inovent’in olumlu cevap vermesi halinde Inovent, Devre Konu Hisseler’i satın alma hakkını haiz olacaktır. Inovent’in işbu 60 günlük cevap süresi içerisinde ön alım hakkını kullanmaması yahut kullanmayacağını bildirmesi halinde, Satıcı Hissedar, Inovent’e sunmuş olduğu teklif şartlarından daha uygun şartlara tabi olmamak kaydıyla, üçüncü taraflara devretme hakkını haiz olacaktır. Şayet ki Şirket’e yatırım yapmış/yapacak ve ön alım hakkına sahip olmuş/olacak başka bir yatırımcı hissedarın da olması durumunda, Inovent ve ön alım hakkına sahip diğer yatırımcı hissedar, hisseleri oranında birlikte ön alım hakkına sahip olacaklardır. 2.16.5. Şirket esas sözleşmesinde, Inovent (veya onun göstereceği şirket) lehine Birlikte Satma Hakkı tanınacak olup, Inovent’in (veya onun göstereceği şirketin) dilerse Şirket’in diğer hissedarlarının yapacağı hisse devirlerinde eş zamanlı olarak aynı satış şartlarından kendi pay oranını kısmen veya tamamen müstakbel alıcıya satma hakkı olacaktır. Ancak Şirket’e yatırım yapmış / yapacak ve Birlikte Satma Hakkına sahip olmuş/olacak başka yatırımcı hissedarın da olması ve söz konusu hakkı birlikte kullanmak istemeleri durumunda, Inovent ve diğer yatırımcılar Şirket’teki hissedarlık oranları ölçüsünde (pro rata) Birlikte Satma Hakkına sahip olacaklardır. Birlikte satma hakkı kapsamında, payını devretmek isteyen hissedarın, tüm alım teklifine ilişkin şartları kapsayan yazılı bildirimini takiben Inovent’in (veya onun göstereceği iştiraki olan şirketin) 60 (altmış) günlük cevap süresi içerisinde satmak istediği hisseleri ve hisse adedini bildirmek suretiyle Birlikte Satma Hakkını kullanması halinde, işbu bildirime konu hisseler, satışı teklif edilen diğer hisseler birlikte yeni alıcısına devredilecektir. Hisseleri devreden hissedarın hisselerini devralan üçüncü tarafa devretmede temerrüde düşmesi halinde Inovent, devredilecek hisselerinin tamamını veya herhangi bir kısmını devralan üçüncü tarafa devretme yükümlülüğü altında olmayacaktır. Bu hakların her ne sebeple olursa olsun Inovent tarafından kullanılamaması halinde en başta teklifi alan(lar) da hisselerini bahsi geçen üçüncü kişiye satamayacaktır. 2.16.6. Inovent (veya onun göstereceği iştiraki olan bir şirketin), dilerse Girişimci Şirket’in ileride alabileceği başka finansman / yatırım turlarına Girişimci Şirket’e yatırım yaparak çıkarılacak / ihraç edilecek yeni hisseleri alma konusunda rüçhan hakkına sahip olacaktır. Bu kapsamda Inovent veya iştirak olan şirket, rüçhan hakkından feragate zorlanamayacak ve rüçhan hakkı sınırlandırılmayacaktır. Her halde işbu rüçhan hakkının kullanımının yatırımcı tarafından yatırım şartları bakımından ön koşul olarak sunulması halinde hissedarlar ve Inovent işbu rüçhan hakkını kullanmaktan feragat edebilir. Her durumda, Girişimci Şirket’e harici bir yatırımcının girmesi durumunda Inovent, ilgili yatırım turu değerlemesinden %20 indirimli fiyattan ve %10’u geçmeyecek şekilde ilave hisse alma hakkını haizdir. 2.16.7. Inovent veya onun göstereceği iştiraki olan şirket, Girişimci Şirket’in 6 (altı) aylık periyotlar ve her halde gerekli gördüğü takdirde daha herhangi bir zamanda talep hakkı saklı kalmak üzere, faaliyet raporlarına, finansal tablolarına, ticari defterlerine erişme ve işbu finansal ve idari şirket evraklarını bilgi edinme hakkı kapsamında inceleme hakkını haizdir. Her durumda, Inovent’in Girişimci Şirket’in genel kurul toplantılarına katılım gösterememesi halinde, işbu toplantılarda tutulan toplantı karar tutanaklarının noter onaylı suretleri yahut her halde halihazırda noterde tasdik edilmemişse ilgi tutanak toplantı tarihini takip eden en geç 3 (üç) iş günü içerisinde Inovent’e veya onun göstereceği şirkete sunulacaktır. 2.17. Inovent'in taahhüt edilen hisseleri satın almaya karar vermesi durumunda, Inovent'e veya onun göstereceği kendisinin ve/veya SÜ’nün iştiraki olan bir şirket ile işbu Taahhütname’de yer alan düzenlemelere uygun olarak Hissedarlar Sözleşmesi / Pay İştirak Sözleşmesi imzalanacak, Girişimci Şirket kuruluş esas sözleşmesinde konu hususlara yer verilecek, halihazırda kurulmuş Girişimci Şirket’in mevcudiyeti halinde ise esas sözleşme tadil edilerek uyumlu hale getirilecek, bu bağlamda Girişimci Şirket uhdesinde konu hususların tanzim edilmesi yönünde oy kullanılması tesis edilecektir. GiriişmcŞirket esas sözleşmesi ile Hissedarlar Sözleşmesi / Pay İştirak Sözleşmesi arasında çelişki olması halinde, Inovent’in işbu Taahhütname ile işbu Taahhütname hükümleri kapsamında imzalanacak Hissedarlar Sözleşmesi / Pay İştirak Sözleşmesi’nden kaynaklanan her türlü hakkı saklıdır. 2.18. Kuruluş aşamasında bireysel veya kurumsal yatırımcıdan yatırım alınması halinde, hissedarlar arasına başka kişiler katılabilecek olmakla beraber bu durum ancak SUCOOL ve Inovent’e konu yatırım süreçleri gerçekleşmeden ve mutabakat görüşmeleri yürütülmeden yazılı olarak bildirim ile bilgilendirmede bulunulması koşuluyla işbu Taahhütname’nin ihlali sonucunu doğurmayacaktır. 2.19. Taahhütname’ye ve / veya SUCOOL Kuluçka Programı başvurusuna konu girişim fikri / proje / iş modeli kapsamında ikinci kere başvuruda bulunulması ve işbu başvurunun kabul edilmesi halinde, Taahhütname’nin yeniden imzalanması zaruret arz etmekte olup; bu bağlamda Taahhütname hükümlerinde belirli değişiklikler gerçekleştirilebilecektir. Girişimci(ler), işbu değişikliklerin, ikinci başvuruda bulunması dolayısıyla geçersizliği iddiasında bulunamazlar ve ikinci kez başvuruda bulunulması halinde Inovent’in iki Taahhütname’de yer alan hisse devir oranlarının toplamından ziyade, yüksek oranlı devir yükümlülüğünün geçerlilik arz edecektir. 2.20. Taahhütname uyarınca devredileceği taahhüt edilen hisselerin devri şarta bağlı olmayıp, devrin gerçekleşmemesi halinde, Inovent’in uğradığı ve uğrayacağı bilcümle zararlar tazmin edilecek, Inovent’in hisse devir talebi halinde, Taahhütname’de belirtilen koşullar gereği Şirket kuruluş işlemleri yürütülerek sonuçlandırılacak ve hisse devri yükümlülüğü talep tarıhinden itibaren 3 (üç) ay içinde gereği gibi ifa edilecektir. 2.21. Girişimci(ler) ve Girişim Şirketi, Inovent’in sunduğu destek, hizmet ve olanaklar karşılığında işbu Taahhütname’de belirtilen hüküm ve şartları yerine getirecek, hiçbir şekilde işbu Taahhütname’ye aykırı davranmayacaktır. Taahhütname’nin ihlal edilmesi, hisselerin devrinin Taahhütname ve bu madde kapsamında belirtilen surette, her ne sebeple olursa olsun, gerçekleşmemesi / gerçekleşememesi halinde, Taahhütname’ye aykırı davranılması dolayısıyla illiyet bağı kurulduğu şekilde Inovent’in ve / veya Sabancı Üniversitesi’nin doğrudan ve dolaylı tüm zararlar ile nakdi giderleri talep etme hakkı saklı olup, konu zararlar işletilecek olan faizi ile birlikte Girişimci(ler) ve Girişim Şirketi tarafından tazmin edilecektir. 2.22. Aşağıda belirtilen gizlilik yükümlülükleri çerçevesinde; 2.22.1. Girişimci(ler) ve Girişim Şirketi, Inovent tarafından verilmiş yazılı onay olmaksızın, herhangi bir iş planı, araştırma, çalışma, Taahhütname gereği erişilebilecek, edinilebilecek ve / veya SÜ ve / veya Inovent tarafından yönlendirilecek ve / veya iletilen herhangi bir teknik, ticari ve mali bilgi, süreç, operasyon, prosedür, her türlü know-how, kod, yazılım, donanım ve bunlarla sınırlı olmaksızın dijital ve/veya fiziki ortamda, yazılı ve / veya sözlü olarak iletilen ve / veya iletilecek olan SÜ’ye ve / veya Inovent’e, faaliyetlerine ve/veya iştiraklerine, ortaklıklarına ait her türlü finansal, idari, teknik ve hukuki bilgiler, marka, patent, endüstriyel tasarım konusu bilgiler dahil, ticari sır ya da diğer yasal korumaya konu olan ya da olmayan her türlü bilgi, program, belge, ürün ve hizmetlere ilişkin bilgiler ve her türlü doküman, veri, eser, fotoğraf, rapor, plan, çizim, şema, akış tablosu, her türlü yöntem ve prosesler, her türlü iyileştirme fikirleri, iş fırsatları, projeler, iş modelleri, girişim bilgileri, veri dosyaları ile piyasa araştırmaları ve piyasa bilgileri ve sair bilgi, belge ve verilerin “Gizli Bilgi” kapsamında olduğunu, işbu bilgileri büyük bir gizlilik içinde korumayı, herhangi bir üçüncü kişiye hangi surette olursa olsun vermemeyi paylaşmamayı, dağıtmamayı, veri aktarım sistemleri aracılığıyla erişim hakkı sağlamamayı, Gizli Bilgiyi depolamamayı, değiştirmemeyi ve alenileştirmemeyi, doğrudan veya dolaylı olarak aralarındaki ilişkinin gerektirdiği durumlar ve amaçlar dışında kullanmamayı, bilgileri açıkladığı çalışanlarının, danışmanlarının (bağımsız dahi olsa) bu madde yükümlülüklerine uymasını sağlamayı, Gizli Bilgilerin yetkisiz kişilerce kullanım ve suiistimalinden korumak için her türlü güvenlik önlemini almayı ve bunları sürdürmeyi, SÜ ve / veya Inovent ile arasındaki mevcut ilişkinin sona ermesi itibariyle herhangi bir menfaatin kalmaması gerekçesiyle uhdesinde bulundurmamayı, işbu gizlilik yükümlülüğünün süresiz olarak geçerlilik ve bağlayıcılık teşkil ettiğini beyan, kabul ve taahhüt etmektedir. Girişimci(ler) ve Girişim Şirketi, tarafları nezdinde konu bilgilerin uygun görülerek ifşa edilmesi durumunda girişim fikrinin / projenin / iş modelinin fikri ve sınai mülkiyet haklarına ilişkin çıkabilecek her türlü ihtilafından münferiden sorumlu olacak, bu kapsamda SUCOOL’u, Inovent’i ve Inovent’in iştiraklerini, Sabancı Üniversitesi’ni ve tüm SÜ iştiraklerini hiçbir şekilde sorumlu tutmayacaktır. Sabancı Üniversitesi ve/veya Inovent’in bu nedenle doğacak her türlü zararını Girişimci tazmin etmekle yükümlü olacaktır. 2.22.2. Girişimci(ler) ve Girişim Şirketi, SÜ üyelerinin Girişimcilerin ve Girişim Şirketi’nin kendi Girişim Üyeleri, şirket ortakları, yöneticileri ve bunlara ait personellerin ve çalışanların her türlü fikri ve sınai mülkiyet hakları bakımından birbirlerine karşı sorumludur. Bu hakların kendileri arasında düzenlenmesinden yine Girişimciler ve / veya Girişim Şirketi sorumludur ve Girişim Üyeleri, şirket ortakları, yöneticileri ve bunlara ait çalışanların kendi içinde veya kendi arasında oluşabilecek uyuşmazlıklarda Sabancı Üniversitesi SUCOOL ve / veya Inovent taraf değildir. 2.22.3. Girişimci(ler) ve Girişim Şirketi, Girişim Şirketi’ne veya girişim fikrine / projeye / iş modeline ait dijital tanıtım mecralarında, her türlü basılı malzemelerde, kullanılacak tanıtım dosya ve malzemelerinde, yazılı ve sözlü olarak gerçekleştirilecek sunumlarda her zaman, SUCOOL desteği ile ilgili iletilecek SUCOOL logosunu ve markasını tanıtım ve referans amacı ile sınırlı olmak kaydı ile ve Inovent’in yazılı ön onayı ile kullanacaktır. Bu kullanım sırasında yine SUCOOL tarafından duyurulan güncel kullanım kurallarına uyulacak olup, kullanılan mecralar Yönetim’e derhal bildirilecektir. ve Yönetim’den gelebilecek düzeltme talepleri mümkün olan en kısa sürede gerçekleştirilecektir. Girişim Şirketi ve/veya Girişimcil(er) tarafından SUCOOL bünyesinde faaliyet gösteren girişime ait marka, logo vs. tanıtım unsurlarının Inovent ve SÜ tarafından gerçekleştirilecek tanıtımlarda herhangi bir kısıtlama olmadan kullanabilecek, talep edilecek bilgi, görsel ve doküman olması halinde bunlar Inovent ile paylaşılacaktır. Kuluçka Programı’na başvuruda bulunulan girişim fikri / proje / iş modeli ile ilgili, bunlarla sınırlı olmaksızın her türlü tanıtım, ticarileştirme faaliyetleri kapsamında Yönetim tarafından gerçekleştirilecek yazılı, sözlü, görsel tanıtım, basın, yayın çalışmalarına peşinen muvafakat vermiştir. 2.23. Girişimci(ler)’in ve Girişim Şirketi’nin, işbu Kuluçka Programı’na, SÜ ve bu kapsamda SUCOOL uhdesinde onayını takiben katılması durumunda bu bağlamda Taahhütname gereği Girişimci(ler)'e ve Girişim Şirketi’ne sunulan imkanlardan yararlanacak olan yeni kurulan yahut halihazırda kurulu bulunan Şirket ya da Şirket hissedarlarının tamamen aynı kişiler olması gerekmektedir. Şirket nezdinde “Kurucu Ortak” sıfatını haiz olanların kısmen veya tamamen farklı kişilerden oluşması Taahhütname’ye aykırılık teşkil etmenin yanı sıra SUCOOL ve Inovent nezdinde kabul görmeyecektir. 2.24. Girişimci(ler) ve Girişim Şirketi çalışanları, Kuluçka Programı kabul aşamasında beyan edilen proje amacına uygun olarak faaliyet göstermekle, proje amacına yönelik alet ve ekipmanlar kullanmakla yükümlüdür. Ayrıca işyeri bina ve eklentilerine getirilen/kullanılan alet, araç gereç, ekipman ve makinelerin 6331 Sayılı İş Sağlığı ve Güvenliği Kanunu, ilgili yönetmelikler ve standartlara (TSE ve uluslararası) uygun olması zaruri olup; alet, araç, gereç ve ekipmanların depolama ve muhafazaları ilgili yasa ve yönetmeliklere uygun şekilde gerçekleştirilmesi ve çalışanlar ve işyeri için tehlike yaratılmaması Girişimci(ler)’in ve Girişim Şirketi’nin sorumluluğudur. Girişimci(ler) ve Girişim Şirketi çalışanları, kilit altında tutulması gereken her türlü unsuru kilit altında tutarak tüm güvenlik önlemlerini tesis edecektir. 2.25. Girişimci(ler) ve Girişim Şirketi çalışanları, diğer üçüncü kişilerin güvenliğini tehlikeye atacak ve / veya olumsuz yönde etkileyebilecek tehlikeli madde bulundurmayacaktır ve yapılması gereken iş dolayısıyla çalışma alanlarında veya çevresinde tehlikeli bir durum oluşacaksa, bu durumu Yönetim’e öncesinde yazılı olarak bildirecektir ve yazılı onay verilmediği takdirde konu iş ve işlemi gerçekleştirmeyecektir ve yazılı onay verildiği takdirde ise ortaya çıkabilecek tehlikeli durum için gereken önlemleri alacaktır. 2.26. Bina ve eklentilerinde kullanılacak kolay alevlenir, toksik, kanserojen ve patlayıcı kimyasallar ancak Yönetim’in bilgi ve yazılı onayına sunulması suretiyle kullanılabilecektir. Kimyasalların taşınması ve depolanmasında sırasında azami dikkat ve özenin gösterilmesi gerekmekte olup, depolamanın mevzuata uygun olarak gerçekleştirilmesi gerekmektedir. Kimyasalın kullanımı esnasında kullanılması gereken kişisel koruyucu donanımlar kullanılmadan o kimyasalla kesinlikle çalışılmayacaktır. 2.27. Yönetim’in yazılı onayı alınmadan, SUCOOL Kuluçka Merkezi veya SÜ veya Inovent içindeki herhangi bir bina içerisine reklam, afiş, pano veya tanıtıcı tabela asmak gibi sair reklam, tanıtım yahut benzer faaliyetler içerisinde bulunulmayacaktır. 2.28 Girişimci(ler) ve Girişim Şirketi, Yönetim yahut SÜ tarafından, güvenlik dahil olmak üzere yapılacak her türlü kontrol, inceleme ve denetlemeye izin verecektir. . Girişimci(ler) ve Girişim Şirketi bu konuda her türlü kolaylığı sağlamakla yükümlü olup, bu bağlamda yetkilendirilen kişiler ile eş güdüm içerisinde hareket edecektir. 2.29. Girişimci(ler) ve Girişim Şirketi, işbu Taahhütname’de belirtilmiş olan herhangi bir yükümlülüğün hiç veya gereği gibi yerine getirilmemesi veya söz konusu yükümlülüklerin her ne sebeple olursa olsun ihlal edilmesi yahut taraflarına atfedilebilir bir kusurdan kaynaklanan nedenler hasebiyle doğan her türlü zarar ve ziyanı ilk talep ile derhal, nakden ve defaten tazmin etmekle yükümlüdür. 2.30. SUCOOL Kuluçka Programı’na kabul edilerek elde edilen her tür hakkın yürürlüğünün herhangi bir olumsuz tutumun ortaya çıktığı veya Girişimci(ler)’e ve Girişim Şirketi'ne tanınan hakların suistimal edildiği yönünde, Inovent, SÜ yahut Yönetim tarafından tek taraflı olarak kanaat getirilmesi durumunda, işbu hakların kullanımı geçici veya kalıcı olarak durdurulabilecek veya askıya alınabilecek ve/veya Girişimci(ler) ve Girişim Şirketi Kuluçka Programı’ndan men edilebilecek; bu halde, herhangi bir ad ve nam altında SÜ’den ve / veya Inovent’ten herhangi bir talepte bulunulmayacaktır. 2.31. Girişimci(ler), Girişim Şirketi, yürürlükteki 6698 sayılı Kişisel Verilerin Korunması Kanunu hükümlerini bildiklerini ve kabul ettiklerini, ilgili mevzuat gereğince SÜ, Inovent ve Yönetim ile paylaşılacak her türlü kişisel verilerin tabi olunan yürürlükteki ilgili kanun ve yönetmelikler ile işbu Taahhütname ve SUCOOL Kuluçka Programı kapsamındaki yükümlülüklerini yerine getirilmesi amacıyla ve girişimcilik programları başvuru süreçlerinin yürütülmesi, girişimcilik programları değerlendirme süreçlerinin yürütülmesi, iletişim faaliyetlerinin yürütülmesi, reklam, tanıtım, duyuru işlemlerinin gerçekleştirilmesi girişimcilik programları kapsamında sunulacak danışmanlık, mentorluk ve iş geliştirme hizmetlerinin yürütülmesi ve girişim fikri / proje / iş modeli geliştirilmesinin sağlanması ve benzeri amaçlarıyla, sunulmuş olan aydınlatma metninde belirtildiği üzere toplanmasına, işlenmesine, saklanmasına, kullanılmasına, aktarılmasına bu kapsamda aynı amaçlara yönelik olarak yurt içi ve yurt dışındaki iştirakler, ortaklıklar, tedarikçiler ve / veya ilgili kurum ve kuruluşlarla paylaşılması konusunda açık rızalarının olduğunu, her halde iş bu Taahhütname ekinde yer alan aydınlatma metnini okuyup takiben açık rıza beyanını verdiklerini kabul ve beyan ederler. 2.32. İşbu Taahhütname uyarınca yapılacak bildirimler yazılı şekilde Taahhütname’de yer alan adreslere yapılacaktır. İşbu adres bilgilerinde herhangi bir değişiklik olduğu ancak ilgili taraflara tanımlı e-posta adresleri vasıtasıyla yazılı şekilde bildirilmediği müddetçe, işbu adreslere yapılmış bildirimlerinin geçerli, bağlayıcı ve usulüne uygun gönderildiği kabul edilerek tebliğ edilmiş sayılacaktır ve kanunen geçerli tebligatın bütün hukuki sonuçlarını doğuracaktır. Türk Ticaret Kanunu’nun 18’inci madde hükümleri gereği bildirimler ve yazışmaların usulüne uygun şekilde gerçekleştirilmesi hususlarının saklıdır. 2.33. Nihai olarak, işbu Taahhütname Girişimci(ler)’e sunulmuş olup, Girişimci(ler), tüm hükümleri okuyarak her bir hükmünün anlaşılmış olduğunu, Taahhütname’ye dair tüm bilgilendirmelerin taraflarına gerçekleştirildiğini, şüpheye mahal verebilecek hiçbir hususun bulunmadığını, şu hâlde işbu Taahhütname’yi tüm ekleri ve dahil hükümleri ile birlikte kabul edildiğini peşinen ve gayrikabili rücu olarak kabul,beyan, ve taahhüt etmektedir. Girişimci Kurucu Ortaklar Şirket Yetkilileri"
}