{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fie-s1410-02.docx",
  "title": "fie-s1410-02",
  "lang": "tr",
  "html_lang": "",
  "text": "Şirket Takip Formu Saygıdeğer İş Ortağımız, Sabancı Üniversitesi Inovent Fikri Mülkiyet Hakları Yönetim Ticaret ve Yatırım A.Ş. olarak, birlikte çalıştığımız girişimlerin büyüme süreçlerini desteklemek, iş birliğimizi geliştirmek ve sizlere daha etkin hizmet sunabilmek amacıyla belirli aralıklarla bazı bilgilerinizi talep etmekteyiz. Toplanan tüm veriler, TÜBİTAK ve ilgili diğer yasal raporlama süreçlerinde kullanılacak olup, 6698 sayılı Kişisel Verilerin Korunması Kanunu (KVKK) ve ilgili mevzuata uygun şekilde saklanacaktır. Değerli katkılarınız için şimdiden teşekkür eder, işbirliğimizin devamında başarılar dileriz. Saygılarımızla, Sabancı Üniversitesi Inovent Fikri Mülkiyet Hakları Yönetim Ticaret ve Yatırım A.Ş. Şirketin Resmi Adı Şirket Kuruluş Tarihi Bulunduğu Teknopark/TEKMER/Kuluçka Merkezi Eğer şirketiniz teknopark içerisinde yer almıyorsa lütfen bu bölümü boş bırakın. Firmanın Açık Adresi Firma MERSİS No (16 Hane) Firma Ticaret Sicil No Şirket Vergi Kimlik No SGK İşyeri Sicil No Firmanın Kayıtlı Olduğu Vergi Dairesi Firmanın Vergi Levhası Firmanın Ticaret Sicili Gazetesi Sureti Ortaklar Arasında Sabancı Üniversitesi Öğrencisi, Mezunu veya Öğretim Üyesi Bulunuyor Mu? Birden fazla seçebilirsiniz. Şirketinizde kadın ortak bulunuyor mu? Şirket Ortakları Bilgi Belgesi Lütfen ekteki belgeyi indirip, Excel formatına uygun biçimde ve tüm ortaklarınız için eksiksiz doldurarak aşağıdaki alana yükleyiniz. Yıllık Ortalama Çalışan Sayısı SGK Borcu Yoktur Yazısı Gerekli belgeye bu linke tıklayarak ulaşabilirsiniz. İlgili belgeyi belgeyi bu alana yükleyebilirsiniz. Vergi Borcu Yoktur Yazısı Gerekli belgeye bu linke tıklayarak ulaşabilirsiniz. İlgili belgeyi belgeyi bu alana yükleyebilirsiniz. Mizan Lütfen ilgili dönem mizanını yükleyiniz. Ekteki belgeyi örnek olarak kullanabilirsiniz. İlgili belgeyi belgeyi bu alana yükleyebilirsiniz. Bilanço Lütfen ilgili dönem bilançosunu yükleyiniz. Ekteki belgeyi örnek olarak kullanabilirsiniz. İlgili belgeyi belgeyi bu alana yükleyebilirsiniz."
}