{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/final_rapor_formu_firo-c42003-04.doc",
  "title": "final_rapor_formu_firo-c42003-04",
  "lang": "tr",
  "html_lang": "",
  "text": "Ek V.11 Hayatboyu Öğrenme Programı Erasmus Programı Personel Ders Verme Hareketliliği NİHAİ RAPOR FORMU [Asgari şartlar] Personel ders verme hareketliliği faaliyetinden faydalanan değerli kurum personel, Deneyimleriniz hakkındaki bu rapor, Hayatboyu Öğrenme/Erasmus programına değerli bilgiler sunacak ve programın sürekli gelişimine katkı sağlayacaktır. Bu anketi doldurmak suretiyle yaptığınız işbirliğinden dolayı teşekkür ederiz. AB Eğitim ve Gençlik Programları Merkezi Başkanlığı Bu formda anılan bütün kişisel veriler, Avrupa Parlamentosu’nun ve Konseyin, kişisel verilerin Topluluk kurumları ve organları tarafından kullanımı ve böyle verilerin serbest dolaşımı ile ilgili (EC) No 45/2001 sayılı yönetmeliği uyarınca işlem görecektir , yazılı talep üzerine, kendi kişisel verilerine erişebilir ve yanlış veya eksik olan herhangi bir bilgiyi düzeltebilir. Kişisel verilerin işlem görmesine karşı şikayetler Avrupa Veri Koruma Gözetmenine sunulabilir. (Avrupa Birliği Resmi Gazetesi L 8, 12.1.2001) 1. Gönderen kuruma ait bilgiler Gönderen kurumun tam adı: Gönderen kurumun Erasmus ID kodu: 2. Ders verme hareketliliği faaliyetinden faydalanan personele ait bilgiler Adı: Soyadı: Cinsiyeti: Akademik çalışma alanı: e-posta adresi: 3. Hareketlilik bilgileri Misafir olunacak kurumun bulunduğu ülke ve şehir: Misafir olunacak kurumun Erasmus ID kodu: Faaliyetin başlangıç ve bitiş tarihleri: gg/aa/yyyy - gg/aa/yyyy 4. Faaliyetin organizasyonu Lütfen faaliyetin organizasyonu ile ilgili olarak, misafir olduğunuz kurum ile gerçekleştirilen ikili anlaşma ve planlamaya ilişkin görüşmelerin hangi birimler/kişiler tarafından gerçekleştirildiği ve faaliyetten önce gerçekleştirilen hazırlık süreci (dil hazırlığı, eğitim materyali hazırlanması vb.) hakkında bilgi veriniz. 5. Faaliyetin içeriği Lütfen faaliyetin içeriği ile ilgili olarak, derste kullandığınız öğretim yöntemi, derse entagrasyonunuz, misafir olunan yükseköğretim kurumunda gerçekleştirdiğiniz diğer faaliyetler vb. hakkında bilgi veriniz. 6. Hareketlilik sürecinin değerlendirilmesi Öğretim programında belirtilen sonuçlara ulaşıldı mı?  Evet  Hayır Öğretim programında belirtilen sonuçlardan daha farklı sonuçlara ulaşıldı mı?  Evet  Hayır Cevabınız evet ise lütfen belirtiniz: ........................................................................................................................................ ........................................................................................................................................ ........................................................................................................................................ Faaliyete ilişkin olumlu yönler ya da karşılaştığınız zorlukları belirtiniz: ........................................................................................................................................ ........................................................................................................................................ ........................................................................................................................................ Faaliyete ilişkin tecrübelerinizin ve faaliyetin sonuçlarının yaygınlaştırılabilmesi için önerilerinizi belirtiniz. ........................................................................................................................................ ........................................................................................................................................ ........................................................................................................................................ Önerileriniz: ........................................................................................................................................ ........................................................................................................................................ ........................................................................................................................................ Lütfen aşağıdaki kutulardan uygun bulduğunuzu işaretleyerek faaliyet döneminizi değerlendiriniz. (1:zayıf/olumsuz; 5: çok iyi) 1 2 3 4 5 - Hareketlilik faaliyetini akademik verimi açısından değerlendiriniz:      - Hareketlilik faaaliyetini sosyal/kültürel verimi açısından değerlendiriniz:      - Hareketlilik faaliyetini genel olarak değerlendiriniz:      Tarih/İmza"
}