{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fipm-c710-0101.doc",
  "title": "fipm-c710-0101",
  "lang": "tr",
  "html_lang": "",
  "text": "TELİF SÖZLEŞMESİ (FIPM-C710-0101-V01) 1. SÖZLEŞMENİN TARAFLARI İşbu sözleşme, 1.1 Orhanlı 34956 Tuzla İstanbul adresinde mukim Sabancı Üniversitesi (işbu sözleşmede bundan böyle kısaca “Üniversite” olarak anılacaktır) ile 1.2 [____açık adres yazılmalıdır______] adresinde mukim [____unvanı tam ve doğru olarak yazılmalıdır____] (işbu sözleşmede bundan böyle kısaca “Yazar” olarak anılacaktır) arasında akdedilmiştir. Üniversite ve Yazar işbu sözleşmede bundan böyle tek başına “taraf”, birlikte “taraflar” olarak anılacaktır. 2. SÖZLEŞMENİN KONUSU 2.1 İşbu sözleşmenin konusu, “…………..” başlıklı eser ( Ek-1) (işbu sözleşmede bundan böyle kısaca “eser” olarak anılacaktır) ile ilgili olarak; yerli ve/veya yabancı mevzuat hükümleri gereğince telif mali hakları ve herhangi bir şekil veya formatta veya mecrada kullanım hakları ile bu hakların mecra ve formatlarına bakılmaksızın (süre, yer ve sayı bakımından bir sınırlama olmaksızın) işleme hakkı, çoğaltma hakkı, yayma hakkı, temsil hakkı, işaret, ses ve/veya görüntü nakline yarayan araçlarla umuma iletim hakkı, internetten veya diğer tüm sanal ortamlardan yayım ve iletim hakları dahil tüm telif veya mali haklarının herhangi bir şekilde bir sınırlama olmaksızın tasarrufta bulunma haklarının Yazar tarafından Üniversite’ye verilmesine ilişkin tarafların hak ve yükümlülüklerinin belirlenmesinden ibarettir. 3. TARAFLARIN HAK VE YÜKÜMLÜLÜKLERİ 3.1 Yazar, kendisinin meydana getirdiği eser ile ilgili olarak 2. maddede sayılan tüm hakları münhasıran Üniversite’ye devretmektedir. Bunun karşılığında Üniversite tarafından Yazar’a toplam .……… TL ödenecektir. Söz konusu ödeme ……… tarihinde Yazar’ın …….. Bankası ……… Şubesi’ndeki ………. IBAN numaralı hesabına ………… karşılığında yapılacaktır. 3.2 İşbu sözleşme kapsamında devredilen haklar sınırsız süre ile münhasıran Üniversite’ye ait olacaktır. Yazar, haklar ile ilgili kendisi ve üçüncü kişilerin herhangi bir iddiada bulunmayacağını kabul ve taahhüt eder. 3.3 Yazar, Fikir ve Sanat Eserleri Kanunu çerçevesinde eserin sahibinin kendisi olduğunu, eserin üzerinde vaki olabilecek suç isnatlarından ve/veya üçüncü kişilerin hak taleplerinden doğacak bütün sorumlulukları şimdiden kabul ve taahhüt eder. Yazar, Üniversite aleyhine iddia ve taleplerde bulunulması halinde Üniversite’yi doğacak zararlardan koruyacağını ve zararlarını tazmin edeceğini kabul ve taahhüt eder. 3.4 Yazar, Üniversite tarafından yayına hazırlanması maksadıyla eserin maddi hatalarının düzeltilmesi, redaksiyonu ve kısaltmasına şimdiden muvafakat eder. 3.5 Yazar, Üniversite’ye teslim ettiği eserin özgün olduğunu, Türkçe veya yabancı dildeki halinin daha önce başka hiçbir yerde yayınlanmadığını, yayınlanmak üzere başka bir kuruma gönderilmediğini ve yazının akademik etik kurallar gözetilerek kaleme alındığını kabul ve taahhüt eder. 3.6 Üniversite, işbu sözleşme ile kendisine ait olan ve sözleşmenin bütününde ifade edilen her tür haklarını ve vecibelerini kısmen veya tamamen bir üçüncü şahsa devredebilir. Yazar ise, eser ile ilgili olarak hiçbir hakkını üçüncü şahıslara devredemeyeceğini, Üniversite’nin önceden yazılı onayını almaksızın hiçbir şekilde kullanamayacağını kabul ve taahhüt eder. 4. GİZLİLİK 4.1 Tarafların işbu sözleşmenin uygulanması sırasında, birbirlerinin işleri, mali durumları, faaliyetleri ve ileriye dönük iş programları ile ilgili olarak öğrendikleri bilgileri başkalarına açıklaması, açıklanmasına müsaade etmesi veya başka bir amaçla kullanması yasaktır. Bu yasak işbu sözleşmenin sona ermesinden sonra da devam eder. Gizliliğin ihlali halinde, gizliliği ihlal eden taraf, her türlü zarar ve ziyanı tazmin etmeyi peşinen kabul ve taahhüt eder. 5. SÖZLEŞMENİN FESHİ 5.1 Üniversite dilediği takdirde herhangi bir süreye ve/veya sebebe bağlı kalmaksızın ve herhangi bir tazminat ödemeksizin işbu sözleşmeyi 7 (yedi) gün önceden bildirimde bulunmak kaydıyla tek taraflı olarak feshedebilir. 5.2 Yazar, işbu sözleşmenin herhangi bir hükmünü ihlal etmesi halinde Üniversite’nin, işbu sözleşmeyi herhangi bir ihtara gerek olmaksızın feshetme ve bu yüzden uğradığı zararların tazminini talep etme hakkına sahip olduğunu şimdiden kabul eder. 6. CEZAİ ŞART 6.1 Yazar, işbu sözleşmenin herhangi bir hükmünü ihlal etmesi halinde Üniversite’nin bu yüzden uğrayacağı her türlü zararı tazmin edeceğini ve ayrıca hiçbir ihbar ve ihtara lüzum kalmaksızın Üniversite’ye nakden ve defaten ………………. TL cezai şart ödeyeceğini, cezai şartın fahiş bulunmadığını ve cezai şartta tenkis talebinin muteber olmayacağını kabul ve taahhüt eder. 7. DAMGA VERGİSİ 7.1 İşbu sözleşmeden doğan damga vergisini ödeme yükümlülüğü …………’e aittir. 8. TEBLİGAT ADRESLERİ 8.1 Taraflar, işbu sözleşmedeki adreslerinin kanuni tebligat adresleri olduğunu, adres değişikliği diğer tarafa yazılı olarak bildirilmedikçe bu adreslere yapılacak bildirimlerin kanunen geçerli tebligatın bütün hukuki sonuçlarını doğuracağını kabul ve beyan ederler. 9. İHTİLAFLARIN HALLİ 9.1 Taraflar, işbu sözleşmeden doğan ihtilaflarda İstanbul Merkez Mahkemelerinin ve İcra Müdürlüklerinin yetkili olduğunu kabul ve beyan ederler. İşbu sözleşme __/__/___ tarihinde, … (…) nüsha olarak imzalanmıştır. [__________] adına __________________ [__________] adına __________________"
}