{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/firo-c430-01-v01_.doc",
  "title": "firo-c430-01-v01_",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ EĞİTİM DANIŞMANLIĞI TEMSİLCİ SÖZLEŞMESİ 1. SÖZLEŞMENİN TARAFLARI İşbu sözleşme, 1.1 Orta Mahalle Üniversite Caddesi No: 27 34956 Tuzla İstanbul adresinde mukim Sabancı Üniversitesi (işbu sözleşmede bundan böyle kısaca “ Sabancı Üniversitesi ” olarak anılacaktır) ile 1.2 _____________ adresinde mukim ______________ (işbu sözleşmede bundan böyle kısaca “Temsilci” olarak anılacaktır) arasında karşılıklı mutabak ile imzalanmıştır. Sabancı Üniversitesi ve Temsilci işbu sözleşmede bundan böyle tek başına “ taraf”, birlikte “taraflar” olarak anılacaktır. 2. SÖZLEŞMENİN KONUSU 2.1 İşbu sözleşmenin konusu, Temsilci’nin _____________ ülkesinden yeni öğrencileri Sabancı Üniversitesi’nin uygun programlarına yerleştirmesi konusunda mümkün olan her şekilde ve makul ölçüde Sabancı Üniversitesi ile işbirliği yapması hususunda tarafların hak ve yükümlülüklerinin belirlenmesinden ibarettir. 3. SÖZLEŞMENİN SÜRESİ 3.1 İşbu sözleşme __.__._____ tarihinde yürürlüğe girecek olup, __.__._____ tarihinde herhangi bir ihtar veya ihbara gerek olmaksızın kendiliğinden sona erecektir. 4. TARAFLARIN HAK VE YÜKÜMLÜLÜKLERİ 4.1 Temsilci, Sabancı Üniversitesi tarafından sunulan lisans ve lisansüstü programlar dahil olmak üzere bütün dersler hakkında iyi derecede bilgi sahibi olmakla yükümlüdür. 4.2 Temsilci, işbu sözleşme çerçevesinde Sabancı Üniversitesi programlarını uygun kitleler arasında tanıtarak teşvik etmekle yükümlüdür. Bu kapsamda Temsilci, uygun bülten, dergi ve gazeteler yoluyla reklam ve editoryal promosyonun; öğrenci danışmanlığının; Sabancı Üniversitesi promosyon malzemelerinin dağıtımının; yerel bağlantılar ağının geliştirilmesinin; yerel okulların, kolejlerin, yönetim kurumlarının ve kurumsal ofislerin sosyal girişimlerinin, Sabancı Üniversitesi mezun kuruluşlarına ilişkin promosyon aktivitelerinin gerçekleştirilmesini sağlayacaktır. Temsilci, bütün reklamların taslakları için Sabancı Üniversitesi’nden nihai onay alacaktır. 1 4.3 Temsilci, işbu sözleşme çerçevesinde Sabancı Üniversitesi tarafından sunulan herhangi bir programla ilgilenen öğrencilere tavsiyede bulunmakla, öğrencileri gerekli durumlarda önceden elemekle, Sabancı Üniversitesi’nin giriş şartlarını karşılayıp karşılamadıklarını saptamak ve başvuru sürecinin idari yönleri hususunda onlara yardımcı olmakla yükümlüdür. Temsilci, öğrencilere Üniversite broşürleri, başvuru süreci ve ücret çizelgelerini sağlayacaktır. Temsilci, öğrencilere yanlış bilgiler ve Sabancı Üniversitesi’nin yerine getiremeyeceği sözler vermekten kaçınacaktır; Sabancı Üniversitesi öğrencilere yanlış olarak verilen taahhütlerden ve/veya bilgilerden doğan zararlar için tamamen Temsilciyi sorumlu tutacaktır. 4.4 Temsilci, Sabancı Üniversitesi’nin _______________ ülkesine ziyaretlerinin düzenlenmesini ve bu ziyaretlerin etkinliğinin en üst düzeye çıkarılması için desteklenmesini ve takip edilmesini sağlayacaktır. 4.5 Temsilci, Sabancı Üniversitesi’ni ilgili pazar istihbaratı hakkında bilgilendirecek ve Sabancı Üniversitesi’nin eğitim programları için pazar fırsatlarını ve bu çerçevede başarıyla geliştirilebilecek yolları belirleyecektir. 4.6 Temsilci, tüm faaliyetlerinin Sabancı Üniversitesi’nin _______________ ülkesindeki akademik kuruluşlar, hükümet birimleri, Sabancı Üniversitesi mezun kuruluşları da dahil olmak üzere üçüncü şahıslarla mevcut girişimleri ve ilişkileri ile uyumlu olmasını sağlamakla yükümlüdür. 4.7 Temsilci, Türk Vatandaşlık ve Göçmenlik Hizmetleri politikalarına göre bütün Üniversite Programları için öğrenci vizesi gerektiğini bildiğini kabul ve beyan eder. 4.8 Sabancı Üniversitesi, Temsilci’ye yeterli miktarda promosyon ve başvuru malzemelerini tedarik edecektir ve Temsilci’nin talebi üzerine ilave bilgiler de temin edecektir. 4.9 Temsilci, bütün reklam taslaklarını nihai onay için Sabancı Üniversitesi’ne iletecektir. Sabancı Üniversitesi, bu reklamları uygun gördüğü şekilde değiştirme hakkını saklı tutar. 4.10 Adayların kayıt için değerlendirilmesi, sıralanması, akademik performanslarına ve başvuru prosedürü ile ilgili diğer faktörlere göre uygun programlara yerleştirilmesi tamamen Sabancı Üniversitesi’nin takdirine bağlıdır. Genel başvuru kriterlerini yerine getirmek, Sabancı Üniversitesi’ne kayıt olmayı garantilemez. 4.11 Sabancı Üniversitesi , ______________ ülkesinden Sabancı Üniversitesi’ne doğrudan başvuran öğrencileri değerlendirme ve kayıt etme hakkını saklı tutar. Ancak, uygun durumlarda öğrenciler yerel Temsilci’den tavsiye almaya yönlendirilecektir. 4.12 Sabancı Üniversitesi, uygun gördüğü durumlarda tanınan üniversiteler, yükseköğretim kurumları ve diğer hükümet organları ile ilişkiler kurma ve anlaşmalar yapma hakkını saklı tutar ancak, ortak çıkarlar için bu gibi birlikler konusunda Temsilci’yi her zaman haberdar edecektir. 2 5. MALİ HÜKÜMLER 5.1 Sabancı Üniversitesi, Temsilci’ye işbu sözleşme çerçevesinde aşağıdaki şartlarla komisyon ödemeyi kabul etmektedir:  Sabancı Üniversitesi, Temsilci’ye Temsilci aracılığı ile kayıt olan 1 ila 4 öğrencinin net okul harcının %12’sini ödemeyi kabul eder.  Sabancı Üniversitesi, Temsilci’ye Temsilci aracılığı ile kayıt olan 5 ve daha fazla öğrencinin net okul harcının %15’ini ödemeyi kabul eder. Temsilci’ye ödenecek bütün komisyonlar için, öğrencinin ödediği bedel esas alınacaktır. 5.2 Sabancı Üniversitesi, Temcilci’ye işbu sözleşme çerçevesinde Temcilci aracılığı ile ______________ ülkesinden Sabancı Üniversitesi Sosyal Bilimler Enstitüsü Yönetim Bilimleri Lisansüstü Programlarına kayıt olan her bir öğrenci için 2000 USD (İkiBinAmerikanDoları) ve diğer tüm Sabancı Üniversitesi Lisansüstü Programlarına kayıt olan her bir öğrenci için ise 1000 USD (BinAmerikanDoları) tutarında komisyon ödemeyi kabul etmektedir. 5.3 Temsilci, ilgili döneme göre, Güz ya da Bahar döneminin başlamasından dört hafta sonra kendileri tarafından danışmanlık yapılan bütün öğrencilerin listesini Sabancı Üniversitesi’ne gönderecektir. Sabancı Üniversitesi, öğrencilerin okul harçları tamamen ödendikten sonra ve ders kayıtlarının son gününden sonra altı hafta içinde Temsilci tarafından düzenlenen faturanın Sabancı Üniversitesi’ne teslimini müteakip komisyon ödemesini yapacaktır. Temsilci, Sabancı Üniversitesi tarafından herhangi bir ödeme gönderilmeden önce ilgili faturayı sağlamak zorundadır. 5.4 Sabancı Üniversitesi, Temsilci’ye herhangi bir ek masrafı ödemeye karar verebilir. Temsilci, ilave masraflar çıkaran faaliyeti Sabancı Üniversitesi’ne bildirecektir ve önceden Sabancı Üniversitesi’nin yazılı onayını alacaktır. Söz konu ek masrafların ödenmesi kararı alınması halinde, Temsilci söz konusu ek masraflara ilişkin makbuzları Sabancı Üniversitesi’ne teslim etmeyi taahhüt eder. 5.5 Sabancı Üniversitesi, daha sonraki yıllık komisyon ödemelerinden mahsup edilmek üzere Temsilci’ye peşin ödeme yapma hakkını saklı tutar. Ödeme, sadece her iki taraf için de karşılıklı yarar sağlayan kararlaştırılmış bir pazarlama planına dayanarak yapılacaktır. Eğer Temsilci 12 aylık sözleşme süresi boyunca herhangi bir zamanda sözleşmeyi feshederse, Temsilci söz konusu tutarı nakden ve defaten Sabancı Üniversitesi’ne geri ödemekle yükümlüdür. 5.6 Temsilci, öğrencilerden Sabancı Üniversitesi adına herhangi bir ücret tahsil etmeyecektir. Sabancı Üniversitesi, münhasır başvuru ve okul harcı tahsil etme hakkını saklı tutar. 6. GENEL HÜKÜMLER 6.1 Temsilci, işbu sözleşmenin münhasır bir sözleşme olmadığını ve Sabancı Üniversitesi politikalarına göre Sabancı Üniversitesi’nin başka temsilcilerle benzer sözleşmeler yapabileceğini kabul eder. 3 6.2 Sabancı Üniversitesi, Temsilci’nin işbu sözleşme hükümlerinde belirlenen haller dışındaki herhangi bir faaliyeti için yasal veya maddi olarak sorumlu tutulamaz. 6.3 Sabancı Üniversitesi, işbu sözleşme konusu hizmeti, işbu sözleşmenin yürürlüğe girdiği tarihten itibaren altıncı ayın sonunda değerlendirme hakkını saklı tutar. 6.4 Sabancı Üniversitesi, bu altı aylık süre içerisinde Temsilci’nin performansını değerlendirme yetkisine sahiptir. Temsilci, bu değerlendirme için Sabancı Üniversitesi ile işbirliği yapacak ve Sabancı Üniversitesi’nin talebi üzerine gereken bilgileri sağlayacaktır. 7. SÖZLEŞMENİN FESHİ 7.1 İşbu sözleşme süresinden önce haklı bir neden olmaksızın Temsilci tarafından feshedilemez. 7.2 Temsilci, Sabancı Üniversitesi’nin işbu sözleşmenin 6. maddesinde yer alan yükümlülüklerini yerine getirmemesi halinde işbu sözleşmeyi tazminatsız olarak derhal feshedebilir. 7.3 Sabancı Üniversitesi her zaman için işbu sözleşmeyi, 3 (üç) ay önceden ihbar etmek koşulu ile feshetme hakkını haizdir. Söz konusu 3 (üç) aylık zaman zarfında Temsilci işbu sözleşmenin 6. maddesinde yer alan hükümler çerçevesinde ödemelerini alma hakkına sahip olacaktır. Böyle bir durumda Temsilci’nin herhangi bir tazmin talebi olmayacaktır. 8. MÜCBİR SEBEP 8.1 Yangın, deprem, sel, büyük toplumsal olaylar, büyük ekonomik krizler gibi önceden öngörülemeyen ve tarafların kontrolü dışında gelişen olaylar mücbir sebep olarak taraflarca değerlendirilecektir. 8.2 Mücbir sebep hallerinin __ (____) günden fazla sürmesi halinde Üniversite işbu sözleşmeyi herhangi bir başka sebep ileri sürmeksizin ve tazminat ödemeksizin derhal feshetme hakkına sahip olacaktır. 8.3 Mücbir sebepler yüzünden yükümlülüklerini yerine getirememekten dolayı hiçbir taraf sorumlu olmayacaktır. 9. SAİR HUSUSLAR 9.1 İşbu sözleşmede, eklerinde, ilgili tutanak, senet ve belgelerde yapılacak her türlü değişiklik ve ilaveler, ancak tarafların yazılı bir şekilde karşılıklı mutabakatı bulunduğu takdirde muteberdir. 9.2 Taraflar, işbu sözleşmeden kaynaklanan hak ve yükümlülüklerini diğer tarafın yazılı muvafakatini almadan üçüncü şahıslara devir ve temlik edemezler. 4 9.3 İşbu sözleşme taraflar arasındaki tüm hususları düzenleyen tek metindir. İşbu sözleşme konusu hizmet ile ilgili olarak, daha önceki tüm sözlü, yazılı muhaberat ve sözleşmeler, işbu sözleşmenin yürürlüğe girmesiyle otomatik olarak hükümsüz kalacaktır. 9.4 İşbu sözleşmenin herhangi bir hükmünün geçersiz olması veya uygulanmasının hukuki, idari veya fiili bir sebeple mümkün olmaması, sözleşmenin tamamının geçersiz veya hükümsüz olduğu anlamına gelmez. Taraflar işbu geçersiz veya uygulanamaz hükmün yerine yeni bir düzenleme getirebilirler. 9.5 Taraflardan birinin işbu sözleşme kapsamındaki haklarından birini kullanmayı geciktirmesi veya kullanmaması, bu haktan feragat ettiği veya bu hakkın oluşmasına yol açan olayı kabul ettiği anlamına gelmeyecektir. Söz konusu taraf haklı olduğu ve bu hakkı kullanmak istediği sürece, bu gibi hakları ve yasal çözümleri her zaman kullanabilir. 9.6 Taraflar, işbu sözleşmedeki adreslerinin kanuni tebligat adresleri olduğunu, adres değişikliği diğer tarafa yazılı olarak bildirilmedikçe bu adreslere yapılacak bildirimlerin kanunen geçerli tebligatın bütün hukuki sonuçlarını doğuracağını kabul ve beyan ederler. 9.7 İşbu sözleşmenin, eklerinin veya tadillerinin uygulanmasından ve/veya yorumundan doğabilecek her türlü ihtilaflar Türkiye Cumhuriyeti kanunlarına tabi olup; bu sözleşmenin, eklerinin veya tadillerinin yorumu veya uygulanmasından doğacak her türlü uyuşmazlıklarda İstanbul Anadolu Mahkemeleri ve İcra Daireleri münhasıran yetkilidir. 9.8 İşbu sözleşmeden doğan damga vergisi Sabancı Üniversitesi tarafından ödenecektir. 10. SÖZLEŞMENİN İMZASI 10.1 İşbu sözleşme __.__.____ tarihinde, 1 (bir) nüsha olarak imzalanmıştır. Sözleşmenin aslı Sabancı Üniversitesi tarafından muhafaza edilecek olup, fotokopisi Temsilci’ye teslim edilecektir. SABANCI ÜNİVERSİTESİ _________________ 5"
}