{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fit-s13001-12.doc",
  "title": "fit-s13001-12",
  "lang": "tr",
  "html_lang": "",
  "text": "Tarih: / / Bilgi Teknolojisi Sistem Odası Sunucu Kabul ve İşletim Belgesi (FIT-S13001-12) Sunucu Adı / Amacı Sunucu üzerinde bulunacak uygulamalar Ad/Soyad Telefon İmza Talep eden öğretim üyesi Ulaşılamadığında aranacak kişi Bu belge, sistem odasında (donanım veya sanal) sunucu bulundurma ve işletiminin yapılması konusunda önemli hususları içermektedir. SÜREÇLER: 1- Donanım Satınalma Süreci: • Gerekiyorsa satınalma öncesinde alınacak sunucunun, sistem odasına uygunluğu açısından BT ile iletişime geçilmelidir. • Alınacak sunucunun donanım bakımı, işletim sistemi kurulumu ve montajı ile birlikte ilave donanım ve yazılımları teklife dahil edilmelidir. Firmaların sağladığı ön tanımlı garanti hizmetlerinde donanım arızalarının giderilmesi 30 günü bulabilir. Bu yüzden kurulacak sunucu donanım arızalarının giderilmesi daha kısa sürede isteniyorsa üretici firmanın donanım bakım paketlerinden uygun olanının satın alınması önerilir. • Sunucularda sık bozulan parçalar (örneğin disk ve güç kaynakları), yedek olması için sunucu ile beraber alınabilir. Bu şekilde disk arızalarında hızlıca değişimin yapılması gerçekleştirilmiş olur. • Veri yedeklemesi gerekli ise, ayrıca bir yedekleme ünitesinin satınalınması önerilir. 2- Kurulum: • Sistem odasına yerleştirilecek sunucuların rack kabinet montajı yetkili servisi tarafından BT gözetiminde yapılır. BT birimi tarafından sunucu montajı yapılmaz. Rack kabinet montaj aparatları olmayan sunucular uygun alan bulunmadığından kabul edilmemektedir. • Sunucu ismi (DNS adı) sunucu sahibi tarafından bildirilir. • BT birimi tarafından belirlenmiş olan standart işletim sistemi kurulumu yapılır. • Akademik amaçlı kullanılan kaynak kodundan derlenerek kurulan özel yazılımlara ve çalışırken oluşan hatalarda BT tarafından destek verilmez. Daha önceden derlenmiş çalıştırılabilir dosyalar ile kurulum paketi olan programların kurulumuna destek verilir. Bu uygulamaların ve ürettiği verilerin yedeklenmesinden sunucunun sahibi sorumludur. • Sistem odasına yerleştirilen sunucularda merkezi kimlik denetimi (Active Directory) kullanacak ise sunucuların root parolası sunucu sahibine verilmez. 3- Erişim: • Sunucunun Internet ve ağ erişimi BT tarafından sağlanır. • Sunucu sahibi sunucuya fiziksel olarak erişmek isterse sistem odasına ancak yetkili BT personeli eşliğinde giriş yapabilir. • Sunucudan saldırı yapılması halinde diğer servislerin sürekliliğini koruma açısından sunucunun ağ erişimi geçici olarak kesilebilir. 4- Bakım: • Sunucuda donanım arızası oluşması halinde, arıza mesai saatleri içerisinde destek anlaşması yapılan firma teknik destek ekibince giderilebilir. Donanım arızası durumunda teknik servisinin gelmesini beklenir. • Bakım esnasında veya arıza kaynaklı olarak veri kaybı yaşanabileceğinden, sunucudaki verilerin yedeklenmesi, sunucu satın alınırken planlandıysa bu ortama yapılabilir. Bilgi Teknolojisi tarafından yedek alınmaz. 5- Yazılım Güncellemeleri: • Sunucular üzerinde kurulu yazılımların güncellenmesi sunucu sahibi veya kullanıcıları tarafından yapılır. 6- Garanti bitiş, Yenileme: • Sunucu alımında yenileme planlaması önemli bir husustur. Yeni sunucuların ekonomik ömrü 4 sene olduğundan ve yangına sebebiyet verebileceğinden yenilenmesi gerekmektedir. Sanal sunucuların işletim sistemi desteği bitmesine yakın tarihte güncel versiyona geçilmesi gerekmektedir."
}