{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fit-s13001-13.doc",
  "title": "fit-s13001-13",
  "lang": "tr",
  "html_lang": "",
  "text": "GİZLİLİK SÖZLEŞMESİ İşbu Gizlilik Sözleşmesi, Orhanlı Tuzla 34956 İstanbul adresinde mukim mukim Sabancı Üniversitesi (işbu sözleşmede bundan böyle kısaca “Gizli Bilgiyi Veren” olarak anılacaktır) ile …... adresinde mukim …... (işbu sözleşmede bundan böyle kısaca “Gizli Bilgiyi Alan” olarak anılacaktır) arasında [__/__/____] tarihinde imza altına alınmıştır. Gizli Bilgiyi Veren ve Gizli Bilgiyi Alan işbu sözleşmede ayrı ayrı “ taraf”, birlikte “taraflar” olarak anılacaktır. GİRİŞ: Ø Gizli Bilgiyi Veren , …... (işbu sözleşmede bundan böyle kısaca “ Proje” olarak anılacaktır) ile ilgili tamamı gizli nitelikte olan (sayılanlarla sınırlı olmamak üzere) çizimler, parça çizimleri, skeçler, parça örnekleri, kalıplar, numuneler, taslak resimler, parça listesi, mühendislik bilgisi, üretim bilgisi, performans bilgisi, CAD Data, plan, dizayn, tasarım, spesifikasyon, ölçü, formül, araştırma ve test sonuçları ve benzeri diğer bilgileri (bundan sonra kısaca “Bilgiler” olarak anılacaktır) basılı, sözlü, görsel ve/veya elektronik ortamlarda Gizli Bilgiyi Alan’a vermiş ya da verecektir. Bu çerçevede taraflar, Gizli Bilgiyi Veren tarafından Gizli Bilgiyi Alan ’a verilmiş /verilecek Bilgiler ile ilgili olarak aşağıdaki şekilde anlaşmışlardır. 1. Bu sözleşme çerçevesinde, Gizli Bilgiyi Veren tarafından Gizli Bilgiyi Alan’a (sayılanlarla sınırlı olmamak kaydıyla) yazılı, sözlü, basılı, görsel ya da elektronik ortamda ifşa edilen Bilgiler’in tamamı ve Proje, ticari nitelikte olup gizli bilgi mahiyetindedir. 2. Gizli Bilgiyi Alan , Proje’nin ve Bilgiler’in gizli bilgi olarak saklanmasını, gizliliğinin mutlak surette korunmasını ve aksi yazılı olarak Gizi Bilgiyi Veren tarafından talep edilmedikçe hiçbir şekilde üçüncü kişilere ifşa edilmemesini, her ne maksatla olursa olsun parasal veya parasal olmayan menfaatler de dahil olmak üzere herhangi bir şey karşılığında veya karşılıksız olarak, tarafların rakibi olan veya üçüncü şahıs konumundaki herhangi bir kişi, FIT-S13001-13 şirket veya kuruma verilmemesini, paylaşılmamasını, çoğaltılarak dağıtılmamasını, veri aktarım sistemleri marifetiyle erişim hakkının sağlanılmamasını sağlamakla yükümlüdür. 3. Gizli Bilgiyi Alan, kendisine Bilgiler ifşa edilecek çalışanlarının, gizlilik yükümlülüğüne uyması için gerekli her türlü tedbiri alacak ve bu çerçevede yazılı prosedürlerini oluşturacaktır. 4. Taraflar arasında mektup, faks, teleks, elektronik posta, disk vb. yollarla yapılan yazışmalar ve/veya gönderimler ve/veya her türlü vasıtayla yapılan görüşmeler yoluyla elde edilen Bilgiler gizlilik kapsamındadır. 5. Gizli Bilgiyi Alan kendi gizli bilgilerini korumakta gösterdiği özenin aynısını Gizli Bilgiyi Veren’in gizli bilgilerini korumakta da göstermeyi kabul ve taahhüt eder. Gizli Bilgiyi Alan ancak zorunlu hallerde ve işi gereği Bilgileri, öğrenmesi gereken işçilerine, alt çalışanlarına ve kendine bağlı çalışan diğer kişilere verebilir ancak Bilgiler’in gizliliği hususunda işçilerini, alt çalışanlarını ve kendine bağlı olarak çalışan diğer kişilerin işbu sözleşme yükümlülüklerini aykırı davranmayacaklarını ve böyle davranmaları halinde doğrudan sorumlu olacağını peşinen kabul ve taahhüt eder. 6. Bilgiler , ifşa edildiği tarihte, aleni olarak yayınlanmış, Gizli Bilgiyi Alan’ın veya kamuoyunun bilgisi dahilinde ise ya da daha sonra Gizli Bilgiyi Alan’ın bu sözleşmeyi ihlali dışında bir yolla kamuoyuna ifşa edilmiş ise, bu bilgiler için işbu sözleşmeden doğan gizlilik hükümleri uygulanmayacaktır. 7. Gizli Bilgiyi Alan , Bilgiler’i, sadece ilgili Proje’nin sonuçlandırılabilmesi için kullanacak, bu amaç dışında herhangi bir amaç için kullanmayacak ya da ifşa etmeyecektir. 8. Aksi açık bir şekilde yazılı olarak belgelenmedikçe, bu sözleşmedeki hiçbir hüküm, Bilgiler ya da Bilgiler’in kullanımı ile ilgili olarak Gizli Bilgiyi Alan’a bir hak, lisans, izin ya da yetki verildiği şeklinde yorumlanamaz. 9. Gizli Bilgiyi Alan, ifşa edilen Bilgiler’den yazılı olanların orijinallerini, kopyaları ve özetlerini, sözlü olarak ifşa edilen Bilgiler’in bütün yazılı dökümleri ve notlarını, elektronik ortamda saklanan Bilgiler’in ise tüm kopyalarını ve bu çerçevede kayıtları içeren tüm belgelerini, Gizli Bilgiyi Veren’in yazılı talebi üzerine derhal (ve her halükarda en geç 3 gün içerisinde) Gizli Bilgiyi Veren ’e iade edecek ya da Gizli Bilgiyi Veren ’in yazılı talimatı üzerine imha edecek / kayıtlarından silecektir. 10. Gizli Bilgiyi Alan , Bilgiler’in işbu sözleşmeye aykırı biçimde açıklandığından haberdar olduğunda, derhal ve yazılı olarak Gizli Bilgiyi Veren’e durumu bildirmekle yükümlüdür. FIT-S13001-13 11. İşbu sözleşme, Proje kapsamındaki iş ilişkisi devam ettiği müddetçe yürürlükte kalacak ve her halükarda taraflar arasındaki ilişkinin sona ermesinden itibaren beş yıl müddetle devam edecektir. 12. Eğer işbu sözleşmenin herhangi bir hükmünün mevzuata aykırı ve/veya uygulanamaz olduğu tespit edilirse, taraflar bu hükümleri sözleşmenin amacına uygun benzeri, uygulanabilir ve/veya mevzuata uygun hükümler ile değiştirecek ve işbu sözleşmenin bütünlüğü bozulmamış olarak kalacaktır. Her halükarda, bu tür bir aykırılık ya da uygulanamazlık, sözleşmenin kalan hükümlerinin uygulanabilirliğini ya da geçerliliğini etkilemeyecektir. 13. Bu sözleşme ve ekleri, taraflar arasında olan, mevzuuyla ilgili anlaşmanın tamamını oluşturur ve önceki tüm anlaşmaları feshederek yerine geçer. Bu sözleşme, ancak tarafların karşılıklı imzaları ile ve bu sözleşmeye referans verilmek suretiyle yazılı olarak değiştirilebilir. 14. Bu sözleşmenin bir hükmünün ihlal edildiğinin iddia edilmemesi ya da bu konuda ilgili tarafça yapılabilecek bir feragat, bir sonraki ihlal için feragat teşkil etmeyeceği gibi ihlal edilen hükmün geçerliliğini de etkilemez. Bu sözleşmenin bir hükmünün ihlal edildiğinin iddia edilmemesi, (açık yazılı bir feragat olmadıkça) ilgili tarafın bu sözleşmeden ve kanundan kaynaklanan haklarını daha sonra kullanmasına engel teşkil etmez. 15. Taraflar, giriş kısmında belirtilen tebligat adreslerinde meydana gelebilecek değişiklikleri, iadeli, taahhütlü mektup ile yazılı olarak diğer tarafa 3 (üç) işgünü içinde ihbar edeceklerdir. Bu ihbarın yapılmasına kadar tüm bildirimler ilgili tarafın belirtilen son tebligat adresine yapılacak ve bildirim söz konusu tarafa ulaşmamış olsa dahi geçerli bir bildirim gibi sonuç doğuracaktır. 16. İşbu Sözleşme Türkiye Cumhuriyeti Kanunlarına tabidir. İşbu sözleşmeden kaynaklanan uyuşmazlıkların çözümünde İstanbul Merkez Mahkemeleri ve İcra Daireleri yetkili olacaktır. Onaltı madde ve üç sayfadan müteşekkil işbu sözleşme, tarafların yetkili temsilcileri tarafından, iki nüsha olarak taraflar adına imza edilmiştir. FIT-S13001-13"
}