{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fit-s13002-02_0.doc",
  "title": "fit-s13002-02_0",
  "lang": "tr",
  "html_lang": "",
  "text": "FIT-S13002-02 - BT Personeli Güvenlik ve Gizlilik Taahhütnamesi GİZLİLİK , GÜVENLİK VE REKABET İLE İLGİLİ KURALLARA İLİŞKİN SÖZLEŞME İşbu sözleşme, Sabancı Üniversitesi (bundan sonra “Üniversite” olarak anılacaktır) ile ....................., bundan sonra “Yükümlü” olarak anılacaktır) arasında aktedilmiştir. GİRİŞ Üniversite’nin BT Birimi bünyesinde donanım, yazılım ve iletişim ağları aracılığı ile desteklenen Üniversite’ye ait önemli nitelikte teknik ve gizli bilgiler bulunmaktadır. Yükümlü, Üniversite’nin Bilgi Teknolojisi Biriminde çalışmaktadır ve bu amaçla Üniversite ile Yükümlü arasında aktedilmiş 22.03.2010 tarihli bir Hizmet Akdi bulunmaktadır. Yükümlü’ye, sadece Hizmet Akdinde belirtilen görevini ifa edebilmesi amacıyla, Üniversite bilgi işlem sistemlerinin bazı bölümlerine giriş ve bilgiye erişim yetkisi verilmiştir. MADDE 1: GİZLİLİK Yükümlü, i) Üniversite’deki görevi sebebiyle kendisine verilmiş giriş yetkilerine ilişkin bilgileri ve bunlar vesilesiyle bilgi işlem ağından ulaşabildiği her türlü mesleki, teknik, mali, vb. bilgileri ve sistemlere erişim ve kullanım kayıtlarını (log) gizli tutacağını; ii) Bu bilgileri üçüncü kişilere kullandırmayacağını ve/veya aktarmayacağını; iii) Görevinin gereklerini aşacak şekilde, bilgi işlem sistemleri üzerinde giriş, araştırma, çıktı alma vb. herhangi bir işlem yapmayacağını; iv) Erişimi ve/veya kontrolü altındaki bilgilerin, ilgisiz üçüncü kişiler tarafından kullanılmaması için gereken önlemleri alacağını; kabul ve taahhüt eder. MADDE 2: GÜVENLİK Yükümlü, i) Üniversite’nin bilgi işlem sistemlerini kullanırken, gerekli özeni göstererek, her türlü güvenlik önlemlerine uyacağını; ii) Güvenlik açığı saptadığında gerekli önlemleri alacağını ve/veya ilgili BT sorumlularına durumu bildireceğini; iii) Network ve sistemler üzerinde oluşturulan haberleşme trafiğini (e-posta, network erişimi, vb.), güvenlik, bakım onarım, analiz, sistem operasyonları ve BT yöneticileri isteği ve/veya onayı dışında herhangi bir şekilde olması gerekenin dışında bir yerde kayıt altına almayacağını, söz konusu nedenlerle alınması durumunda da bu kayıtların ilgisiz üçüncü kişiler tarafından erişilmesine izin vermeyeceğini ve/veya bu kayıtları tehdit, şantaj, küçük düşürme, vb. amaçları ile kullanmayacağını; iv) Yönetimi ve erişimi altındaki her türlü bilgiyi, kendisi veya herhangi bir üçüncü kişi için, yanıltma, kazanç sağlama, işleyişi aksatma ve zarar verme amacıyla kullanmayacağını ve üzerinde değişiklik yapmayacağını; v) Network ve sistemler üzerinde sistem operasyonları ve arıza durumları dışında herhangi bir amaçla servisi ve/veya haberleşmeyi engellemeyeceğini; Sayfa 1 / 2 vi) Üniversite olanaklarının, amacına uygun olarak, kullanıcılar arasında eşit ve/veya kurallarla belirlenen oranlarda dağılmasını sağlayacağını, özel yazılı izni olmadıkça herhangi bir üçüncü kişi için özel erişim yetki ve olanakları tanımayacağını; vii) Kurum adına saklanan veya sadece ilgili kişilerin hizmetine sunulan, gizli elektronik belge ve her çeşit veriyi, sistem operasyonları içerisinde olması gerekenler (yedekleme, bakım, onarım) dışında incelemeyeceğini, değiştirmeyeceğini, ilgisiz üçüncü kişilerin kullanımına açmayacağını; kabul ve taahhüt eder. MADDE 3: REKABET YASAĞI Yükümlü, Üniversite’nin yazılı onayı olmadan, Üniversite’deki görevinin yanı sıra, bilgi işlemle ilgili olarak, başka hiçbir kişi veya kuruluşun yanında çalışmayacağını ve/veya ücretli/ücretsiz danışmanlık, temsilcilik veya mümessillik yapmayacağını ve/veya kendi adına ve hesabına herhangi bir çalışma ve/veya benzeri bir iş yürütmeyeceğini; kendisi gerçekleştirmiş olsa bile Üniversite olanakları ile geliştirilen her türlü bilgi işlem alt yapısı ile uygulama yazılımı ve tasarımının her türlü hakkının Üniversite’ye ait olduğunu, İş Akdi sona erse bile bir başka kurum veya kuruluş için Üniversite bilgi işlem altyapısının ve tasarımının bir benzerini oluşturmayacağını kabul ve taahhüt eder. MADDE 4: YÜRÜRLÜK SÜRESİ İş bu sözleşmenin 1., 2. ve 3. maddelerindeki yükümlülükler Yükümlü ile Üniversite arasındaki hizmet akti süresince ve hizmet aktinin sona ermesi veya feshinden itibaren üç (3) yıl süreyle geçerlidir. MADDE 5. SÖZLEŞMEYE AYKIRILIK i) Yükümlü’nün bu sözleşme hükümlerine aykırı davranışının saptanması halinde, Hizmet Akti derhal bildirimsiz ve tazminatsız olarak feshedilir. ii) Hizmet Akdinin bu şekilde sona erdirilmesi, Yükümlü’nün işbu sözleşmeden kaynaklanan yükümlülüklerini sona erdirmez. iii) Yükümlü, işbu sözleşme hükümlerine aykırı davranışı sebebiyle Üniversite’nin uğradığı her türlü doğrudan ve dolaylı zararı tazmin etmekle yükümlüdür. MADDE 6: YETKİLİ MAHKEME Bu sözleşmeden doğan uyuşmazlıklarda İstanbul mahkemeleri ve icra daireleri yetkilidir. Bu sözleşme 6 madde ve iki kopya olarak 26.03.2009 tarihinde İstanbul’da imzalanmıştır. SABANCI ÜNİVERSİTESİ YÜKÜMLÜ Sayfa 2 / 2"
}