{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fmic-s52001-06_3.doc",
  "title": "fmic-s52001-06_3",
  "lang": "tr",
  "html_lang": "",
  "text": "Rota ve Kampüs Turu Senaryosu 1. ÜNİVERSİTE MERKEZİ Grup Üniversite Merkezi otoparkında(P12) karşılanır, araçların SGM Otoparkına alınması istenir. Sinema Salonu’na girilerek Tanıtım Sunumu gerçekleştirilerek aşağıdaki detaylar aktarılır ve soru cevaplar alınır. Öğrenci Kulüpleri: BAGEM Akademik Destek Bireysel Danışmanlık Öğrenci Danışmanlık Hizmeti Fiziksel Engelli Öğrenciler için Destek YURTLAR Yurtlar hakkında detaylı bilgiler verilir. Kafeteryalar Sağlık Merkezi  Doktor, Hemşire ve Tam teşekküllü ambulansın hazır bulunduğu ve öğrencilerin sağlık sorunları için ilk başvurdukları bir ünite. Med-Line sorumluluğunda. Haftanın 7 günü, günün 24 saati hizmet vermektedir. Doktorlarımız Aile Hekimidirler.  Her öğrenciye Özel Sağlık Sigortası Sunumdan çıktıktan sonra Üniversite Merkezi içindeki bulunan aşağıdaki mekanlar sırasıyla gösterilir: Market ve Kitapevi Sinema Salonu Sinema Kulübü tarafından düzenli olarak haftanın belirli günleri film gösterimleri yapılıyor. Gift shop Banka Fotokopi Merkezi Yemekhane  900 kişilik oturma kapasitesi  Çalışan ve öğrencilerin bir ayrım olmadan yemek yedikleri yer.  Günde üç öğün yemek çıkıyor. Bu bilgiler verilirken yemekhane içinden geçilirerek MDBF binasına doğru gidilir. 2. MDBF - Mühendislik ve Doğa Bilimleri Fakültesi 380 kişilik amfi, laboratuvar ve derslikler bulunmakta. 1/ 3 G032 / G025 Sınıfları: (Giriş katta) (G032 dolu olduğunda G035 gösterilebilir.) Lisans Elektronik Laboratuvarları: (İçeri girilmeden gösterilebilir.) Grup çok ilgili ve önemli bir grupsa; Biyoloji laboratuvarı: Camekanlı laboratuvar gösterilebilir. Daha sonra giriş katında bulunan çıkış kapısından Sanat ve Sosyal Bilimler Fakültesi’ne geçiş yapılır. 3. SSBF - Sanat ve Sosyal Bilimler Fakültesi Girişte sol tarafta bulunan G022 no’lu sınıf boş ise gösterilir ve sınıf hakkında bilgi verilir. Daha sonra Sergi Salonu gösterilir. Aynı katta bulunan çıkış kapısı kullanılarak Bilgi Merkezi’ne geçilir. 4. BİLGİ MERKEZİ Görevliler bilgi verecek. Bilgi merkezine gelince danışmadaki arkadaşlara bilgi veriliyor. Bilgi merkezi sunumunu yapacak ilgili geldiğinde okul 25- 30 kişilik gruplar halinde bilgi merkezine sokuluyor. Bilgi Merkezi’nden çıkar çıkmaz Diller Okulu gösterilir. Kısa bir bilgi verilir. Rektörlük binası önünden aşağıya inilerek Spor Merkezi ve Gösteri Merkezi’nin olduğu alana gidilir. 5. SPOR MERKEZİ Spor Merkezi’ne girilir ve aşağıdaki mekanlar sırasıyla gösterilir:  Fitness salonu, 3 adet squash kortu, 2 adet aerobik ve 1 adet masa tenisi salonu  Dağcılık çalışmaları için kullanılan tırmanma duvarı  1200 seyirci kapasiteli bir ana basketbol/voleybol sahası Spor Merkezi binasından çıkarken Gösteri Merkezi binası hakkında aşağıdaki bilgiler verilir.  912 kişi oturma kapasitesi  Her türlü sahne performansı için donanımlı salon Gece ışıklandırmalı halı saha ve çim futbol sahasından bahsedilir. Daha sonra göletin üst tarafındaki amfi tiyatro ve gölet hakkında bilgiler verilir. Kapalı Spor Salonu İçerisinde çok amaçlı iki saha bulunan spor salonunda Basketbol, voleybol, hentbol ve tenis sporları yapılabiliyor. 2/ 3 Amfi Tiyatro 3500 kişilik oturma kapasitesi Genel  Kampus alanı: 1.360.000 m2 (1.360 Dönüm)  Mimarisinde Mimar Sinan çizgileri var.  Projeyi üniversite tasarımı konusunda uzmanlaşmış Amerikalı Canon firması gerçekleştirdi.  Uygulayıcı ise Koray inşaat. Gölet Göl çukuru taş ocağı olduğu dönemlerde oluşmuştur. Zemini sonradan düzeltilmiş ve suyun filtre edilebilmesi için gerekli araçlar ile donatılmıştır. Kampus iklimini yumuşatmakta ve nemlendirmekte, mikro-iklim oluşturmaktadır. FMIC-S52001-06-V01 3/ 3"
}