{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fmic-s52001-12_1.doc",
  "title": "fmic-s52001-12_1",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimat Adı LİSANS TANITIM PROGRAMLARI İŞLEYİŞİ TALİMATI Talimat No FMIC - S52001-12 Dağıtım Pazarlama ve Kurumsal İletişim Yürürlük Tarihi Güncelleme Tarihi 08.09.2021 Birim / Sahibi PKİ/Mutlu Besimzade Onaylayan Mutlu Besimzade LİSANS TANITIM PROGRAMLARI İLE İLGİLİ GENEL BİLGİLER  Üniversitenin genel stratejisine ve tanıtım stratejisine uygun olarak \"SÜ lisans öğrencileri yıllık tanıtım planı taslağı\" hazırlanır. Bu taslak, PKİ Direktörü tarafından Rektör'e ve Genel Sekreter'e sunulur. Bunun için PKİ tarafından toplantı öncesinde bir sunum hazırlanır.  Yıllık Plan toplantısı notları her toplantı sonrası Tanıtım Sorumlusu (Raportör) tarafından yazılır, PKİ Direktörü onayı ile tanıtım ekibinde bulunan kişilere dağıtılır. Toplantıda alınan kararlar bir sunum paralelinde PKİ Direktörü tarafından Rektör ve Genel Sekreter ile de paylaşılır. Toplantıda alınan kararların uygulanıp uygulanmadığı Tanıtım Sorumlusu tarafından sürekli takip edilir. Gerekli kişi ya da birimlere yapılacak işlere göre gerekirse hatırlatma mesajları gönderilir.  Her akademik yılbaşında okul ve diğer eğitim kurumları adres bankasının güncellenmesi gerekmektedir. (Eylül ayı içerisinde) Bunun için Lise Belirleme Matrisi belirlenen kriterler doğrultusunda son halini alır. Her sene belirlenen kriterler sonrasında oluşan sıralamada okul ve ve diğer eğitim kurumları belirlenerek tanımlamaları yapılır. Tüm bu tanımlamalar yapıldıktan sonra sene içerisindeki tanıtım stratejilerimiz belirlenmeye başlanır. Bunun için tüm bu bilgiler CRM uygulamamıza aktarılır. KAMPÜS TANITIM PROGRAMLARI  Eylül ayı sonunda kampüs tanıtım programlarında kampüs gezisi yaptırabilecek, tanıtım ekibine yoğun işlerde yardımcı olabilecek çalışma burslu öğrenciler bulabilmek için Çalışma Bursu ilanı verilir. Ve sonrasında bu öğrenciler FMIC-C11001-17_Burslu ögrenci işe alım değerlendirme formu doğrultusunda seçilir. Çalışma bursu ilanı yoluyla belirlenen öğrencilere kampüs tanıtım programları ve kampüs gezisi ile ilgili oryantasyon verilmelidir. Kampüs gezisi ile ilgili dosya Tanıtım dosyası altında yer almaktadır. Gerektiğinde Kampüs Gezisi içerisinde yer alan bilgiler güncellenecektir.  Okul ve diğer eğitim kurumlarından gelen kampüs ziyareti/online tanıtım talepleri tanıtım yetkilisi tarafından değerlendirilir. Talep edilen tarihte mekanın/ online uygulamanın müsait olup olmadığı iç web sayfasından Room Schedule’dan kontrol edilir. Mekan/ online uygulama müsaitse iç web sayfasında Web Form altında yer alan ”Mekan Tahsisi ve Ağırlama Hizmetleri Talep Formu”/ Online uygulamada etkinlik oluşturulur. İstenilen tarihte mekan/online uygulama müsait değilse başka bir tarih belirlenmesi istenir ve uygun olan tarih için mekan tahsisi/online etkinlik oluşturma yapılır. Ayrıca kampüsümüzü ziyaret etmek isteyen veya online sunum talep eden okullar için adaylar web sayfamızda oluşturduğumuz Kampüsümüzü Ziyaret Edin/online sunum talebi linki aracılığıyla gelen taleplerde değerlendirilir ve sonuçlandırılır.  Gelecek grubun kampüste yemek talebi olursa bu bilgi Yiyecek-İçecek Sorumlusuna e-mail ile bildirilir.  Belirlenen tarih ve saat ile ilgili “Ziyaret Talebi Kabul Mektubu” okul tarafından talep edilirse elektronik ortamda PKİ Direktörü imzalı olarak iletilir. Tüm mektuplar bir dosyada biriktirilir. Mektupların ekine okuldan gelen “Tanıtım Programı Katılım Formu” da konulur.  Gelen tanıtım talepleri ortakta Tanıtım dosyası içerisinde bulunan “Tanıtım Duyuru Formu”na ve CRM uygulamasına işlenir, tanıtım dosyasında bulunan “tanıtım etkinlikleri_tüm etkinlikler” dosyasına da tanıtım programları türüne göre ayrılarak yazılır.  “Tanıtım Duyuru Formu” çalışma burslu öğrencilere de gönderilir. Yeni eklenen tanıtımlar formda belirlenmiş olduğundan hangi tanıtıma hangi öğrencilerin katılacağı belirlenir ve öğrencilerin tüm güncellemeleri göreceği ortak dosyada yer alır.  “Rota ve Kampus Turu Senaryosu” doğrultusunda kampüs gezdirilmeye başlanır. Kampüs turu bitiminde mekana gidilerek sunuma başlanır.  Gruba program akışı ile ilgili bilgi verildikten sonra ‘Aday Öğrenci Bilgi Formu’ dağıtılır ve dağıtılan bu formlar sunum sonrasında toplanır. Sayfa 1 / 4  Gruba programın akışı ile ilgili bilgi verilir. Hedef okullarımızdan biri ise tanıtım ekibi veya öğretim üyesi sunumunu gerçekleştirir. Diğer eğitim kurumlarında ise TDE sunum ve kampüs turunu gerçekleştirir. Sunum sonunda sorular cevaplandırılır.  Tanıtım programı bitince grup yemek için randevu almış ise yemek salonuna yönlendirilir. Böyle bir durum yoksa servislerin bulunduğu yere grup yönlendirilerek uğurlanır.  CRM uygulaması ve Tanıtım etkinlikleri_Tüm etkinlikler dosyası içerisine ziyarete gelen lise ve dershane ile ilgili bilgilerin girilmiş olması gerekmektedir. Kontrol edilir.  Kampüs gezisinin ardından çalışma burslu öğrenciler ortak dosyada yapılan çizelgeye öğrencilerin hangi tarihte kaç saat süreyle çalıştıkları bilgisi girilir. Her ay sonunda çalışan öğrencilere ödeme yapılacaktır. Suform içerisinde yer alan “timekeeping form”da gerekli yerler doldurularak öğrencilerin ay sonunda ücret almaları sağlanır. ŞEHİR DIŞI veya KAMPUS DIŞI LİSE VE DİĞER EĞİTİM KURUMLARI ZİYARETLERİ  Akademik yılbaşında belirlenen tanıtım stratejisine göre ziyarete gidilecek illerle ilgili Milli Eğitim Bakanlığına “Liselerle İletişim İzin Mektubu” gönderilir. Milli Eğitim Bakanlığından yazıların takibi yapılır.  Ziyaret etmeyi planladığımız illerde bulunan hedef okullar tespit edilerek (Lise ve İl belirleme matrislerine bakılarak) müdürleri ve rehber öğretmenleri ile irtibat kurulur. Bu tespitler sırasında rakip üniversitelere öğrenci gönderme sayıları, gidilecek okulun sene içerisinde bizi ziyaret edip etmediği, ettiyse bunun zaman dilimi de göz önünde bulundurulur. Tarih ve saat konusunda karşılıklı anlaştıktan sonra istenildiği takdirde “Okullara Ziyaret Teklifi Sunma Mektubu” gönderilir.  Ziyaret planlanan illere göre gidecek ekipler belirlenir. Fakülte İdari İşler Sorumlularına e-mail gönderilerek ziyaretlere katılacak öğretim üyesi belirlenmeye çalışılır. Bunun için MDBF ve SSBF idari işler sorumlularına ve idari işler yöneticilerine TO, dekanlara ve PKİ Direktörü ve yöneticisine CC yapılır. Gidilecek ilden gelen bir öğrenci ve tanıtım ekibinden bir ya da iki kişi de lise ziyaretleri için görevlendirilir.  Ziyaret edilecek ilde ekibin konaklaması ve ulaşımı için gerekli organizasyon başlatılır. (Otel, Uçak rezervasyonları)  Şehir dışına gidecek malzemeler belirlenir. Tanıtım materyalleri (broşür, vb.) ekip gitmeden önce gönderilir.  Yolculuk öncesi sunum ve tanıtım filmi gösterimi kontrol edilir.  Gidecek ekibin lise ziyaretleri için Milli Eğitim Bakanlığından gelen onay yazısını mutlaka yanlarına almaları gerekmektedir.  Yakın mesafeler için Ulaşım Sorumlusu ile görüşülerek servis ayarlanması/araç kiralaması yapılır. Fiyat teklifi alındıktan sonra İç web sayfasında bulunan Web Form’dan “Özel Amaçlı Servis Talep Formu” doldurulması gerekmektedir. Bu durumlarda kampüsten hareket saatleri mutlaka gidecek ekibe gerekli diğer bilgiler ile birlikte bildirilir.  Uzak mesafeler için uçak saatleri öğrenilerek ekibe bildirilir ve kimin hangi saatte gideceği belirlenir. Konaklama için oteller araştırılır ve karara bağlanır. “Travel Ticket Form” doldurularak uçak ve otel satın alması yapılmış olur. Uçak ve otel rezervasyonu için VİSTA’dan yetkili kişiye e-mail gönderilerek rezervasyon yapılması ve ekibin bilgilendirilmesi istenir.  PKİ tanıtım ekibi ve öğrencilerinin uçak biletleri için İç Web sayfasında SU Form altında yer alan “Bilet Talep Formu” doldurulur. Tanıtım Sorumlusu gidecek öğrencilerin bilet talep formlarını doldurmalı ve formda açıklama kısmında öğrencinin adı ve soyadı bilgilerine yer vermelidir. Öğretim üyelerinin ve diğer birimlerden gelecek kişilerin bilet talebi için kendilerinin form doldurması gereklidir. Bu durum mutlaka takip edilir, hatırlatılır. Avans istenecekse PKİ tanıtım ekibinden gidecek kişi bilet talep formunda ilgili yere avans tutarını da girmelidir.  Eğer bilet talep formu doldurulmamış ve avans istenmemişse, ziyaretten birkaç hafta önce, yapılacak harcamalar için iç web sayfasında bulunan SU Form’a giriş yapılarak iş avansı istenir.  Ziyaret edilen tüm okul ve diğer kurumlara kampusa dönüşte elektronik ortamda “Teşekkür mesajı” gönderilir.  İş avansı istenilen durumlarda şehir dışından geldikten sonra “Masraf Beyan Formu” ile gerekli faturalar SU Form üzerinden “Masraf Beyan Formu” doldurulup yönetici imzası ile mali işlere teslim edilmelidir.  CRM Uygulamasına ve Tanıtım etkinlikleri_Tüm etkinlikler dosyası içerisine ziyaret edilen lise ve diğer eğitim kurumları ile ilgili bilgilerin girilmesi gerekmektedir. MESLEK VE ÜNİVERSİTE TANITIM GÜNLERİ  Meslek ve Üniversite tanıtım günleri ile ilgili okul ve diğer eğitim kurumlarından talep geldiğinde o kurumun hedef okul listesinde olup olmadığına bakılır. Alınan bilgiler tanıtım ekibi ile paylaşılarak, katılım konusu netleştirilir ve okul/diğer eğitim kurumu yetkilisine haber verilir. Sayfa 2 / 4  Tanıtıma gidilen okul veya diğer eğitim kurumuna program bitişinde gerekirse Meslek Tanıtım- Üniversite Günleri- Tanıtım Etkinliği Teşekkür Mesajı gönderilir.  Tanıtıma ait tüm veriler, rapor ile birlikte CRM uygulamasına aktarılır.  Tanıtım etkinlikleri_Tüm etkinlikler dosyası içerisine Meslek ve Üniversite tanıtım günü ile ilgili bilgilerin girilmesi gerekmektedir. TERCİH DÖNEMİ TANITIM PROGRAMLARI  Tanıtım ekibinde kış ve yaz dönemlerinde çalışmış öğrenciler içerisinden tanıtım ekibi tarafından performans, program dağılımı, sınıf, çift anadal-yan dal, yaz okuluna devam durumları gibi kriterler göz önünde bulundurularak öğrenci tanıtım ekibi oluşturulur.  Tercih dönemi tanıtım tarihleri ÖSYM duyurularına göre belirlenir, tanıtım yapılacak mekan için mekan tahsisi/online etkinlik planı yapılır.  Başvuru yapan öğrenciler içerisinden uygun gördüğümüz öğrenciler belirlenir ve öğrenciler için iş tanımı hazırlanır.  Tercih döneminde görev alacak öğrencilere oryantasyon verilir.  Tercih döneminde dağıtılacak malzemeler tanıtım yapılacak mekanda bulunan uygun bir alana porter çağırılarak taşıtılır. Uygun olan yer için öncesinde Gösteri Merkezi İdari İşler Görevlisi ile görüşme yapılır. Bu mekan genellikle Fuaye alanının arkasındaki vestiyerler olmaktadır.  Tercih Dönemindeki katılımcıların bilgilerini almak için Öğrenci Bilgi Formları oluşturulur. Bu formları doldurmak üzere bir çalışma burslu öğrenci seçilir ve her gün doldurulan bu formlar Excel tablosuna girilir. Bu şekilde Tercih Dönemine gelen kaç öğrencinin kayıt yaptırdığı istatistikleri sağlıklı bir şekilde yapılabilmektedir. Aynı aday öğrenci verileri web sayfası üzerinde yayınlanan katılım formları aracılığıyla da toplanır.  Tercih dönemi tanıtımlarına katılım sağlayacak Öğretim üyeleri için fakülte görüşme alanları oluşturulması ve diğer görsellerin fuaye alanında hazır bulundurulması sağlanır.  Her sene online/offline sunumların kimler tarından yapılacağı bilgisi kesinlik kazandıktan sonra Sunum akışının davetlilere duyurulması.  Tercih dönemi tanıtımlarına destek olarak katılacak öğretim üyelerinin belirlenmesi için öğretim üyesi nöbet çizelgesi hazırlanır, Fakülte İdari İşler Sorumlularına to, Dekanlara ve PKİ Direktörüne cc olarak gönderilir. Belli bir tarihte bize nöbet çizelgesinin tamamlanarak gönderilmesi istenir.  Tercih dönemi tanıtımlarının başlayacağı günden önce tanıtım yapılacak mekana masa ve sandalye konulması gerekmektedir. Masalar yiyecek-içecek hizmetleri sorumlusundan, sandalyeler Bilgi Merkezi’nden istenecektir.  Tercih dönemi tanıtımlarının başlayacağı günden önce call center kurulması amacıyla belirlenen mekana telefon hattı ve internet bağlantısı çekilmesi sağlanır. Nereye, kaç adet telefon ve internet hattı çekilmesi gerektiği bilgisi Üniversite Hizmetlerinden yetkili kişilere bildirilir.  Tercih dönemi tanıtımları boyunca gelenlere ikramların organizasyonu yapılır. Saatleri, kişi sayısı vb. bilgiler yemek sorumlusu ile paylaşılır. Teklif istenir. Gelen tekliflere göre hangi firma ile çalışılacağına karar verilir.  Tercih dönemi tanıtım programları ile ilgili yazılı ve görsel basında duyuru yapılır.  Kampüs girişinden itibaren konulacak yönlendirici oklar, Bannerlar ve tanıtım yapılacak olan mekanda kurulacak olan standımızla ilgili çalışmalar yapılır. Yenilenmesi gereken malzemeler yeniletilir. Tercih dönemi tanıtımlarından önce bunların gerekli yerlere asılması gerekmektedir  Tercih Dönemi ile ilgili posterlerin Sabancı Üniversitesi servislerinin arkasına asılması için Servis Sorumlusu ile görüşülür.  Tercih dönemi tanıtımları için kampüs turu şeması hazırlanır. Bunun için yurtlar, fakülteler gibi gezdirilecek olan mekanlarla ilgili isteklerimizin olduğu birimlerden gerekli bilgiler istenir. Tanıtım programları başlamadan önce tercih dönemi tanıtım programları ve kampüs turunda gezilecek olan mekanlar ile ilgili tüm birimler bilgilendirilecektir.(Fakülteler, Bilgi Merkezi, Üniversite Hizmetleri vb.) Özellikle fakültelerde gezdirilecek olan mekanların açık olması, lab.’larda kampüs turu saatleri sırasında bilgi verebilecek birinin hazır bulunması, Bilgi Merkezi’nde bilgi verecek kişilerin belirlenmesi, gezdirilecek olan yurt odalarının açık olması son derece önemlidir. Gezdirilecek olan yurt odaları için öncesinde yurt sorumlusundan onay alınacaktır.  Tercih dönemi tanıtımları boyunca ziyaretçilerin ulaşımını sağlamak için servis sorumlusu ile görüşülecek, servis talep formları doldurularak, bu formlarda tüm ayrıntıların yer alması sağlanacaktır.  Tanıtımlarda Sıkça Sorulan Sorular dosyası Fakülte İdari İşler Sorumlusuna gönderilir ve tanıtım programlarına katılacak olan öğretim üyelerimize bildirilmesi sağlanır.  Tercih dönemi tanıtımları başlamadan 1 ay önce dış web sayfamızda tanıtım günleri ile ilgili ilan yayınlanmış olmalıdır.  TERCİH DÖNEMİ İSTATİSTİKLER: Tercih dönemi tanıtımları süresince gün ve gün istatistiki bilgilerin Sayfa 3 / 4 tutulması sağlanacaktır. Her sene tutulan istatistikler ortak alanda arşivlenir.  Çalışma burslu öğrencilerin SGK girişleri için İK ile irtibata geçilir, iş tanımları uyarınca sözleşmeleri hazırlanıp imzalatılır.  KATILIMCI ÖĞRETİM ÜYELERİ: CRM uygulaması ve Tanıtım etkinlikleri_Tüm etkinlikler dosyası içerisine yaz dönemi tanıtım programlarına katılan öğretim üyesi bilgilerinin ve katılımcı sayılarının girilmesi gerekmektedir.  Tanıtım programlarının bitmesini takiben tanıtımlara katılan ve destek veren herkese e-mail yoluyla PKİ Direktörü tarafından Teşekkür yazısı gönderilir. Hazırlanan istatistikler Rektör, Genel Sekreter ve Eğitimden Sorumlu Rektör Yardımcısı ile paylaşılır. İlgili Forml(ar) ve Belge(ler) Lisans Tanıtım Prosedürü (PMIC-S 520-0101 V03) Sayfa 4 / 4"
}