{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fmic-s52001-06.doc",
  "title": "fmic-s52001-06",
  "lang": "tr",
  "html_lang": "",
  "text": "GEZİ REHBERİ 1. SPOR MERKEZİ Grup Gösteri Merkezi otoparkında karşılanır, araçların YBF Otoparkına (B2 otoparkı) alınması istenir. Spor Merkezi’ne girilir ve aşağıdaki mekanlar sırasıyla gösterilir:  Fitness salonu, 3 adet squash kortu, 2 adet aerobik ve 1 adet masa tenisi salonu  Dağcılık çalışmaları için kullanılan tırmanma duvarı  1200 seyirci kapasiteli bir ana basketbol/voleybol sahası  Kafeterya Spor Merkezi binasından çıkarken Gösteri Merkezi binası hakkında aşağıdaki bilgiler verilir.  912 kişi oturma kapasitesi  Her türlü sahne performansı için donanımlı salon Gece ışıklandırmalı halı saha ve çim futbol sahasından bahsedilir. Daha sonra göletin üst tarafındaki amfi tiyatro ve gölet hakkında bilgiler verilir. Kapalı Spor Salonu (Prefabrik) İçerisinde çok amaçlı iki saha bulunan spor salonunda Basketbol, voleybol, hentbol ve tenis sporları yapılabiliyor. Amfi Tiyatro 3500 kişilik oturma kapasitesi Genel  Kampus alanı: 1.360.000 m2 (1.360 Dönüm)  Toplam kapalı alan: 127.800 m2  Peyzaj Alanı: 200.000 m2  Mimarisinde Mimar Sinan çizgileri var.  Projeyi üniversite tasarımı konusunda uzmanlaşmış Amerikalı Canon firması gerçekleştirdi.  Uygulayıcı ise Koray inşaat. Gölet Göl çukuru taş ocağı olduğu dönemlerde oluşmuştur. Zemini sonradan düzeltilmiş ve suyun filtre edilebilmesi için gerekli araçlar ile donatılmıştır. Kampus iklimini yumuşatmakta ve nemlendirmekte, mikro-iklim oluşturmaktadır. 1/ 3 2. BİLGİ MERKEZİ Görevliler bilgi verecek. Bilgi merkezine gelince danışmadaki arkadaşlara bilgi veriliyor. Bilgi merkezi sunumunu yapacak ilgili geldiğinde okul 25- 30 kişilik gruplar halinde bilgi merkezine sokuluyor. Bilgi Merkezi’nden çıkar çıkmaz Diller Okulu gösterilir. Kısa bir bilgi verilir. YBF gösterilerek, bu fakültemizin sadece Yüksek Lisans ve Doktora eğitimi verdiği belirtilir. 3. SSBF - Sanat ve Sosyal Bilimler Fakültesi Girişte sol tarafta bulunan G022 no’lu sınıf boş ise gösterilir ve sınıf hakkında bilgi verilir. Daha sonra Sergi Salonu gösterilir. Üst kata çıkılır. Çıkış kapısı kullanılarak MDBF’ye geçilir. 4. MDBF - Mühendislik ve Doğa Bilimleri Fakültesi 380 kişilik amfi, 39 laboratuar ve 20 derslik bulunmakta. G032 / G025 Sınıfları: (Giriş katta) (G032 dolu olduğunda G035 gösterilebilir.) Lisans Elektronik Laboratuarları: (MDBF 2.katta bulunan camekanlı laboratuarlar. İçeri girilmeden gösterilebilir.) Grup çok ilgili ve önemli bir grupsa; Biyoloji laboratuarı: (Üçüncü katta) Camekanlı laboratuar gösterilebilir. Daha sonra 2.katta bulunan çıkış kapısından Üniversite Merkezi Binasına geçiş yapılır. 5. ÜNİVERSİTE MERKEZİ Üniversite Merkezi binasına girmeden önce aşağıdaki bilgiler verilir: Yemekhane  900 kişilik oturma kapasitesi  Çalışan ve öğrencilerin bir ayrım olmadan yemek yedikleri yer.  Günde üç öğün yemek çıkıyor.  Fast food bölümü akşam daha geç saate kadar açık Market ve Kitapevi Sinema Salonu Sinema Kulübü tarafından düzenli olarak haftanın belirli günleri film gösterimleri yapılıyor. Seyahat Acentesi Kuru Temizleme Banka Fotokopi Merkezi 2/ 3 Bu bilgiler verildikten sonra binaya girilir, merdivenlerden fast food bölümüne çıkılır. Üst katta bulunan çıkış kapısı kullanılarak BAGEM ve Kulüp odalarının bulunduğu binanın önüne gelinir. Grubun Yurt binalarını görebilecekleri bir noktada toplanılır ve aşağıdaki bilgiler verilir: 6. ÜNİVERİSTE MERKEZİ – KULÜPLER / BAGEM Öğrenci Kulüpleri:  Tamamı öğrencilerimiz tarafından kurulan 50’ye yakın Kulüp var.  Kulüplere üniversite tarafından bütçe sağlanıyor.  Kulüpler öğrenciler tarafından yönetiliyor. Seramik Atölyesi, Müzik Stüdyoları, Piyano odası, SCUBA Deposu gösterilebilir. BAGEM Yazma Becerileri Merkezi Akademik Destek Bireysel Danışmanlık Öğrenci Danışmanlık Hizmeti Fiziksel Engelli Öğrenciler için Destek 7. YURTLAR Sağ tarafta öğretim üyelerimizin kaldığı Lojmanlar Kafeteryalar Sağlık Merkezi  Doktor, Hemşire ve Tam teşekküllü ambulansın hazır bulunduğu ve öğrencilerin sağlık sorunları için ilk başvurdukları bir ünite. Med-Line sorumluluğunda. Haftanın 7 günü, günün 24 saati hizmet vermektedir. Doktorlarımız Aile Hekimidirler.  Her öğrenciye Özel Sağlık Sigortası Yurtlar hakkında detaylı bilginin sunum sırasında aktarılacağı söylenir. Grup sunumun yapılacağı mekana götürülür. FMIC-S52001-06-V01 3/ 3"
}