{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fmic-s52001-19.doc",
  "title": "fmic-s52001-19",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimat Adı ÇALIŞMA BURSLU ÖĞRENCİ SEÇİMİ TALİMATI Talimat No FMIC-S52001-19 Dağıtım Pazarlama ve Kurumsal İletişim Yürürlük Tarihi 10.04.2009 Güncelleme Tarihi 12.03.2012 Birim / Sahibi MIC/Berna Özkul Onaylayan Berna Özkul 1. Çalışma Burslu Öğrenci Seçimi İlanı ile İlgili Hususlar : 1.1.Tanıtımda çalışacak öğrencilerin seçimine yönelik, öğrencilerden beklenilen kriterleri belirten Çalışma Bursu İlanı Formu (FMIC-S52001-14) doldurulur. Bu form Her senenin Tanıtım Klasörü’nün içerisinde bulunan Yaz Dönemi alt klasörlerinde muhafaza edilir. 1.2.Form doldurulduktan sonra Burslar ve Ücretlerden sorumlu ÖK personeline ( Ece Büyükdinçer, Bahar Emre) To, ÖK Yöneticisi ve Direktörüne CC yapılarak mail ile gönderilir. ÖK Direktörü’nün onayı sonrasında Başvuru formu yayınlanır. 1.3.Çalışma Burslu öğrenci seçimi ile ilgili ilanı Etkinlikler ve Duyurular maili ile ilanı gören öğrencilerden uygun olanlar forma olumlu yanıt verirler. 2. Çalışma Burslu Öğrenci Seçilme Süreci ile İlgili Hususlar: 2.1. Tüm başvuruları görmek için sistemden Hababam ‘a girilir. Aplications / Uygulamalar sekmesi tıklanır. Daha sonra Burs ve Mali Destek Programına girilir. Son olarak Başvuru Listesinden içersinde bulunulan yıl seçilerek yapılan başvurulara ulaşılır. 2.2. Başvuru Listesinden tüm öğrencilerin gerekli bilgileri Excel de tablo haline getirilir. 2.3. Daha önce tanıtım faaliyetlerinde destek vermiş öğrencilerden memnun kalınanlar belirlenir. 2.4. Tablo Öğrenci Etkinlikler ve Spor personeline gönderilir ve bu kişilerin önerileri istenir. 2.5. Başvuruda ilk etapta belirlenen öğrenciler mülakata çağrılır. Mülakatın sağlıklı işleyebilmesi için Çalışma Burslu Öğrenci İşe Alım Değerlendirme Formu (FMIC-S52001-15) takip edilerek süreçler gerçekleştirilir. Bu Form çerçevesinde; Diksiyon, Duruş, Tanıtım Tecrübesi; Sosyal Faaliyetleri; İletişim Becerisi; Dinleme Becerisi; Üniversite ile ilgili bilgisi gibi konularda öğrencinin yetkinlikleri gözlemlenir. 2.6. İlk etapta seçilen öğrenciler ikinci bir mülakata çağrılır ve neticesinde çalışacak öğrenci veya öğrenciler belirlenir. 3. Çalışma Burslu Seçilen Öğrenci ile İlgili Oryantasyon Süreci: Seçilen öğrencilere organizasyonun iş adımlarını aktarabilmek için 2 farklı oryantasyon programı yapılır 3.1. İlk Oryantasyon Sosyal iletişim, Davranış ve söylem konuları üzerine olur. 3.2. İkinci oryantasyon ise Üniversite hakkında teknik bilgileri içeren, farklı yönlerimizin öne çıkarıldığı konuları kapsar. 4. Çalışma Burslu Seçilen Öğrencilerin Çalıma Alanları: 4.1. Kampus Tanıtımı 4.2. Şehir dışı Okul Tanıtım Programı 4.3. Meslekler Günü organizasyonları 4.4. Çeşitli broşür ve tanıtım Kiti Paketlemeleri 4.5. Tercih Dönemi Tanıtım Programı 5. Çalışma Burslu Seçilen Öğrencilerin Kontrolü: 5.1. Seçilen öğrencilerin verimli olabilmesi için kontrolünden (denetleme, gözleme) tanıtım personeli sorumludur. İlgili Forml(ar) ve Belge(ler)  Çalışma Bursu İlanı Formu (FMIC-S52001-14)  Çalışma Burslu Öğrenci İşe Alım Değerlendirme Formu (FMICS52001-15) Hazırlayan: Tolga Mar Sayfa 1/2"
}