{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fop-s22001-01.pdf",
  "title": "fop-s22001-01",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ - SABANCI UNIVERSITY S A T I N A L M A F O R M U - P U R C H A S I N G F O R M Tarih (Date) : Proje No (Project No) : İstek Sahibi (Department) : SAT No (PURCH No) : Talep Eden (Requester) : Grup Kodu (Group Code) : Sıra Açıklama Bütçe Kodu Tes.Tarihi Birim Miktar Birim Fiyat Toplam (Item) (Description) (Budget Code) (Delv.Date) (Unit) (Quantity) (Unit Price) (Total) - - - - - - - - - - - - - - - - - KDV (VAT) % ---T O P L A M (TOTAL) Yazı ile, Yalnız (Only) : ÖZEL AÇIKLAMALAR (Kullanım Amacı / Gerekçesi; Tedarikçi Tercihi / Gerekçesi; Teknik Özellikleri ) SPECIAL COMMENTS (Purpose/Reasoning; Supply Reference/Reasoning; Technical Specifications) O N A Y L A R ( A P P R O V A L S ) Birim Yöneticisi Satınalma Yöneticisi Ünv.Hizm.Direktörü Mali İşler Direktörü (Department Manager) (Purchasing Manager) (University Operations Director) (Finance Director) ………………… ………………… ………………… ………………… İmza / Tarih İmza / Tarih İmza / Tarih İmza / Tarih (Signature/Date) (Signature/Date) (Signature/Date) (Signature/Date) Genel Sekreter Rektör Başkan (General Secretary) (President) (Chairman) ………………… ………………… ………………… İmza / Tarih İmza / Tarih İmza / Tarih (Signature/Date) (Signature/Date) (Signature/Date) Sayfa (Page) 1 / 1 Not (Note) : 1) Satınalma Formu tüm mal ve hizmet alımları yapıldıktan, varsa avansları kapatıldıktan ve kesin ödemeler yapıldıktan sonra dosyalanır. (Purchasing Form is filed after all material and service purchases are completed, advance payments are closed, if any and final payments are done.) 2) Kesin satınalma tutarı onaylanan tutardan %10'dan daha yüksek olursa onaylanan Satınalma Formu ile birlikte Yeni bir Satınalma Formu hazırlanmalı ve aynı onaylar yeniden alınmalıdır. (If the final purchasing total is more than 10% of the approved total, a new Purchasing Form should be prepared along with the approved"
}