{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fop-s23002-14_0.doc",
  "title": "fop-s23002-14_0",
  "lang": "tr",
  "html_lang": "",
  "text": "YAPIM İŞLERİ TEKLİF İSTEME ŞARTNAMESİ (FOTS-S23002-14V02) Proje Adı: Proje Adı: Tarih: Sıra No: 1. KISALTMALAR-TARAFLAR : - SABANCI ÜNİVERSİTESİ \"ÜNİVERSİTE\" - TEKLİFİ İSTENEN \"TEKLİF SAHİBİ\" - SÖZLEŞME konusu işin yapıldığı yer \"İŞ YERİ\" olarak isimlendirilmiştir. 2. İHALE KONUSU, İŞİN ADI: Bu sözleşmenin konusu İstanbul Orhanlı 34956 Tuzla adresinde bulunan arazi üzerinde .......................................................................... İnşaatının sözleşme eki olan PROJE ve ŞARTNAME’lerde genel mahiyette açıklanmış esaslarla, tüm kaba ve ince yapım işleri, sabit ahşap işleri ile çevre düzenlemesi ve altyapı işlerinin yapılmasıdır. 3. İHALE ŞEKLİ : Teklif sahibi ....................................................usulüne göre teklifini verecektir. ÜNİVERSİTE’nin tefrik edeceği alt yüklenici grupları ile koordinasyon YÜKLENİCİ tarafından yapılacaktır. 4. TEKLİFLERİN VERİLME YERİ VE TARİHİ : Teklifler ../.../......... günü, saat 12:00’ e kadar aşağıda belirtilen adrese iletilecektir. Teslimat Adresi: ................................. Orhanlı 34956 Tuzla İstanbul 5. TEKLİF DOSYASI İÇERİĞİ: 5.1. TEKLİF SAHİBİ’nin kapalı zarfla teslim edeceği teklif dosyasında aşağıdaki dökümanlar imzalı ve kaşeli olarak bulunacaktır.  Teklif Formu  Yapım İşleri Teklifi (Hem yazılı hem de CD Kopyası ile birlikte kapalı zarfta teslim edilecektir.)  Teklif Alma Şartnamesi  Sözleşme Taslağı  Teknik Şartname  Mahal listesi  İşçi Sağlığı ve İş Güvenliği Protokolu  Sözleşme konusu işin yapımında kullanılması planlanan makine-ekipman listesi ve çalışma süreleri  Projede Görevlendirilecek Personeli Gösteren Organizasyon Şeması.  Son Tarihli Firma Faaliyet Belgesi  Son Tarihli Ticaret Sicil Gazetesi Kopyası  Son Tarihli Noter Onaylı İmza Sirküleri  Vergi Levhası Fotokopisi  Banka Referans Mektubu (İyi Niyet)  Teknik Personel Listesi  Yer Görme Tutanağı  İş Programı teklif ekinde sunulacaktır. 6. TEKLİF MEKTUBU EKLERİ: TEKLİF SAHİPLER’i verecekleri teklifleri ile birlikte aşağıdaki evrakları da vereceklerdir. 6.1. Referanslar / İş bitirme Belgeleri : TEKLİF SAHİBİ daha önce gerçekleştirdiği benzer işlerle ilgili bilgi ve belgeleri teklifine ekleyecektir. 6.2. Halen Devam Eden İşler : TEKLİF SAHİBİ halen devam eden işlerle ilgili bilgi ve belgeleri teklifine ekleyecektir. 6.3. Makina ve Ekipman : TEKLİF SAHİBİ İCİ sahibi olduğu makina ve ekipmanların ruhsat veya faturalarını teklifine ekleyecektir. 6.4. TEKLİF SAHİBİ , teklifini hazırlarken şantiyeyi gezip, projeleri inceleyecek, yapılacak işlere ait yapım metodunu ve iş programını da teklif eki ile birlikte verecektir. 6.5. Eğer TEKLİF SAHİBİ tüzel kişi ise; şirket imza sirküleri ve tüzel kişi adına ihaleye katılacak olanların tüzel kişinin vekili bulunduğuna dair noter tasdikli vekaletnameyi de teklif eki ile birlikte verecektir. 7. TEKLİF HAZIRLARKEN DİKKAT EDİLECEK HUSUSLAR: TEKLİF SAHİBİ, teklifini hazırlarken şantiyeyi gezip projeleri inceleyecek, özellikle ekli projeleri, teknik şartnameleri ve ÜNİVERSİTE tarafından belirtilen, işin başlangıç ve bitiş tarihlerini inceleyecektir. TEKLİF SAHİBİ, şantiye koşulları ve bu tarihlere uymak mecburiyetindedir. ÜNİVERSİTE’nin verdiği keşif özeti harcama grupları için tavan maliyet belirlenmesi amacıyla bilgi için oluşturulmuştur. ÜNİVERSİTE işin yapımı esnasında ekli keşif listesinde istediği değişikliği yapmakta serbesttir. ÜNİVERSİTE işin kapsamında ilave yapabileceği gibi eksiltmeler de yapabilir. TEKLİF SAHİBİ, dosya ekindeki projelerle keşif listesini kontrol edecek, eksiklikler varsa, soracağı sorularla beraber bunları toplu olarak ÜNİVERSİTE’ye iletecektir. 8. İNŞAATIN MALİYETİ VE ŞEKLİ ÜNİVERSİTE bu işin yapılması için teklif edilen maliyet üzerinden %.... avans verecektir. Teklif veren firmalar, kendilerine Şartname ile verilen dökümanlar ışığında kendi tekliflerine de esas oluşturacak maliyetini açılımını “ihale şartnamesi”nin ekinde yer alan “Sabancı Üniversitesi ..................... Binası keşif özeti” tablosuna uygun şekilde teklifleri ile birlikte ÜNİVERSİTE’ye sunacaklardır. 8.2.1. Sözleşme konusu işe ait Şantiye Genel Giderleri Yüklenici’ye ait olup, ÜNİVERSİTE tarafından ödenmeyecektir. 9. TEKNIK PERSONEL YETERLILIK KRITERLERI Teklif veren Firmalar Projede İstihdam edecekleri Proje Müdürü, Şantiye Şefi, mimar/mühendislerinden oluşan kilit teknik Personelin Listesini vereceklerdir.Personelin benzeri işleri kapsayan Projelerde yeterli deneyime sahip olması gerekmektedir. Firmalar şantiye organizasyon şeması ile çalışanlarının CV’lerinden bir örnek vereceklerdir. Olması beklenen minimum organizasyonun kriterleri aşağıda sıralanmış olup buna uygun personel planlaması yapılacaktır. Proje Müdürü en az ....yıllık benzeri işlerde deneyimi olan Mimar, Kaba İşler Şantiye Şefi benzeri işlerde en az ... yıllık deneyimi olan İnşaat Mühendisi, İnce İşler Şantiye Şefi benzeri işlerde en az .... yıllık deneyimi olan Mimar, teknik ofis işlerini yürütecek en az .... yıllık benzeri işlerde deneyimi olan Mimar/Mühendis, shop drawing, detay çizimleri, koordinasyon projeleri ve as-built çizimleri yapmak üzere en az .... yıllık benzeri işlerde deneyimi olan Mimar, ölçüm işleri için en az ..... yıllık deneyimi olan topograf olmalıdır. 10. İHALENİN TABİ OLDUĞU ŞARTLAR: ÜNİVERSİTE, işi dilediği TEKLİF SAHİBİ’ne vermekte veya sözleşmenin imzasından önce istediği zaman bu işin ihalesinden vazgeçmekte serbesttir. ÜNİVERSİTE, en ucuz teklifi vermiş olan teklif sahibine işi vermeye mecbur olmadığı gibi, işi belirli kısımlara bölerek birkaç TEKLİF SAHİBİ’ne de verebilir. TEKLİF SAHİBİ, ÜNİVERSİTE’in yukarıda yazılı tercihleri dolayısıyle herhangi bir hak ve tazminat talebinde bulunamazlar. 11. DEĞERLENDİRME VE TEKLİFLERİN KABULÜ: Teklifin kabulü, ÜNİVERSİTE onayı ile kesinleşir. Tüm TEKLİF SAHİPLERİ tekliflerin verildiği tarihten başlayarak 45 takvim günü süre ile teklifleriyle bağlı kalacaklardır. Bu süre içinde teklifin kabul edilip edilmediği TEKLİF SAHİBİ ’ne bildirilmediği takdirde YÜKLENİCİ teklifinden geri dönebilir. TEKLİF SAHİBİ teklifi hazırlarken madde 5 ve 6 ‘daki evrakları eksiksiz olarak hazırlamakla yükümlüdür. Eksik evrakı bulunan TEKLİF SAHİPLERİ’nin teklifleri değerlendirmeye alınmayacaktır. 12. AÇIKLAMA TALEPLERİ: Açıklanması istenilen konular, ihaleye katılacak firmalar tarafından .../..../....... günü saat 10:00’ a kadar ÜNİVERSİTE’nin aşağıda belirtilen iletişim adreslerine yazılı olarak ulaştırılacak; sorular en geç 3 gün içinde yanıtlanacak ve ihaleye katılan tüm firmalara yazılı olarak iletilecektir. Açıklama talepleri için başvuru adresi; Teknik Ofis İşleri Tel : 0216 4839407 Fax : 0 216 4839455 osakarya@sabanciuniv.edu TEKLİF SAHİPLERİ toplantı talepleri için başvurulabilir. Saha birlikte gezilerek, toplantı yapılabilir. Bu konuda TEKLİF SAHİBİ önceden bildirim ve talepte bulunmalıdır. 13. TEKLİF EVRAKININ HAZIRLANMASI: Teklif dosyasında; Teklif formu ve inşaat teklifi (imzalı, kapalı zarflı) Madde 5’ te yazılı evraklar, Madde 6’ da yazılı evraklar, bulunacaktır. 14. PUL, RESİM, HARÇ VE VERGİ MASRAFLARI: 12.1. Bu işin kesin ihalesine kadar teklif sahiplerinin bu iş dolayısıyla ödemeleri gereken vergi, resim ve harçlarla bilcümle masraflar YÜKLENİCİ’ye aittir. 12.2. İhale kararı ile sözleşme ve eklerine yapıştırılacak pul ve ödenecek her türlü resim, harç, vergi ve noter masrafları YÜKLENİCİ’ye aittir. 15. ÖZEL ŞARTLAR: 13.1. Teklif TL bazında olacaktır. 13.2. İhaleyi kazanan YÜKLENİCİ, İşçi Sağlığı ve İş Güvenliği ile ilgili tedbirleri en geniş şekilde almakla yükümlüdür. 16. İŞİN SÜRESi İşin Başlangıcı : Yer teslimini takiben İşin Bitimi : ../../........ YÜKLENİCİ, belirtilen tarihlerde tüm imalatlar tamamlanmış iskân almaya hazır olarak ÜNİVERSİTE’ye teslim edecektir. 17. KESİN TEMİNAT 17.1. Maliyet tutarının %5’i oranında ÜNİVERSİTE’nin uygun bulduğu bir bankadan alınacak süresiz Kesin Teminat Mektubu verecektir. 17.2. Kesin teminat mektubu kesin kabuller yapıldıktan sonra iade edilecek olup, kesin teminat mektubunun iade edilebilmesi için Sosyal Güvenlik Kurumu’ndan işin yapıldığı dönemlere ait ilişiksizlik belgesinin de YÜKLENİCİ tarafından temin edilmesi şarttır. 18. UYUŞMAZLIKLARIN ÇÖZÜMLENMESİ İşbu sözleşmeden kaynaklanan uyuşmazlıklar taraflarca karşılıklı görüşmeler ile çözümlenemediği takdirde, taraflar uyuşmazlıkların hallinde İstanbul Merkez Mahkemeleri ve İcra Dairelerinin münhasıran yetkili olduğunu kabul ederler."
}