{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fots-s210-01-05.pdf",
  "title": "fots-s210-01-05",
  "lang": "tr",
  "html_lang": "",
  "text": "SU Acil Durum Planı İÇİNDEKİLER Sayfa No A - Genel Bilgiler 2 İşyeri Bilgileri Acil Durum Yönetimi Amacı Acil Durum Yönetimi Kapsamı Acil Durum Yönetimi Dayanağı B - Acil Durum Yönetimi 4 Acil Durum Yönetimi Temel İlkeler Acil Durum Yönetimi Asgari Yapılacaklar C - İş Kazası Acil Durumlar 6 Acil Durumun Meydana Gelmemesi İçin Alınabilecek Önlemle r Acil Durumu Asgari Zararla Atlatabilmek İçin Alınabilecek Önlemler Acil Durum Sonrası yapılması Gereken İşlemler D - Yangın 7 Yangın Acil Durum Yönetimi E - Kriminal Acil Durumlar 9 Bomba İhbarı Acil Durum Yönetimi Kampüs’te Şiddet Acil Durum Yönetimi Silahlı Soygun Acil Durum Yönetimi Gasp/Rehin Alma Durum Yönetimi F - Doğal Afet Acil Durumlar 13 Deprem Acil Durum Yönetimi Fırtına ve Kasırga Acil Durum Yönetimi Zorlu Hava Koşulları Acil Durum Yönetimi G - Endüstriyel Acil Durumlar 16 Patlama Acil Durum Yönetimi Su Kirliliği Acil Durum Yönetimi Kimyasal, Biyolojik Madde Dökülmesi Acil Durum Yönetimi H - Diğer Acil Durumlar 19 İntihar Acil Durum Yönetimi I - Acil Durum Ekip Listeleri ve Toplanma Yerleri 20 Arama, Kurtarma, Tahliye Ekibi Yangınla Mücadele Ekibi İlkyardım Ekibi Acil Durum Toplanma Yerleri A- GENEL BİLGİLER A1- İşyeri Bilgileri İşyeri Bilgileri Unvanı : Sabancı Üniversitesi Adresi : Orta Mah. Üniversite Cad. No:27 34956 Tuzla/İSTANBUL Tel. No : 0216 483 90 00 Faks No :0216 483 90 14 Faaliyet alanı : Eğitim Tehlike sınıfı : Az Çalışan sayısı : 821 İşveren / İşveren Vekili Bilgileri Adı Soyadı : Haluk BAL Görevi : Genel Sekreter İş Güvenliği Uzman Bilgileri Adı Soyadı : Ahmet Baran HAKAN Belge Sınıfı : A Belge Tarihi : 2014 Belge No :43127 Düzenleme ve Geçerlilik Tarihi Düzenleme Tarihi : 2016 Geçerlilik Tarihi : 2020 A2- Acil Durum Yönetiminin Amacı Herhangi bir doğal afet, felaket, planlı bir saldır ı (terörist saldırı vb.) veya beklenmedik diğer dur umlar (sistemlerin çökmesi, yangın, iletişim hatlarındaki arızalar vs. ) karşısında, acil durum halinin yönetilmesi, çalış an, öğrenci ve ziyaretçi kaybının ve felaketin üniversitemize olan olumsuz etkilerinin en aza indirilmesi için Acil Durum Planı geliştirilmiştir. Bu dokümanın oluşturulma amacı herhangi bir felaket te izlenecek yolların ve yöntemlerin ilgili kişiler ce tam olarak anlaşılmasını sağlamak ve acil durumlarda en kısa s ürede, en az zarar ile çıkmaktır. A3- Acil Durum Yönetiminin Kapsamı Bu Acil Durum Planı, Sabancı Üniversitesi bina ve a lanlarında çalışan geçici ve/veya daimi çalışanları , hizmet sağlayıcıları, ziyaretçi ve iş takipçilerini, stajyerleri, öğrencileri, kampüse ait bina, mal ve malze meleri kapsamaktadır. A4- Acil Durum Yönetiminin Dayanağı 6331 Sayılı “İş Sağlığı ve Güvenliği Kanunu” ve “İş yerlerinde Acil Durumlar Hakkında Yönetmeliği”ne d ayanılarak hazırlanmıştır. B- ACİL DURUM YÖNETİMİ B1- Acil Durum Yönetimi Temel İlkeler İlkeler • Tek bir karar verici kişinin görevlendirilmesi • Bilgilerin tek merkezde toplanması ve eksik bilgilerin belirlenmesi • Kararların ve aksiyonların yazılı olarak rapor edilmesi • Acil Durumun gelişiminin izlenmesi ve öngörülmesi: Çünkü sadece sürekli olarak \"Olabilecek en kötü şey nedir?\" sorusunu sorarak buna göre hazır olabilir ve bu gibi durumları yönetebiliriz. • Zaman yönetiminin hızlı bir şekilde uygulanması • Yönetim prosedürlerine, iletişim ve gizlilik talimatlarına sıkı şekilde uyulması • Kriz iletişimi yönetimine öncelik verilmesi • Sorunun, Üniversiteye ilişkin tüm olumsuz etkilerinin eksiksiz bir şekilde belirlenmesi B2- Acil Durum Yönetimi Asgari Yapılacaklar Daha iyi bir kriz yönetimi uygulamak üzere daha iyi bir öngörüde bulunmak için, asgari olarak aşağıda belirtilen kurallara uyulması sağlanmalıdır. SU’da Kriz masası koordinatörü belirlenmiştir. Bu k oordinatör, herhangi bir problem meydana geldiğinde , kriz yönetimi süreçlerinin uygulanması konusunda sorumlu ve SU Acil Durum Yönetimi sözcüsüdür. • Kriz yönetimi çerçevesinde yani, , karar verme süre cinde (Koordinatör), risk değerlendirme sürecinde, iletişim sürecinde veya organizasyonel açıdan profesyonelce hareket eden bir Kriz Masası oluşturur. • Üyeler, bir kriz durumu olduğunda veya kriz masasın ın toplanması gerektiğinde çağrılacak olan ve çağrı lması gereken kişiler olmalıdır. • Kriz Masası üyeleri, üniversitede çok ciddi dereced e acil durum olayları meydana geldiğinde ve karşıl aşılan acil durumla ilgili çok kritik kararlar alınması gerektiğinde toplanırlar. • Kriz Ekibi ve acil durum ekip üyelerine acil durum çağrı sistemi ile haber verilir. • Kriz yönetimine katılması muhtemel her uzman kişi v e Kriz Ekibi üyesinin (kampüs içinden veya dışından uzmanlar, fikir liderleri),kişisel adreslerini, ev, iş ve cep telefon numaralarını, faks numaralarını, iş ve kiş isel e-posta adreslerini içeren bir liste oluşturulur. Bu listenin hazırlanması, İnsan Kaynaklarının sorumluluğundadır. • Ulaşımı kolay, izole, sessiz bir yerde bulunan ve y eterli alana sahip, sadece bu işe tahsis edilmiş ve donanımlı kriz yönetimi odası düzenlenir. SU Kriz Yönetimi Odası, Operasyon ve Teknik Hizmetler Direktörlüğü toplantı salonudur. Bu toplantı salonu kullanılamaz olduğunda alternatif toplantı salonu D2 büyük toplantı salonudur. • Kampüs içi hizmet sağlayıcılara özellikle santral, yemek ve ulaşım hizmetlerini gerçekleştirenler biri m sorumlularından gelecek talimatlar doğrultusunda hareket ederler. • Kriz durumu senaryoları oluşturulup, tatbikatlar gü venlik biriminin öncülüğünde, sağlık birimi ile bir likte gerçekleştirilir. • Kriz tiplerine göre, önceden hazırlanmış basın mesa jları Pazarlama ve Kurumsal İletişim Direktörlüğü t arafından yayınlanır. • Vardiyalı çalışanlar dışında gece çalışma yapacak olanlar, sağlanacak olan sistem üzerinden bilgi ver melidir. (e-mail: guvenlik@sabanciuniv.edu veya webform vb.) Bu gereklilik Çalışan El Kitabı ve İSG Yönergesinde tanımlıdır. • Laboratuvarlarda oluşabilecek acil durumlarda “Laboratuvar Sağlık ve Güvenlik El Kitabı**” ndaki bilgiler uygulanır. KOORDİNATÖR Genel Sekreter Sıra No ADI SOYADI GÖREVİ İŞ TELEFONU 1 A.Nihat Berker Rektör 0216 483 90 09 2 Haluk Bal Genel Sekreter Kriz Masası Koordinatörü 0216 483 90 15 3 Kemal Egemen Güvenlik Yöneticisi Acil Durum Koordinatörü 0216 483 94 05 4 Zehra Kalkan Sağlık Hizmetleri Yöneticisi 0216 483 99 46 5 Ahmet Baran Hakan İş Güvenliği Uzmanı 0216 483 94 10 6 Onur Aksay Operasyon ve Teknik Hizmetler Direktörü Çevre,İş Sağlığı ve Güvenliği Yönetim Tem. 0216 483 94 02 7 Neyyir Berktay* BAGEM Direktörü 0216 483 94 86 8 Volkan Özgüz* SUNUM Direktörü 0216 483 98 34 9 Berna Özkul Pazarlama ve Kurumsal İletişim Direktörü 0216 483 93 55 10 Fatma Onat İnsan Kaynakları Direktörü 0216 483 90 79 11 İrfan Sağdınç* IT Direktörü 0216 483 91 90 12 Rana Saka* Öğrenci Kaynakları Direktörü 0216 483 90 30 13 Ceyhun Fındık Mekanik İşler Yöneticisi 0216 483 94 19 14 Elçin Tunalıoğlu* Hukuk Danışmanı 0216 483 93 59 15 Hikmet Sarısu* Elektrik ve Otomasyon İşleri Yöneticisi 0216 483 94 18 16 Erol Düzgören* Mimari ve İnşaat İşleri Yöneticisi 0216 483 94 04 17 Saadet Saraç* Konaklama Hizmetleri Yöneticisi 0216 483 99 02 İsminin üzerinde (*) olan kriz masası üyeleri, kriz anında kendileri ile ilgili kritik bir husus olduğ unda kriz masasına davet edileceklerdir. **: Her Fakülte “Laboratuvar Sağlık ve Güvenlik El Kitabına” farklı isim vermiş olabilir. Acil Durum P lanı’nda bu dokümanın adı “Laboratuvar Sağlık ve Güvenlik El Kitabı” olarak anılacaktır. C- İŞ KAZASI ACİL DURUMLAR C1- Acil Durumun Meydana Gelmemesi İçin Alınabilecek Önlemler • Tehlike oluşturan her türlü iş aleti, malzeme, zemi n hakkında Risk Değerlendirmesi yapılarak, bunlar i çin önleyici faaliyetler başlatılıp, önlemler alınır. • Her tür faaliyette kullanılacak kişisel koruyucular ilgili kişilere dağıtılır. • İş kazalarına meydan vermemek amacıyla çalışan kend i sorumluluğunda olmayan araç-gereçleri kullanamaz. • Elektrik tesisatına ve işlerine ilgili personel dış ında kimse müdahale edemez. • Kampüste, tüm çalışanlar, bilmediği hammaddeye, ürü ne, atığa, malzemeye, araç ve gereçlere dokunmaması , koklamaması, başını eğerek bakmaması vb. konularda bilgilendirilir. • İş kazaları, iş kazalarının önlenmesi ve diğer İş S ağlığı ve Güvenliği konularında eğitimler düzenlenmektedir. C2- Acil Durumu Asgari Zararla Atlatabilmek İçin Yapılacak İşlemler • Kazayı ilk gören kişi eğer ilk yardım bilgisi var ise kazalıya ilk müdahaleyi yapar, yok ise SU Sağlık Merkezini (6666 / 7666 ) arar. • Kazalının sağlık durumuna göre tedavisi SU Sağlık Merkezinde veya götürüldüğü hastanede yapılır. Kazalının sağlık durumunun takibi İşyeri Hekimi ve SU Sağlık Merkezi tarafından yapılır. C3- Acil Durum Sonrası Yapılması Gerekli İşlemler İş Güvenliği Uzmanı • Yaşanan ve SGK’ya bildirimi yapılan kaza için kaza dosyası oluşturur. Kaza dosyası, olay yeri fotoğraf larını, kaza tutanağının kopyasını, kaza kanaat raporunu ve alın an önlemleri içermelidir. • Olay yeri incelemesi yapar. Kazanın oluş sebebini a yrıntılı olarak araştırır. • Olay yerinde risk değerlendirmesi yapar. • Kaza kanaat raporu hazırlar. Bu rapor kazanın ayrın tılarını, alınması gerekli önlemleri, hazırlanması gereken talimatları içerir.Kaza kanaat raporunu İşveren Vek ili’nin ve İş Sağlığı, Güvenliği ve Çevre Yönetim Temsilcisi’nin bilgisine sunar. İşveren Vekili’nin ve İş Sağlığı, Güvenliği ve Çevre Yönetim Temsilcisi’nin vermiş olduğu kararlar doğrultusunda alınması gereken önle mlerin denetimini yapar. • Kaza dosyasını kapatır. İşyeri Hekimi • En geç üç gün içerisinde SGK’ya online olarak kazan ın bildirimini yapar. Çevre Kurulu • Derhal bağlı bulunulan İl’ in Çevre ve Şehircilik M üdürlüğü’ ne kaza bildirilir. • Kaza ile ilgili tüm çalışmalar bir dosyada toplanır ve herhangi bir denetimde sunulmak üzere hazır tut ulur. D-YANGIN D1- Yangın Acil Durum Yönetimi Önleyici Tedbirler • Acil çıkış yolları, acil çıkış aydınlatmaları, duma n tahliye ve yangın alarm sistemlerine ilişkin üniv ersite yönerge ve prosedürlerini dikkatli bir şekilde uygulamak suret iyle, insanların güvende olduğundan emin olunur. A cil Durum Çıkış levhaları kolay görülebilir yerlere asılmıştı r ve çalışanlar / öğrenciler, acil durum kaçış levh alarına ve arama,kurtarma ve tahliye ekibinin yönlendirmelerine göre tahliye edilirler. • Bina yapıları, teknik donanımları ve acil durum ara çları ile ilgili tedbirlerin uygulandığı kontrol ed ilir. • Yangın güvenliği talimatları çalışanlara açıklanmalı ve bunlara uyulmalıdır. • Elektrik tesisatının bakımı titizlikle yaptırılır ve yanıcı (alev alan ürünleri) ürünleri ayrı bir ye rde depolanır. Acil Eylemler Olayı Gören Çalışanların / Öğrencilerin Davranışları • Güvenlik birimine (5555 / 7555 ) haber verin. • Bina içinde herhangi bir yerde yangın tespit eden k işi derhal en yakın noktadaki yangın alarm kolunu ç ekerek alarm sistemini çalıştırmalıdır. • Yangın alarmı ve anonsu duyulduğunda, bina çalışanı elektrikli cihazlarını kapatmalı, kıymetli evrak v e malzemelerinden toplayabildiğini süratle toplayarak acil çıkışları kullanarak en kısa sürede acil topl anma bölgesine gitmelidir. • Yangın anında asansörler kesinlikle tahliye amacıyl a kullanılmamalıdır. Bina tahliye edildikten sonra en yakın toplanma noktasına gidilmelidir. Acil Durum Ekiplerinin Davranışları • Yangın söndürme ekibi yangın alarmı duyulur duyulma z yangın mevkiine giderek ilk müdahaleyi yapmalıdır . İtfaiye geldiğinde onların talimatına göre hareket etmelidi r. • Arama,Kurtarma ve Tahliye ekibi yangının bulunduğu kattan başlayarak bina çalışanlarını acil çıkışa yö nlendirmeli, daha sonra odaları dolaşarak çalışan kalmadığını gö rmelidir. Bu süre zarfında yangın kontrol altına al ınamazsa yangında ilk kurtarılacak malzemenin tahliyesine ba şlanmalıdır. Tahliye işleminden sonra, toplanma nok tasında tüm çalışanların toplandığı görülmelidir. • İlkyardım ekibi, uzman sağlık ekibi olay yerine gel ene kadar yaralanan ve rahatsızlanan kişilere yardım etmelidir. • Tüm ekip üyeleri, ekip liderlerinin talimatları doğ rultusunda hareket etmelidir. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) İtfaiye: 110 Polis İmdat: 155 Acil Yardım:112 E- KRİMİNAL ACİL DURUMLAR E1- Bomba İhbar Acil Durum Yönetimi Önleyici Tedbirler • Önceden yapılması gerekenler, Acil Durum Çıkış levhaları kolay görülebilir yerle re asılmıştır ve çalışanlar / öğrenciler, acil duru m kaçış levhalarına ve arama,kurtarma ve tahliye ekibinin yönlendirmele rine göre tahliye edilirler. \u0001 Binaların güncel planları hazır halde bulundurulur. • Telefonla bomba ihbarı gelmesi halinde \u0001 Güvenlik birimine (5555 / 7555 ) ve yetkililere derhal haber verilmeli ancak böyle bir ihbar geldiği, üniversite’de panik oluşmaması için, başka hiç kims eye söylenmemelidir Acil Eylemler Güvenlik Ekibinin Davranışları • Arama tespit ekipleri güvenlik birimi çalışanlarınd an oluşturulmalıdır: \u0001 Binaları, depoları, soyunma odalarını, avluları ara yın, teknik odaları, çöp bidonlarını, tuvaletleri, servis istasyonlarını aramak unutulmamalıdır. Alev alabile n ve/veya tehlike maddeler barındıran yerler, valiz ler, açık veya şüpheli sandık/kutular, büyük elektrikli aletler ve ayrıca yeni gelen paketler sistematik ol arak kontrol edilmelidir. \u0001 İnceleme sırasında elektrik düğmelerine dokunulmama lıdır. • Herhangi bir patlayıcının veya şüpheli bir cihazın bulunması halinde bombaya müdahale edilmez, çevre e mniyeti sağlanır ve durum polise bildirilir. Patlama şiddet ini en aza indirmek için tüm kapılar ve pencereler açık bırakılmalıdır. Çalışanların / Öğrencilerin Davranışları • Bina, polis tarafından tamamen aranana dek binaya t ekrar girilmemelidir. • Arama tespit ekibindeki güvenlik birimi çalışanları na ve polise zorluk çıkarılmamalıdır. Kriz Masasının Davranışları • Kampüs’te bomba bulunması halinde Kriz Masası derha l toplanmalıdır. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) İtfaiye: 110 Polis İmdat: 155 Acil Yardım:112 E2- Kampüs’te Şiddet Acil Durum Yönetimi Önleyici Tedbirler • A kapısındaki kontrollerin güvenlik yönergesine gör e yapılması sağlanır. • Eğer varsa, kampüse girmesi uygun olmayan kişilerin isim listesi güvenlik biriminde (A kapıda) güncel halde tutulur. Acil Eylemler Olayı Gören Çalışanların / Öğrencilerin Davranışları • Bir tehdit durumunda, bunun doğruluğu ve durumun ci ddiyeti tespit edilmelidir. • Tehdit ciddi boyutta ise veya bir şiddet olayı meyd ana geldiyse güvenlik birimine (5555 / 7555 ) ve sağlık merkezine (6666 / 7666 ) haber verilmelidir. • Mağdurlar tespit edilmelidir (adı soyadı, görevi, adresi, tıbbi bilgileri...). • Size gerekli gibi görünürse, mağdur olanların ve te hditten etkilenen diğer kişilerin korunması sağlanm alıdır. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) Polis İmdat: 155 E3- Silahlı Soygun Acil Durum Yönetimi Önleyici Tedbirler • Kamera sistemleri etkin ve çalışır vaziyettedirler. • Çalışanlar, saldırı durumunda uygulanacak emniyet t alimatlarını bilmelidir. (Böyle bir durumda uygulan acak üç temel ilke vardır: Direnmeyin, tüm talepleri yerine getirin, soğukkanlı olun) Acil Eylemler Olayı Gören Çalışanların / Öğrencilerin Davranışları • Güvenlik birimine (5555 / 7555 ) haber verilmelidir. • Azami miktarda ayrıntıyı akılda tutabilmek için suç luları mümkün olduğunca gözlemleyin. • Mümkünse, olay kaydedilmelidir. • Karşı koymadan ya da aşırı gayret göstermeden soygu ncuların talimatları yerine getirilmelidir. Güvenlik Ekibinin Davranışları • Polis kuvvetleri ile yakın iletişim halinde kalınma lıdır. • Saldırının gerçekleştiği bölgeye giriş yapılması yasaklanmalı ve bir emniyet çemberi oluşturulmalıdır. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) Polis İmdat: 155 E4- Gasp/Rehin Alma Durum Yönetimi Önleyici Tedbirler • Çalışanlar, rehin alınmaları halinde uygulanacak em niyet talimatlarını bilmelidir. (Rehin alan kişinin taleplerine uymak, onları alenen gözlemlemek, yeme, içme ve uyu ma gibi işleri mümkün olduğunca çabuk yapmak) Acil Eylemler Olayı Gören Çalışanların / Öğrencilerin Davranışları • Güvenlik birimine (5555 / 7555 ) ve sağlık merkezine (6666 / 7666) haber verilmelid ir . • Rehin alınan kişinin hayatı birinci önceliğiniz olm alıdır; kaçıran kişinin taleplerine uyulmalıdır. Ka çıran kişi daima aynı kişi ile temas kuruyor olmalıdır. Rehin alınan kişinin ailesi ile irtibatı BAGEM psikologları ya par. Güvenlik Ekibinin Davranışları • Polis ve yargı mercileri arasında iyi bir koordinas yon olması sağlanmalıdır. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) Polis İmdat: 155 F- DOĞAL AFET ACİL DURUMLAR F1- Deprem Acil Durum Yönetimi Önleyici Tedbirler • Acil durum ekipmanları stokta bulundurulur: Portati f bir radyo ve yedek piller, fenerler, kırıcılar, i lk yardım ilaçları, battaniye, hizmet çadırları, kapatma/örtme malzemeleri (plastik yalıtım bandı...). • Uyarı sinyallerinden, resmi talimatlardan ve acil s ervislere ilişkin müdahale planlarından haberdar ol mak üzere yerel yetkili makamlara (AKOM) danışılır. Mümkün olan dur umlarda, yerel yetkili makamlarca düzenlenen tatbik atlara ve simülasyonlara katılım sağlanmalıdır. • Acil Durum Çıkış levhaları kolay görülebilir yerle re asılmıştır ve çalışanlar / öğrenciler, acil duru m kaçış levhalarına ve arama,kurtarma ve tahliye ekibinin yönlendirmelerine göre tahliye edilirler. • Önceliklerine göre üniversitedeki tüm dolap ve rafl ar sabitlenmiştir. Raflarda bulunan kırılgan malzem eler emniyete alınır. Büyük ve ağır nesneler alt raflara konulur. • Çatlak, yarık kablo veya sızıntı olduğunu fark eder seniz, çökme ve yangın riskini en aza indirmek için bunlar en kısa zamanda onarılır. • Çalışanlara dönemsel olarak deprem konusunda eğitim verilmektedir. Çalışanların katıldığı deprem tatb ikatları periyodik olarak yapılmaktadır. Toplanma Bölgelerinin belirlenmesi • Bina içinde; sağlam mobilyaların altları veya iç kı sımda yer alan duvarların yanları, kırılabilecek ca m yüzeylerden ve düşebilecek ağır nesnelerden uzak yerler. • Bina dışında; diğer binalardan, ağaçlardan, elektrik direklerinden ve köprülerden uzak yerler. Acil Eylemler Çalışanların / Öğrencilerin Davranışları • Deprem anında nerede olursanız olun çevrenizdeki ha reketli mobilya ve malzemeye karşı kendinizi koruya cak bir yerde öncelikle başınızı koruyacak bir şekilde durunuz ve sarsıntı sona erene kadar bekleyiniz. • Bina içindeyseniz bina dışına çıkmak için koşmayın, sarsıntı geçinceye kadar çömelin, mümkünse masa, d olap, buzdolabı, fırın vb. malzeme yanında çömelerek sarsıntı bitinc eye kadar kendinizi koruyunuz. Koridordaysanız duva r kenarına çömelin. • Pencerelerden, cam bölmelerden, kitaplıklardan, savrulabilecek yüksek mobilyalardan uzak durun. • Kesinlikle asansörleri kullanmaya çalışmayın. • Asansördeyseniz en yakın kat çıkış düğmesine basara k herhangi bir katta durun ve seri bir şekilde asan sörü terk edin. Duvar tarafına geçin ve çömelin. Sarsıntı bitince en yakın çıkış noktasını kullanarak binayı terk edin. • Sarsıntı bittiğinde, en kısa sürede acil çıkışı kul lanarak binadan çıkınız ve en yakın toplanma bölges ine gidiniz. Yapılacak duyuruları bekleyiniz. • Yetkili kişiler / makamlarca izin verilmediği sürece depremden hasar görmüş bir binaya asla girmeyin. • Binada, gaz veya kimyasal madde kokusu alıyorsanız mekanı derhal terk edin ve güvenlik birimine (5555 / 7555 ) haber verin. Acil Durum Ekiplerinin Deprem Sonrasındaki Davranışları • Acil Durum Ekipleri tarafından hasar gören binanın / binaların etrafında bir emniyet çemberi oluşturul malı ve hızlı bir şekilde hasar tespiti yapılmalıdır. • Acil Durum Ekipleri depremden sonra olabilecek gaz kaçağı, elektrik tesisat arızaları ve su veya atık su tahliye tesisat arızaları için Operasyon ve Teknik Hizmetler birimi ile iletişime geçmelidir. • Tüm ekip üyeleri, ekip liderlerinin talimatları doğrultusunda hareket etmelidir. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) F2- Fırtına ve Kasırga Acil Durum Yönetimi Önleyici Tedbirler • Bir fırtına / kasırga tahmininde bulunulmuşsa, hava durumu ve resmi talimatlar acil durum koordinatörü tarafından takip edilir. • Fırtınadan / kasırgadan korunmak için en iyi yerler bina içleridir.Dışarıda çalışanlar fırtınadan / ka sırgadan önce bu bölgelere güvenlik birimi tarafından yönlendirilirler Acil Eylemler Fırtına / Kasırga Sırasında Çalışanların / Öğrencilerin Davranışları • İçinde bulunduğunuz yapının kapatılmasını organize ediniz: Binanın tüm açıklıklarını (pencere, kapı) k apatın ve düşebilecek tüm nesneleri emniyete alınız. • Açık alanlardan, pencere ve kapılardan ve bina ceph elerinden uzak durunuz ve fırtına dinmeden bulunduğ unuz mekanı terk etmeyiniz. Fırtına / Kasırga Sonrasında Acil Durum Ekiplerinin Davranışları • Acil Durum Ekipleri risk görülen binaların etrafınd a bir emniyet çemberi oluşturmalıdır. • Acil Durum Ekipleri tarafından hasarlar hızlı bir ş ekilde tespit edilmelidir. • Tüm ekip üyeleri, ekip liderlerinin talimatları doğ rultusunda hareket etmelidir. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) F3- Zorlu Hava Koşulları Acil Durum Yönetimi Önleyici Tedbirler • Yüksek riskli dönemlere hazırlıklı olmak için hava durumunu yakından takip edin. • Mümkün olduğunca çok sayıda çalışanın ilkyardım eği timi almasını sağlayın. Acil Eylemler • Aşırı sıcak / soğuktan etkilenen kişi / kişiler SU Sağlık Merkezine götürülür. Yoğun Kar Yağışı halinde Hazırlık; • Hava durumu acil durum koordinatörü tarafından taki p edilir. • Stoklarda kar müdahale ekipmanları (tuz, solüsyon)a tık sahasının yanındaki alanda hazır bulundurulur. Kar küreme araçları ise İşletme Merkezi bina sahasında oluştur ulacak bir alanda hazır bulundurulur.Stok kontrolü Operasyon ve Teknik Hizmetlere bağlı İnşaat birimi tarafından ya pılmaktadır. • Kar temizleme için hizmet alınacak firma ile temasa geçilmelidir. Güvenlik Yöneticisi acil durum koord inatörü olarak bu firma ile iletişimi sağlamalıdır. Müdahale; • Yoğun kar yağışında müdahale ekip lideri acil durum koordinatörüdür. Acil Durum Koordinatörünün görevi , kampüs hayatı olağan hale geldiğinde bitmektedir. Hizmet s ağlayıcı firma ve bu firmaya destek verecek temizli k, taşıma ve peyzaj ekipleri (hafta içi 08:00-16.00) müdahale sı rasında acil durum koordinatörünün çalışanı olarak davranacaklardır. • Ekiplere, görevleri acil durum koordinatörü tarafı ndan verilir. • Öncelikli olarak anayollar, otoparklar, binalar ara sı yaya yolları, acil durum toplanma alanına çıkan yürüme yolları, yangın hidrant önleri, uyarı-yön levhalarının ihtiy aç kadarı açılmalıdır. • Buz sarkıtları ve kar kümeleri düşebilecek yerler b elirlenmeli ve çalışanların bu bölgelere girmemesi için emniyet alanı oluşturulmalıdır. • Temizlik, taşıma ve peyzaj ekip üyelerine karda çal ışmaya uygun ekipman sağlanmalıdır. Temizlik, taşım a ve peyzaj ekip üyeleri, kendilerine sağlanan ekipmanları güve nlik biriminden almalı ve işi bittiğinde teslim etm elidir. Çalışanların / Öğrencilerin Davranışları; • Çalışanlar / öğrenciler, üniversite kampüsünde dola şırken kaymaz tabanlı ayakkabı giymelidir. • Karlı ve buzlu zeminde yüksekte ve merdivende çalış ma yapılmamalıdır. • Çalışanlar / öğrenciler, açılan yolların dışında hi çbir yerden gitmemelidirler. • Çalışanlar / öğrenciler, çatı gibi yüksek yerlerden düşebilecek buz sarkıtı veya kar kümelerine karşı, bu bölgelerden uzak durmalıdırlar. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) G-ENDÜSTRİYEL ACİL DURUMLAR G1 - Patlama Acil Durum Yönetimi Tanım Patlama: bir maddenin, genel olarak gaz şeklinde, d aha büyük hacimli başka bir maddeye hızlı dönüşümüd ür. Patlamanın insan üzerinde birçok etkisi olabilir: h avanın ortadan kalkmasıyla oluşan travmalar (kulak zarında yırtılma, iç travmalar, özellikle akciğerde), eşya ve molozların fırlaması, yapıların çökmesi, yanıklar. Önleyici Tedbirler • Patlamadan Korunma Dokümanı patlama konusunda uzman kişi / firma ile beraber hazırlanır. Acil Eylemler Olayı Gören Çalışanların / Öğrencilerin Davranışları • Güvenlik birimine (5555 / 7555 ) ve Sağlık Merkezine (6666 / 7666 ) haber verilmelidir. Acil Durum Ekiplerinin Davranışları • Öngörülmüş planlara uygun olarak binanın tahliyesi organize edilmelidir. • Acil Durum Ekipleri, tehlikeli bölgeler etrafında b ir güvenlik alanı oluşturmalıdır. • Acil Durum Ekipleri patlamadan sonra olabilecek gaz kaçağı, elektrik tesisat arızaları ve su veya atık su tahliye tesisat arızaları için Operasyon ve Teknik Hizmetler birimi ile iletişime geçmelidir. • Tüm ekip üyeleri, ekip liderlerinin talimatları doğ rultusunda hareket etmelidir. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) SUNUM: 7474 MDBF: 7444 SSBF:3300 İtfaiye: 110 Polis İmdat: 155 Acil servis:112 G2 – Su Kirliliği Acil Durum Yönetimi Tanım Su kirliliği farklı kaynaklar sebebiyle (kimyasal, bakteriyolojik, farmasötik...) ve kasıtlı (biyo-te rörizm, şantaj...), kazara veya bir doğal felaket sonrasında doğal yoll arla (su baskını, deprem...) meydana gelmiş olabili r. Önleyici Tedbirler • Periyodik su analizleri yaptırılmaktadır. • Kapalı şişelerde içme suyu stokları bulundurulmakta dır. Acil Eylemler Şüpheli vaka görülmesi halinde • Birden fazla çalışanda ya da öğrencide aynı kaynakt an su içtikten sonra kusma, kramp veya kanlı ishal gibi belirtiler görülmesi halinde, muayene edilmeleri için SU Sağlı k Merkezine (6666 / 7666 ) haber verin. • Konuya dair tıbbi bilgi gelene kadar, o kaynaktan s u tüketilmesi SU Sağlık Merkezi tarafından yasaklan ır. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) G3 – Kimyasal, Biyolojik Madde Dökülmesi Acil Durum Yönetimi Tanım Kimyasal, biyolojik madde dökülmesi; çeşitli amaçla rla kullanılan kimyasal ya da biyolojik maddelerin, tehlikeli atıkların, doğal afetler, sabotaj, endüstriyel kaza lar veya çalışma sırasında meydana gelebilecek dökü lmesi ve saçılmasıdır. Kullanılan kimyasal veya biyolojik maddelerin özell iklerine göre çok tehlikeli durumlar da yaşanabilir . Kimyasal veya biyolojik madde dökülmelerinde su, hava ve toprak kirliliği g ibi etkilerin yanında o bölgede çalışanlar da etkil enir. Deride yanık ve yaralar ile ölümle sonuçlanabilecek solumadan kayna klı zehirlenmeler görülebilir. Önleyici Tedbirler • Kimyasal veya biyolojik madde kullanımı sırasında u yulacak kurallar belirlenerek kullanıcılara eğitim verilir. • Kimyasal veya biyolojik madde kullanılan bölgelerde uyarı tabelaları ile riskler göz önünde tutulur. • Dökülmelerin yayılmasını önlemek ve toplanmasını sa ğlamak için, kimyasal veya biyolojik madde kullanıl an bölgelerde absorban malzemeler bulundurulur. (Hazır absorban kitleri, bezler, talaş vb malzemeler ile emniyet gözlükleri, tulumlar, solunum maskeleri gibi kişise l koruyucu donanımlar). • Sahadaki riskli bölgeleri belirleyerek kimyasal vey a biyolojik maddeler için ektsra önlemler alınır. • Doğal afetlerde yaşanacak ihtimaller önceden belirl enir. • Risk Değerlendirmesinde belirlenen aksiyonlar hayat a geçirilir. • Kimyasal veya biyolojik madde döküntülerine müdahal e fakülte ve birimlerin Sağlık ve Güvenlik El Kitap larına uygun olarak yapılır. Acil Eylemler Çalışanların / Öğrencilerin Davranışları • Laboratuvarınızda meydana gelen kimyasal veya biyol ojik madde dökülme tiple rini öngörmeye çalışınız ve ufak çaplı bir dökülmeye müdahale etmek için gerekli eki pmanları (sızıntı setleri ve kişisel koruyucu ekipm anlar) temin ediniz. Düzenli olarak kullandığınız kimyasalların ufak çaplı dökülmelerinin nasıl güvenli bir şekilde temizleneceğini öğreniniz.Malzeme Güvenlik Bilgi Formu(MGBF) içeris inde özel kimyasal dökülmelerinin temizlenmesi ile ilgili bilgiler yer almakta olup bu form içerisindeki bilg iler uygulanmalıdır. Kimyasal madde dökülmeleri sadece eğitimli, bilgili ve deneyimli personel tarafından temizlenmeli dir. Önemli dökülmeler 2,5 litrenin üzerinde olan dökülmelerdir.Eğer dökülme sizin temizleyebileceğin iz ölçünün çok üzerindeyse, solunum koruyucu ekipma n kullanmanızı gerektiriyorsa, çalışanlar, öğrenciler veya üçüncü şahıslar için bir tehdit teşkil ediyor sa, ya da oldukça toksik veya reaktif bir kimyasal içeriyorsa, derhal yardım alınız. Mesai saatleri içerisinde MDBF için 7444 , SUNUM için 7474 ve SSBF için 3300 aranmalıdır.Dökülme, fakülte laboratuvarları dışın daki bir sahada / alanda meydana gelmişse güvenlik birimi 5555 / 7555 aranmalıdır. Dökülme, nerede olursa olsun, mesai s aatleri dışında meydana gelmişse güvenlik birimi 5555 / 7555 aranmalıdır. • Öncelikle dökülmeye yol açan sorunu ortadan kaldırı nız. Döküntü kaynağını durdurunuz. • Yayılmayı engellemek için dökülmenin etrafını absor ban malzeme ile kapatınız. • Dökülmeden kaynaklı buharlaşma varsa ortamdaki buha rı solumayınız. Müdahale sırasında mutlaka gaz mask esi kullanınız ve ortamı havalandırınız. Buharlaşma var ise 5555 / 7555 aranıp, otomasyon birimi haberdar edilip hava emiş kapasitesi %100 artırılmalıdır. • Dökülmenin atıksu giderlerine gitmesini engelleyini z. Acil Durum Ekiplerinin Davranışları • Öngörülmüş planlara uygun olarak riskli bölgenin t ahliyesi organize edilmelidir.Her fakülte kendi dök üntü temizleme ekibini oluşturmakla yükümlüdür. Döküntü Te m izleme Ekip listesi internet web ortamında yayınlanacaktır . Gece çalışmalarında yaşanacak dökülmelerde önceli kle güvenlik birimi aranmalı, güvenlik birimi de döküntü ekip listesine göre ekip üyeleri ile irtibata geçmelidir. • Toplanan kimyasal ve absorban malzemeleri sızdırmaz bir ambalajla ve “tehlikeli atık” olarak etiketley ip tehlikeli atık geçici depolama sahasına gönderiniz. • Önemli bir dökülme yaşanması halinde binadaki tüm ç alışanlar, arama kurtarma ve tahliye ekibi tarafınd an tahliye edilmelidir. • Tüm ekip üyeleri, ekip liderlerinin talimatları doğ rultusunda hareket etmelidir. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) SUNUM: 7474 MDBF: 7444 SSBF: 3300 H-DİĞER ACİL DURUMLAR H1 - İntihar Acil Durum Yönetimi Önleyici Tedbirler • Çalışanlarınıza düzenli tıbbi takip sağlanmaktadır. • İş yerine her türlü silahın sokulması yasaktır. Acil Eylemler Olayı Gören Çalışanların / Öğrencilerin Davranışları • Güvenlik birimine (5555 / 7555 ) ve SU Sağlık Merkezine (6666 / 7666 ) haber verilmelidir . • Olay yerindeki hiçbir şeye dokunmamalı veya hareket ettirmemeli; polis muhtemelen olayın nasıl gelişti ğini incelemek üzere olay yerine gelecektir. • Güvenlik Ekibi tarafından oluşturulan Emniyet çembe rine girilmemelidir. Güvenlik Ekibinin Davranışları • Olay sırasında bina açık ise tahliye edilmesi sağla nmalıdır. • Daha fazla zarar oluşmasını önlemek için her türlü silah ve zehir ortalıktan kaldırılmalıdır. • Emniyet çemberi oluşturulmalıdır. Olay Sonrasında SU Yönetiminin Davranışları • Binadaki diğer çalışanlar / öğrenciler için bir psi kolojik destek grubu oluşturulmalıdır. • İntihar eden çalışanın / öğrencinin ailesi ile irtibatı BAGEM psikologlarının yapmasını sağlayınız. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) I-ACİL DURUM EKİPLERİ VE TOPLANMA YERLERİ I1- Acil Durum Ekipleri Acil Durum Koordinatörü: Acil Durum Koordinatörü, Güvenlik Yöneticisidir ve tüm acil durumlara 7 gün 24 saat müdahale edilmesin i sağlar. Tüm acil durum ekip liderlerini koordine eder. 1- Arama, Kurtarma, Tahliye Ekibi Arama, Kurtarma, Tahliye Ekibinin Görevleri: Tahliye yapılması gereken bir acil durum sırasında binada bulunanların düzenli bir şekilde tahliyesini sağlamak, Tahliye yollarını açık tutmak, değilse açmak, Varsa, yaralı ve hastaları kurtarmak ve ilkyardım e kibine ulaştırmak, Canlıların tahliyesi ve kurtarılması tamamlandıktan sonra, kurtarılması gereken malzeme ve dokümanı ku rtarmak, Binaların iç ve dış emniyetini sağlamak, Tahliye olanların emniyetini sağlamak, Toplanma bölgesinin düzenini sağlamak, Tahliye olanların sayımını yaparak eksikleri saptam ak, Kurtarılan malzeme ve dokümanın emniyetini sağlamak , Acil Durum Koordinatörünün vereceği diğer görevleri yapmaktır. Arama, Kurtarma, Tahliye Ekibi (GECE) EKİP LİDERİ Güvenlik Vardiya Amiri / 3565 Sıra No GÖREVİ AÇIKLAMA İŞ TELEFONU CEP TELEFONU 1 Güvenlik Elemanı (Güvenlik Vardiya çizelgesinde olduğu gibidir) 0216 483 94 44 2 Güvenlik Elemanı (Güvenlik Vardiya çizelgesinde olduğu gibidir) 0216 483 94 44 3 Mekanik Sistem Ustası/Tek. (Mekanik Bölümün Vardiya çizelgesinde olduğu gibidir.) 0216 483 93 94 4 Elektrik Sistem Ustası/Tek. (Elektrik Bölümün Vardiya çizelgesinde olduğu gibidir.) 0216 483 93 93 5 Yurt Görevlisi (Yurt Görev Vardiya çizelgesinde olduğu gibidir.) 0216 483 99 32 0216 483 99 35 0216 483 99 45 Arama, Kurtarma, Tahliye Ekibi (GÜNDÜZ) EKİP LİDERİ Güvenlik Vardiya Amiri / 3565 Sıra No GÖREVİ / ADI SOYADI AÇIKLAMA / ÇALIŞMA YERİ İŞ TELEFONU CEP TELEFONU 1 Güvenlik Elemanı (Güvenlik Vardiya çizelgesinde olduğu gibidir) 0216 483 94 44 2 Güvenlik Elemanı (Güvenlik Vardiya çizelgesinde olduğu gibidir) 0216 483 94 44 3 Mekanik Sistem Ustası/Tek. (Mekanik Bölümün Vardiya çizelgesinde olduğu gibidir.) 0216 483 93 94 4 Elektrik Sistem Ustası/Tek. (Elektrik Bölümün Vardiya çizelgesinde olduğu gibidir.) 0216 483 93 93 5 Yurt Görevlisi (Yurt Görev Vardiya çizelgesinde olduğu gibidir.) 0216 483 99 32 0216 483 99 35 0216 483 99 45 6 Şemun Tanyolu Operasyon ve Teknik Hizmetler 0216 568 75 52 0535 653 20 93 7 Selim Deveci Operasyon ve Teknik Hizmetler 0216 568 75 71 0535 258 33 79 8 Mehmet Emin Aktüylü Operasyon ve Teknik Hizmetler 0216 568 75 70 0535 330 23 03 9 Kafer Çiçek Operasyon ve Teknik Hizmetler 0216 568 75 72 0533 611 26 99 10 Cenk Yanık SUNUM 0216 483 99 94 0535 313 37 98 11 Hakan Tatlı Mühendislik ve Doğa Bilimleri Fakültesi 0216 483 99 72 0506 658 87 75 12 Elif Erbaş Mühendislik ve Doğa Bilimleri Fakültesi 0216 483 96 03 0532 685 43 80 13 Rıdvan Öztürk Bilgi Merkezi 0216 483 93 08 0544 645 48 78 14 Şefik Kemal Şimşek Sanat ve Sosyal Bilimler Fakültesi 0216 483 92 96 0532 637 71 63 15 Oktay Dindar Yönetim Bilimleri Fakültesi 0216 483 97 34 0530 524 20 74 2-Yangınla Mücadele Ekibi: Yangınla Mücadele Ekibinin Görevleri: Acil Durum Koordinatörünün kontrolünde görev yaparl ar. Yangını kontrol altına almak ve söndürmek, Dışarıdan itfaiye geldiği takdirde, itfaiye ekibi liderinin talimatına göre, o ekiplere destek vermek , Kurtarma faaliyetlerine ve enkazın kaldırılmasına yardım etmek Yangınla Mücadele Ekibi (GECE) EKİP LİDERİ Güvenlik Vardiya Amiri / 3565 Sıra No GÖREVİ AÇIKLAMA İŞ TELEFONU CEP TELEFONU 1 Güvenlik Elemanı (Güvenlik Vardiya çizelgesinde olduğu gibidir) 0216 483 94 44 2 Güvenlik Elemanı (Güvenlik Vardiya çizelgesinde olduğu gibidir) 0216 483 94 44 3 Mekanik Sistem Ustası/Tek. (Mekanik Bölümün Vardiya çizelgesinde olduğu gibidir.) 0216 483 93 94 4 Elektrik Sistem Ustası/Tek. (Elektrik Bölümün Vardiya çizelgesinde olduğu gibidir.) 0216 483 93 93 5 Yurt Görevlisi (Yurt Görev Vardiya çizelgesinde olduğu gibidir.) 0216 483 99 32 0216 483 99 35 0216 483 99 45 Yangınla Mücadele Ekibi (GÜNDÜZ) EKİP LİDERİ Güvenlik Vardiya Amiri / 3565 Sıra No GÖREVİ / ADI SOYADI AÇIKLAMA / ÇALIŞMA YERİ İŞ TELEFONU CEP TELEFONU 1 Güvenlik Elemanı (Güvenlik Vardiya çizelgesinde olduğu gibidir) 0216 483 94 44 2 Güvenlik Elemanı (Güvenlik Vardiya çizelgesinde olduğu gibidir) 0216 483 94 44 3 Mekanik Sistem Ustası/Tek. (Mekanik Bölümün Vardiya çizelgesinde olduğu gibidir.) 0216 483 93 94 4 Elektrik Sistem Ustası/Tek. (Elektrik Bölümün Vardiya çizelgesinde olduğu gibidir.) 0216 483 93 93 5 Yurt Görevlisi (Yurt Görev Vardiya çizelgesinde olduğu gibidir.) 0216 483 99 32 0216 483 99 35 0216 483 99 45 6 Ergün Çolak Operasyon ve Teknik Hizmetler 0216 568 75 76 0535 948 50 27 7 Tahsin Tosun Operasyon ve Teknik Hizmetler 0216 568 75 75 0532 173 59 07 8 Mehmet Yaşar Operasyon ve Teknik Hizmetler 0216 568 75 74 0535 462 29 32 9 Bülent Köroğlu SUNUM 0216 483 95 40 0532 297 13 38 10 Bilge Günaydın Mühendislik ve Doğa Bilimleri Fakültesi 0216 483 99 74 0533 359 44 90 11 Burçin Yıldız Mühendislik ve Doğa Bilimleri Fakültesi 0216 483 95 72 0533 316 10 64 12 Kerem Özkap Bilgi Merkezi 0216 483 92 27 0535 666 05 27 13 Aydın Yörük Sanat ve Sosyal Bilimler Fakültesi 0216 483 93 25 0538 701 23 70 14 Vahit Baylan Spor Sorumlusu 0216 483 90 44 0532 255 06 56 3-İlkyardım Ekibi İlkyardım Ekibinin Görevleri: Kaza sonucu ya da bir başka nedenden ötürü meydana gelen yaralanmalara ilk müdahalede bulunmak, Acil bir durumda kurtarma ekipleri tarafından kurta rılan yaralılara ilk müdahaleyi yapmak, Ambulans veya profesyonel sağlık görevlileri gelinc eye kadar hastaya ilk müdahalede bulunup sağlık yön ünden emniyete almak, Sevk edilen hasta / yaralıların durumlarını takip etmektir. EKİP LİDERİ Ambulans Doktoru – 6666 / 7666 Sıra No: ADI SOYADI ÇALIŞMA YERİ İŞ TELEFONU CEP TELEFONU 1 Aslı Kiper Sucuğ Kurumsal Gelişme 0216 483 96 92 0533 282 36 50 2 Nesrin Balkan Pazarlama ve Kurumsal İletişim 0216 483 90 97 0542 432 89 98 3 Gülseren Caşın Pazarlama ve Kurumsal İletişim 0216 483 90 95 0532 630 43 51 4 Sinem Adik Alkan Mali İşler ve Muhasebe 0216 483 90 53 0530 822 76 86 5 Mehmet Salcan Satınalma ve Destek Hizmetler 0216 483 94 17 0532 386 72 96 6 Aslı Acar Geliş Temel Geliştirme 0216 483 94 95 0537 913 07 00 7 Hakan Tekinaslan Bilgi Teknolojisi 0216 483 91 95 0544 292 14 57 8 Nevin Avcı Bilgi Teknolojisi 0216 483 91 84 0545 549 88 68 9 Emre Kızıltaş Bilgi Teknolojisi 0216 483 91 94 0533 265 43 64 10 Mustafa Yörükoğlu Bilgi Teknolojisi 0216 483 93 90 0536 342 45 15 11 Sibel Pürçüklü Mühendislik ve Doğa Bilimleri Fakültesi 0216 483 95 26 0536 557 45 19 12 İlker Sevgen Mühendislik ve Doğa Bilimleri Fakültesi 0216 483 95 80 0532 370 93 78 13 Mehmet Doğan Mühendislik ve Doğa Bilimleri Fakültesi 0216 483 95 87 0505 564 04 89 14 Turgay Gönül Mühendislik ve Doğa Bilimleri Fakültesi 0216 483 95 42 0542 242 84 86 15 Mustafa Atilla Yazıcı Mühendislik ve Doğa Bilimleri Fakültesi 0216 483 95 55 0533 323 52 01 16 Süleyman Tutkun Mühendislik ve Doğa Bilimleri Fakültesi 0216 483 96 24 0542 723 45 60 17 Tuğcan Başara Sanat ve Sosyal Bilimler Fakültesi 0216 483 93 39 0532 225 31 30 18 Sumru Küçüka Sanat ve Sosyal Bilimler Fakültesi 0216 483 92 65 0539 589 01 48 19 Meltem Bizim Diller Okulu 0216 483 91 56 0532 691 84 75 20 Reyhan Ok Diller Okulu 0216 483 97 44 0530 950 64 40 21 Ebru Özgür Katı Diller Okulu 0216 483 91 31 0555 278 89 98 22 Aslı Tuan Acer Diller Okulu 0216 483 93 72 0532 404 77 00 23 Neyir Özdemir Yönetim Bilimleri Fakültesi 0216 483 96 71 0536 880 51 83 24 Onur Serbest SUNUM 0216 483 99 93 0535 851 13 24 25 Aydın Tek Operasyon ve Teknik Hizmetler 0216 483 94 06 0505 816 17 48 26 Banu Öney Operasyon ve Teknik Hizmetler 0216 483 99 55 0532 595 01 96 27 Bülent Aktaş Operasyon ve Teknik Hizmetler 0216 483 99 34 0532 341 35 49 28 Cengiz Çelik Operasyon ve Teknik Hizmetler 0216 483 99 32 0544 634 82 84 29 Mehmet Deveci Operasyon ve Teknik Hizmetler 0216 483 99 33 0535 418 04 81 30 Levent Uysal Operasyon ve Teknik Hizmetler 0216 483 94 25 0536 279 78 10 31 Mahir Salih Değirmenci Operasyon ve Teknik Hizmetler 0216 568 75 42 0533 551 51 24 32 Hulusi Ay Operasyon ve Teknik Hizmetler 0216 483 94 27 0533 680 02 17 33 Ersin Selim Bora Operasyon ve Teknik Hizmetler 0216 483 94 28 0532 364 65 50 34 Mine Gümüşsoy Operasyon ve Teknik Hizmetler 0216 483 99 23 0507 585 34 38 35 Şükriye Şanslı İnsan Kaynakları 0216 483 90 76 0535 898 52 92 36 Gonca Turan İnsan Kaynakları 0216 483 90 80 0530 149 49 22 37 Neşe Doğan Öğrenci Kaynakları 0216 483 90 21 0535 580 49 31 38 Zuhal Tümay Öğrenci Kaynakları 0216 483 90 46 0536 279 81 85 39 Çiyse Öztan Bilgi Merkezi 0216 483 92 14 0542 681 71 78 40 Erhan Karakaş Bilgi Merkezi 0216 483 92 05 0532 952 40 38 I2- Acil Durum Toplanma Yerleri İş Güvenliği Uzmanı Ahmet Baran HAKAN Güvenlik Yöneticisi Kemal EGEMEN Genel Sekreter Haluk BAL İMZA: İMZA: İMZA:"
}