{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpo-a510-01-02.docx",
  "title": "fpo-a510-01-02",
  "lang": "en",
  "html_lang": "",
  "text": "FREQUENTLY ASKED QUESTIONS What measures and steps are available to an individual who believes that they have been subject to sexual harassment or assault? Know that you are not alone or helpless, and that Sabanc覺 University will be at your side. Read the Sabanc覺 University Principle Document for Preventing and Providing Support against Sexual Harassment. Stay away from persons or situations that may make you more susceptible to sexual harassment. Let the offender know clearly that their actions are undesirable, and openly state \"no\" to sexual advances. Seek help from a person you trust (academic advisor, dean, manager or others). Contact the Committee for Measures and Support against Sexual Harassment to receive support and learn more about your rights. Tell the offender that you will initiate official procedures if they fail to cease their undesirable behavior and advances. From the onset of events, collect and preserve any material (emails, notes, any written document, text message, etc.) that may serve as evidence. What can I do to ensure that my actions do not come across as harassment? Know that \"no\" means \"no.\" Read the Sabanc覺 University Principle Document for Preventing and Providing Support against Sexual Harassment. Upon realizing or being told that an action is inappropriate, apologize. Do not dismiss or ignore the offense taken by the other party. Be considerate about the preferences, consent, attitude and verbal statements of others and do not make a sexual advance unless you are certain that the other party consents. Contact the Committee for Measures and Support against Sexual Harassment. If a relationship of hierarchy is involved, transfer all of your powers and authorities relating to the offended person to another qualified individual, and do not undertake advisor or similar duties. Thinking on the questions below may help to clarify: Would other people find this advance appropriate? How would someone whose common sense I trust respond to this? Would I feel disturbed if someone close to me was subject to a similar action or behavior? Is there anything that others may misjudge? Is this action, behavior or type of relationship appropriate to the university environment? How would you feel if the same happened to you? Would you be comfortable about telling this situation to people close to you? What is \"power imbalance\"? If a person is in a position of authority and their powers may have a significant influence on the academic or working environment of another person, there is said to be an imbalance of power between these two individuals. Power imbalance exists between manager and employee, professor and student, dean and professor, teaching assistant and student, and advisor and student, among others. What kind of relationships are forbidden? Romantic relationships between employees (faculty members, assistants, administrative personnel) with students in their classes or with students on whom they have the power to determine their careers (in the case of academic or individual advisors) are forbidden even when the relationship is consensual. This applies to administrative personnel in similar hierarchical relationships. It must be noted that the main responsibility is borne by the person whose hierarchical position is higher; therefore, the hierarchically superior person is responsible for preventing the occurrence of such sexual advances and attitudes. I am worried that if I were to report an assistant, professor or advisor for sexual harassment, my grades or performance appraisal may be impacted negatively. What assurance do I have that I will not face retaliation? By adopting this document, Sabanc覺 University declares that it considers sexual harassment a serious offense and that it will not tolerate sexual harassment in any way and under any circumstance. All precautions will be taken to protect academic and other rights of the complaining party. This is a promise by the top management of the University. What can be done to prevent an ongoing and consensual relationship from becoming a prohibited relationship? In the event that a relationship of authority is later established between two persons who have been in a consensual relationship prior to the emergence of the relationship of authority, the hierarchically superior individual is required to end the relationship of authority. For example, if there is an ongoing and consensual relationship between a faculty member and a graduate student when that faculty member is appointed as the graduate student's advisor or member of dissertation jury, it is appropriate that advisor or jury duties are transferred to another faculty member. When there is a consensual relationship between a member of faculty and a student, the student should not take that faculty member's course; in this case, the student should take the course from another faculty member, or pick a different course. I am attracted to someone in a class that I supervise. No harm will come from going out with them once. Romantic relationships between employees (faculty members, assistants, administrative personnel) with students in their classes or with students on whom they have the power to determine their careers (in the case of academic or individual advisors) are considered inappropriate even when the relationship is consensual. Romantic or sexual affairs between two individuals that are involved in teaching, assessment, direction, academic or individual advisor relationships may hinder the hierarchically superior person's ability to make objective decisions. This may be a conflict of interests between personal benefits and professional responsibilities. In addition, any advances made within such a relationship, such as proposing to go out in the above example, may be misconstrued by the hierarchically inferior person. Therefore, you must not take any action until at least the assistant-student relationship ends, and keep your behavior under control. You can contact one of CIAD expert psychologists for support."
}