{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpo-a520-0103.pdf",
  "title": "fpo-a520-0103",
  "lang": "en",
  "html_lang": "",
  "text": "Name of Policy Methods and Measures to Prevent Domestic Violence Policy Number IPO-A510-02V01 Effective Date Revision Date Originator / Owner Rectorate Approved by BT / Board of Trustees Purpose  Develop an institutional culture against domestic violence in Sabancı University;  Create awareness on domestic violence;  Provide legal, medical, psychological and security support to students and employees subjected to domestic violence, and direct them to available resources or mechanisms as appropriate;  Provide a roadmap to administrators and academic personnel about the support mechanisms to be activated and steps to be taken when encountering a case of domestic violence. Scope This policy defines the organization and duties of the Domestic Violence Prevention and Support Committee, and the methods and measures to be implemented in domestic violence cases. This policy defines policies and measures applicable to all SU students, academic and administrative personnel, and service providers. Principles Sabancı University seeks to create awareness about domestic violence and handle any reported cases effectively in accordance with the Sabancı University Domestic Violence Prevention and Support Statement. Sources  Istanbul Convention (Council of Europe Convention on preventing and combating violence against women and domestic violence) and Law numbered 6284  Turkish Criminal Code  Civil Code  Turkish Labor Law  Domestic Violence Intervention Handbook by the Office of the Prime Minister General Directorate on Women's Status  Council for Higher Education Law numbered 2547  All related legislation Definitions Domestic Violence: Sabancı University defines family in its widest scope and includes all types of extended-family relations that an individual regards close and considers family regardless of whether a marital relationship exists or has existed in the past, or whether there is a spouse or parent-child relationship between the parties and regardless of gender identity and sexual orientation. Violence is defined as all types of controlling, threatening or oppressive behavior that causes the victim to suffer physical, sexual, economic or psychological harm. Based on the two definitions above, Sabancı University defines all types of violence, whether directly suffered or witnessed, within all types of close relationships as Domestic Violence. Victim: A person who is subject to violent behavior in close relationships. Perpetrator: A person who exerts violent behavior in close relationships. Witness: Persons who are present in a violent setting and witness violence despite not being victims themselves. Committee: Domestic Violence Prevention and Support Committee Applicant: Persons who are directly or indirectly subjected to or witness domestic violence, or learn that a SU member suffers from or exerts domestic violence may apply. All university members, students, faculty and administrative personnel may apply. Moreover, non-SU members may also apply to the Committee if the victim or perpetrator of domestic violence is a Sabancı University member. Abbreviations SU: Sabancı University HR: Human Resources Division PSS: SU Procurement and Support Services Division CIAD: SU Center for Individual and Academic Development Rules  Committee: All efforts related to the Domestic Violence Prevention and Support Policy within SU are directed by the Domestic Violence Prevention and Support Committee. o Committee organization:  The Committee is composed of 12 members: a member each from faculties and School of Languages and SU Gender and Women's Studies Center of Excellence, legal counsel, a psychologist from CIAD, one administrative employee representative, the directors of Human Resources, Procurement and Support Services, and Security divisions, and one student.  Members volunteer to be on the Committee and are appointed by the President for a term of three years.  Committee members agree to sign an agreement to protect the privacy and confidentiality of all information they may learn, and agree to resign from the Committee and face sanctions should they commit an act or maintain an attitude that may be considered domestic violence.  Committee members shall receive appropriate training after they are appointed. Committee training is an ongoing process that evolves according to needs. o Duties of the Committee:  The Committee plans training and awareness campaigns, reviews them on an annual basis and adjusts them as necessary.  Defines the methods and practices to be implemented in case of an application, reviews them at least once a year and adjusts as necessary.  Reviews the Sabancı University Domestic Violence Prevention and Support Statement at least once a year and revises as necessary.  Provides support on a case-by-case basis. o Committee Coordination: The coordinator of the Committee will be an expert psychologist from CIAD, who will also be a Committee member, and report directly to the President. The coordinator will fulfill the following duties:  Oversee the selection and appointment of Committee members;  Organize trainings on the subject, particularly for Committee members;  Implement and follow up on actions determined by the Committee to create awareness;  Respond to messages sent to the ais-komite@sabanciuniv.edu email address;  Monitor the use of the online Domestic Violence Information Request Form;  Organize regular meetings and post-application counseling sessions;  Maintain archives;  Submit a report to the President on the work of the Committee at least once a year. 1. Awareness and Information Campaigns  The Committee creates opportunities for sharing information and creating awareness on the Sabancı University domestic violence policy, how the process is invoked when necessary, and the possible sanctions as a consequence of confirmed violence allegations.  The Committee is required to make an annual plan that includes information meetings and promotion campaigns as well as written and visual materials.  In order to identify domestic violence and encourage all SU members to act upon this information, the Committee ensures that all SU members, particularly administrators and faculty members, receive basic training on the subject. 2. Applications, appropriate methods and practices 2.1.Application: Persons who believe that they are directly or indirectly subjected to or witness domestic violence may apply even if they are unsure about whether the occurrence constitutes domestic violence. Concerned individuals may apply via:  Domestic Violence Prevention and Support Committee generic email address: ais-komite@sabanciuniv.edu (Only one Committee member has access to this account)  Online Application Form  Any member of the Domestic Violence Prevention and Support Committee  Dean or division director to whom the individual reports  Any expert psychologist in the CIAD Psychotherapy and Psychological Services Division Information to be provided by Applicants:  The applicant may be explicit about the nature of violence or simply state that there is a case of violence and request a session.  The applicant will not be required to present proof of domestic violence.  If the applicant chooses to continue with the process after learning about the options available to them, the name and contact information of the perpetrator may be needed to take the recommended steps. Points to consider before application:  The applicant agrees to read Sabancı University Domestic Violence Prevention and Support Statement.  The applicant agrees that SU Committee against domestic violence may be obligated to take measures necessary to address potential violations of the Sabancı University Domestic Violence Prevention and Support Statement.  The applicant agrees to keep her/his application confidential. Application period:  There is no set period for applying to the Committee.  If the life of the applicant is in peril, the Committee shall be informed immediately and emergency services will be notified to respond to the situation.  Persons who receive the application will inform the applicant of the Sabancı University Domestic Violence Prevention and Support Statement, support mechanisms, disciplinary process and judicial options. Once the applicant approves the method to be used, the application will be forwarded to the process implementer and the Committee to begin the process. 2.2.Reporting Domestic Violence:  All SU members who believe that a SU student or employee is subject to domestic violence may report the case to the Committee to learn more about the issue and how the Committee works.  In this case, the Committee will inform the applicant in order to help them encourage the victim to apply to the Committee and seek support.  The Committee will not take any action without the knowledge and approval of the victim. 2.3.Post-application procedure:  After an application is received by the Committee, the applicant will be called in for a session within two days to listen to the applicant, gain a better understanding of the issue, and inform the applicant of the process.  The CIAD psychologist, the member of the Committee in charge of the applicant's department, and the Committee member to whom the person applied (if any) are expected to attend this meeting. If the applicant wishes not to discuss the matter with all Committee members, the first session may be conducted by the CIAD psychologist or the representative of the applicant's division. Privacy and confidentiality are paramount during sessions. However, if the applicant wishes to keep contact limited to specific members, they will be informed that the related SU divisions will be contacted and information will be shared only with the consent of the applicant in order to enable the Committee to manage the process and invoke support mechanisms.  The Committee will encourage the applicant to receive support as needed. The applicant will be informed about options including official complaints and verbal warnings, measures to protect the applicant, and support mechanisms available. The rest of the process will be carried out according to the wishes of the applicant and to the extent requested by the applicant. 2.4. Procedure and measures to be implemented in case of a student application:  Provide security as a priority if needed (the following are examples and may vary according to the specific situation) o Designate parking spaces; o Accompany the applicant to their car or other transport location; o Screen phone calls and blocking the perpetrator's number in the phone directory; o Enforce restraining orders if available (requires a court order and submission of all relevant information to Security);  Refer the applicant to the Health Center if needed;  Inform the applicant of institutions to apply to when being subjected to violence or under risk;  Refer them to other resources (shelter, legal counsel, etc.) as needed;  Provide psycho-social support (CIAD Psychotherapy and Psychological Support Division provides full support to students on this matter);  If the academic standing of the student needs attention as a result of the matter, providing academic counseling;  Inform the applicant about measures that may be implemented if the perpetrator is a SU member.  CIAD will implement or ensure the implementation of steps approved by the student after their application. 2.5.Procedure and measures to be implemented in case of an employee application:  Provide security as a priority if needed (the following are examples and may vary according to the specific situation) o Designate parking spaces; o Accompany the applicant to their car or other transport location; o Screen phone calls and blocking the perpetrator's number in the phone directory; o Enforce restraining orders if available (requires a court order and submission of all relevant information to Security);  Assign the employee to a more secure location for work;  Provide the employee with the leaves necessary to help them obtain security or personal protection, find a new home, receive counseling or medical services, or attend to other needs;  Provide the employee with a flexible schedule if needed, providing unpaid leave or allowing the employee to separate from the university temporarily with rehiring guarantee (the employee will be informed of their rights and this route will only be available with the employee's consent);  Review the employee's performance criteria with their division manager to reduce their performance concerns;  Refer them to the workplace physician if necessary;  Inform the applicant of institutions to apply to when being subjected to violence or under risk;  Refer them to other resources (shelter, legal counsel, etc.) as needed;  Provide support for increasing workplace security of the applicant;  Psycho-social support. (CIAD Psychotherapy and Psychological Support Division conducts initial sessions with applicants for this purpose, and refers them to external counselors if necessary.)  HR will implement or ensure the implementation of steps approved by the student after their application. 2.6.Institutions that Victims or Potential Victims May Be Referred to for Help  Medical institutions; o Hospitals, medical centers or family practices (for initial response if necessary, and obtaining a physician's report documenting violence);  Police or military police precincts;  Social Services Offices; o Counseling services; o Women's shelters, temporary residences;  Women's Support Centers operated by municipalities  Prosecutor's offices;  Women's NGOs;  Judicial Assistance Councils and Women's Support Centers of Bar Associations  Domestic Violence helpline (0212 656 9696 / 0549 656 9696)  Mor Çatı Women's Shelter Foundation (0212 292 5231-32) 2.7. Measures that may be implemented if the perpetrator is a SU member:  If the perpetrator of a complaint is a SU member, the process for a verbal warning may be initiated with the approval of the victim.  The purpose of the verbal warning process is to reassure the applicant that they are protected, and to inform the perpetrator that the issue of domestic violence has been brought up with the institution and is under scrutiny. The warning has no official capacity. 3. Practices for service providers:  SU encourages all service providers to develop a policy and a range of effective measures to protect their employees against domestic violence. This is guaranteed by inclusion in contracts. PSS is responsible for coordinating this process.  SU supports each of its service providers in developing policies and measures against domestic violence, or in improving existing measures. This includes sharing SU's own policies and implementation guides as well as providing guidance. Representatives of service providers will be invited to trainings given by SU. 4. Legal Framework: If the perpetrator is a SU member, the disciplinary process will be maintained within a legal framework. Related Procedures, Forms  Sabancı University Domestic Violence Prevention and Support Statement  Committee Members  Committee Member Confidentiality Statement  Application form"
}