{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpo-a520-01-01.docx",
  "title": "fpo-a520-01-01",
  "lang": "en",
  "html_lang": "",
  "text": "Principle Document for Preventing and Providing Support against Sexual Harassment is committed to providing a positive learning, working and living environment for all individuals. Being subject to non-consensual sexual advances and violence could be traumatic on the victim and impact an individual's academic and professional life as well as physical well-being. Sexual harassment and assault are not only a violation of rights, but a criminal offense. Institutional environments where hierarchical relations are the norm coerce victims of harassment into silence, which may be harmful to both the victim and the institution. Therefore, all members of know and accept that no tolerance will be shown to sexual harassment under any circumstance. guarantees that sexual harassment and assault shall not be ignored in any way, and encourages individuals who suspect that they have become subject or witness to sexual harassment to speak up. Through this document, undertakes to create awareness of sexual harassment, offer stakeholders measures and support mechanisms against harassment, inform everyone about disciplinary procedures, and follow up on sexual harassment cases. However, this document is not intended to regulate interpersonal affairs, prevent consensual sexual relations, impose a specific sexual morality, prevent freedom of speech and debate, involve all kinds of personal tensions and discomfort of a sexual nature in legal processes, or give out severe punishments. Introduction Towards this purpose, established the Committee for Measures and Support against Sexual Harassment. The Committee began work in 2007. The duties of the Committee are to arrange trainings and communication campaigns to create awareness against sexual assault and harassment, investigate claims of sexual harassment or assault and retaliation, provide mechanisms of support for the victims of sexual abuse, provide expert opinion to investigators and legal authorities regarding sexual harassment cases, and cooperate with authorities to take urgent measures in cases of severe sexual assault. Scope The guidelines and procedures in this document apply to all university members, university students, academic and administrative personnel, and all third party service providers. This policy applies to cases within the university as well as cases between members of the university that occur outside but are brought to the university and have the potential to impact academic life and the working environment. With this document, the University undertakes to assess all claims of sexual harassment or assault, and take urgent measures in accordance with the legislation to facilitate the investigation and/or protect the complainer when required. Where there are differences in status or asymmetrical power relations between the parties (faculty member and student or manager and employee), unwanted advances or harassment may be more difficult to report. In these cases, the Committee is obliged to take all measures to ensure that the academic and/or professional career or the employment of the complainer is not affected negatively. Definitions A. Sexual Harassment Sexual harassment includes attitudes and behavior of a sexual nature that is non-consensual and disturbing to the other party, including verbal, non-verbal and physical advances. These may be direct or implicit. Sexual harassment may lead to confusion, shock and inability to make sense of the situation in the victim. Therefore, the first step of a victim, even if they may not be sure of the nature of the experience concerned, should be to seek assistance from a department (Committee for Measures and Support against Sexual Harassment, Dean's Offices, etc.) or a person (academic advisor, psychologist, manager, etc.) who can lead them in the right direction. Depending on the environment and context, either a single act or a number of repeated acts may be considered sexual harassment. Continuity of advances is not a requirement. Some cases of sexual harassment include, but are not limited to, the following: Disturbing acts that lead to an undesirable environment: Verbal abuse, jokes or compliments of a sexual nature, using obscenities Excessive and insistent attempts at flirting Harassment with pornographic material Asking questions or generating rumors about the person's sexual life Discriminatory acts and speech against gender, sexual orientation Threatening, blackmailing, insults and similar acts Acts towards controlling the behavior of the victim: Stalking, threatening, frequent harassment on telephone or electronic media Abuse of professional or academic authority to harass the victim: Explicit or implicit statements that the victim may suffer or gain unfair advantage with regard to their professional or academic life depending on whether they refuse or agree to perform sexual favors Where there is an imbalance of power between the parties involved (faculty member vs. student or manager vs. employee) and/or an opportunity for retaliation exists, proposing a romantic relationship directly or making advances or suggestions through email or telephone. B. Sexual Assault: Sexual assault is the defined as non-consensual, sexual contact with another person's body. There are two forms of sexual assault: In the first form, this occurs as unwanted sexual contact that does not include sexual intercourse. Examples may include touching, grabbing, fondling or other forms of contact depending on the situation. In the second type of sexual assault, a person's body is violated by the penetration of a sexual organ or other object. C. Inappropriate Situations: Romantic relationships between employees (faculty members, assistants, administrative personnel) with students in their classes or with students on whom they have the power to determine their careers (in the case of academic or individual advisors) are considered inappropriate even when the relationship is consensual. This applies to administrative personnel in similar hierarchical relationships. It must be noted that the main responsibility is borne by the person whose hierarchical position is higher; therefore, the hierarchically superior person is responsible for preventing the occurrence of such sexual advances and attitudes. In the event that a relationship of authority is later established between two persons who have been in a consensual relationship prior to the emergence of the relationship of authority, the hierarchically superior individual is required to end the relationship of authority. (For example, transferring the student to another advisor or changing the student's class.) Retaliation: Retaliation is a form of harassment where a person refusing and/or reporting or intending to report unwanted sexual advances is hindered by undue difficulties in their employment or studies for revenge or retaliation (such as lowering grades for students and preventing promotion for employees) in an explicit or implicit way. Similarly, promising rewards, promotion, better grades and other advantages in return for sexual favors or accepting romantic relationship proposals is considered harassment. Working Principles A. Confidentiality: undertakes to ensure the stricty confidentiality and privacy of applicants and complainees during all stages of handling a sexual harassment or sexual assault case. All individuals involved in the reporting and/or investigation procedures are under obligation to handle the complaint with utmost respect to the reputations of the parties involved. B. Voluntariness: University members who believe they are being sexually harassed are encouraged to contact someone they trust. These individuals will be informed about mechanisms of support, the rights of the complainer, and action to be taken against sexual abuse. Notwithstanding, the complainer alone decides on whether they would like to invoke any of the processes. Voluntary willing is critical to all aspects of complaint and case handling. No procedure will be initiated without the prior consent of the complainer. C. Statements and Documents: Sexual harassment is very personal and oftentimes difficult to prove. This discourages individuals from speaking up and creates an environment more susceptible to harassment. When no clear evidence is available, the preventive measures explained in this document will seek to adopt a general perspective, gain insight into the nature and context of harassment and the persons involved, and understand the nature of the case. Therefore, individuals who believe they may be under harassment are encouraged to report the situation even if they are not sure of its nature. However, administrative and legal proceedings are inclined to interpret a lack of clear evidence in favor of the offending party; therefore, it is important that harassed individuals employ legal means to collect and preserve possible evidence (written or audio records, witness statements, etc.) to assist the investigation. Saving notes and messages sent by the offender, keeping records of sexual advances and their consequences, and requesting the support of witnesses are recommended steps. Individuals reporting a case of harassment will be supported throughout all procedures after their report. D. Deliberate Misstatements: In the event that a complainer is discovered, without any shadow of doubt, that they are deliberately misleading the Committee and making misstatements, disciplinary action will be enforced. This is to deter the use of a sexual harassment allegation as a means for resolving emotional and personal disagreements. E. Protecting the Rights of the Complainer: The Committee is under obligation to keep documents and statements submitted by the complainer in strict confidence. The Committee is further under obligation to make all mechanisms of support available (psychological, procedural and legal), or direct the individual to appropriate sources if these are not available in the university. The Committee will take all precautions against any form of retaliation that may occur after a case is reported. The Committee will not initiate or perform any procedure without the prior consent of the applicant."
}