{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpo-a520-0102.pdf",
  "title": "fpo-a520-0102",
  "lang": "en",
  "html_lang": "",
  "text": "Sabancı University Domestic Violence Prevention and Support Statement Sabancı University strives to provide an egalitarian, healthy, safe and affirmative learning, living and working environment for all students and employees. Therefore, Sabancı University does not tolerate domestic violence and encourages all students and employees who are subject to domestic violence to take action to stop such behavior. The university activates support mechanisms to enable its students and em ployees to recognize domestic violence, keep violence away from their lives, and overcome its negative effects. This document defines domestic violence and explains Sabancı University's principles and support mechanisms against domestic violence. By issuin g this document, Sabancı University pledges to consider all allegations of domestic violence, ensure the victim's safety on campus, and take the steps necessary to meet the psychological needs of individuals suffering from domestic violence, including making support mechanisms available. First and foremost, Sabancı University defines family in its widest scope and includes all types of extended-family relations that an individual regards close and considers family regardless of whether a marital relationship exists or has existed in the past, or whether there is a spouse or parent-child relationship between the parties. Violence is defined as all types of controlling, threatening or oppressive behavior that causes the victim to suffer physical, sexual, economic or psychological harm. Based on the Istanbul Convention and the definition made by the Office of the Prime Minister General Directorate of Women's Status, Sabancı University defines all types of violence, whether directly suffered or witnessed, within all types of close relationships as Domestic Violence. 1. Scope The principles and practices in this document apply to all university members, students, faculty and administrative personnel. Sabancı University guides its third -party service providers to implement Domestic Violence policies and practices of their own similar to what is found in this document. 2. Definitions and Explanations 2.1. Definitions about Domestic Violence Domestic Violence: According to the Istanbul Convention (August 2014), “domestic violence” means all acts of physical, sexual, psychological or economic violence that occur within the family or domestic unit or between former or current spouses or partners, whether or not th e perpetrator shares or has shared the same residence with the victim. The Office of the Prime Minister General Directorate of Women's Status defines domestic violence as violence committed by one spouse to another, by parents to children or to other relatives living in the same residence, or by relatives living in the same residence to other individuals, or by one spouse to another even if the two spouses are separated willingly or by court order. Sabancı University defines family in its widest scope and includes all types of extended-family relations that an individual regards close and considers family regardless of whether a marital relationship exists or has existed in the past, or whether there is a spouse or parent-child relationship between the parties. Violence is defined as all types of controlling, threatening or oppressive behavior that causes the victim to suffer physical, sexual, economic or psychological harm. Based on the two definitions above, Sabancı University defines all types of violence, whether directly suffered or witnessed, within all types of close relationships as Domestic Violence. Victim: A person who is subject to violent behavior in close relationships. Perpetrator: A person who exerts violent behavior in close relationships. Witness: Persons who are present in a violent setting and witness violence despite not being victims themselves. 2.2. Types of Violence Physical Violence: Physical violence is acts of violence that cause bodily harm to the victim. Examples include shoving, raising a hand as if to hit, slapping or kicking, threatening or assaulting with sharp or piercing objects, torture, causing the victim to live in unsanitary conditions, and preventing victim's access to medical services. One of t he most prevalent forms of physical violence targets women and is perpetrated by their current, separated or divorced husband, or their relatives. Since physical violence may not always leave visual evidence or cause apparent injury, it may be difficult to recognize. Psychological Violence: All types of violent behavior or attitudes that exert emotional pressure on the individual and cause psychological harm are considered physical violence. Psychological violence includes shouting, profanity, threats, in sults, belittling, controlling an individual's relationships or appearance based on claims of jealousy, or prohibiting an individual from leaving the house or developing themselves. Sexual Violence: Sexual violence is forcing an individual to sexual inter course in times, places or ways that the individual does not consent to, even if the parties are married. Messages or suggestions of a sexual or disturbing nature conveyed verbally, in writing or by electronic means are considered sexual violence. Economic Violence: Economic violence includes acts that restrict or oppress the victim in an economic way, such as forcing to work or preventing from working, depriving them of their own money, or taking action without asking their opinion in matters that are of economic importance to the family. 2.3. Definitions in the Sabancı University Domestic Violence Prevention and Support Statement Committee: The Committee is composed of 11 members: a member each from faculties and School of Languages, legal counsel, a psychologist from CIAD, one administrative employee representative, the directors of Human Resources, Procurement and Support Services, and Security divisions, and one student. The Committee plans and monitors awareness campaigns against domestic violence, defines the framework for the measures and methods to be applied to cases, and follows cases through to completion. Details about the organiza tion and work of the Committee are explained in the SU Policy on Methods and Measures to Prevent Domestic Violence. 3. Working Principles 3.1. Confidentiality: Sabancı University guarantees that the entire domestic violence process will respect the privacy of victims, perpetrators and applicants through all stages. Persons involved in the reporting and/or investigation processes are required to maintain confident iality and respect the dignity of all persons involved in the process. 3.2. Voluntariness: Members of the university who believe that they are victim to domestic violence are encouraged to contact their supervisor, faculty dean and/or a Committee member they trust. They will be informed about support mechanisms, rights, and procedures to be impl emented against domestic violence. However, the victim will always have sole discretion in whether they wish to resort to any of these mechanisms. Application and further processes must be voluntary. 4. Statements and Documents: Victims of domestic violence may be reluctant to seek help since domestic violence is often viewed as a matter of family privacy, is difficult to prove, and there is a risk for the victim to encounter even more domestic violence. Therefore, when no explicit evidence exists, Sabancı University will act on the statement of the victim or witness and activate the related support processes. Persons who believe that they are subjected to domestic violence are encouraged to apply to the Committee even if they are unsure about whether the occu rrence constitutes domestic violence. However, since a lack of evidence may be interpreted in favor of the alleged perpetrator in administrative or legal investigation procedures, the victims of domestic violence are strongly encouraged to collect various types of evidence (audio and video recordings, witness statements, etc.) to be used in investigations provided that doing so is within legal means. For example, saving notes or messages sent by the perpetrator, obtaining a physician's report to document ph ysical assault, or keeping a record of steps taken and their consequences may be useful. 5. Intentional Misstatement: By issuing this document, Sabancı University seeks to prevent abuse of the domestic violence support mechanism as well. If there are suspic ions that the applicant has provided false information or made deliberate misstatements during the process, the Committee will initiate a disciplinary procedure to uncover the truth. Therefore, this document also serves as a warning by Sabancı University to refrain from abusing the domestic violence support mechanisms available and not resort to allegations of domestic violence to resolve personal issues. Protecting the Rights of Applicants:  The Committee is responsible for maintaining the confidentiality o f all information and documents submitted by applicants.  The Committee is responsible for providing all mechanisms of support (security -related, psychological, procedural or legal) to the extent available, and directing applicants to other appropriate resources or processes.  If the applicant is also the victim, the Committee will take measures to prevent various types of retaliation against the applicant within the responsibilities of the university.  If the applicant is not the victim but a witness or some other person who is aware of a domestic violence situation, all procedures must be voluntary and respect the privacy of the applicant. * Please click here for the SU Policy on Methods and Measures to Prevent Domestic Violence."
}