{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpo-a510-01-01_0.pdf",
  "title": "fpo-a510-01-01_0",
  "lang": "tr",
  "html_lang": "",
  "text": "Sabancı Üniversitesi Cinsel Tacize Karşı Önlem ve Destek İlkeleri Belgesi Sabancı Üniversitesi, üniversitenin tüm bireyleri için pozitif bir öğrenme, çalışma ve yaşama ortamı sağlamayı taahhüt eder. Rızaya dayalı olmayan cinsel davranışlara ve şiddete maruz kalmak, kişinin öğren im ve çalışma hayatı nı olduğu kadar, ruhsal ve bedensel sağlığı nı da olumsuz etkileyebilir ve kişide travmatik etkilere yol açabilir. Ayrıca, cinsel taciz ve saldırı, hak ihlali olma nın yanı sıra suç teşkil eder. Hiyerarşik ilişkilerin hâkim olduğu kurumsal ortamlarda tacize uğrayanların bunu dile getirmede yaşadıkları zorluklar nedeniyle, taciz çoğu zaman gö rünmez kılınmakta ve hem kişi hem de kurumsal ortam bu durumdan zarar görmektedir. Bu doğrultuda, Sabancı Üniversitesi camiasının tüm üyeleri, cinsel tacize hiçbir koşul altında müsamaha gösterilmeyeceğini bilir ve kabul ederler. Sabancı Üniversitesi, cin sel taciz ve saldırının hiçbir biçimde görmezden gelinmeyeceğini garanti eder ve bunlara maruz kaldığını veya tanık olduğunu düşünen bireyleri ilgili adımları atmaya teşvik eder. Ayrıca, bu belge ile cinsel taciz konusunda farkındalık yaratmayı, paydaşlarına cinsel tacize ilişkin önlemler, destek mekanizmaları sunmayı, disiplin işlemleri konusunda bilgilendirmeyi ve cinsel taciz vakalarını takip etmeyi taahhüt eder. Ancak, belgenin amacı, kişiler arasındaki ilişkileri sıkı bir disipline sokmak, rızaya dayal ı ilişkileri önlemek, belirli bir cinsel ahlakı dayatmak, ifade özgürlüğünü ve özgür tartışma ortamını engellemek, cinsel içerikli her tür kişisel gerilim ve rahatsızlıkları resmi süreçlere dâhil etmek ve sert yaptırımlarla karşılamak değildir. Giriş Sabancı Üniversitesi bu amaçla, üniversite çatısı altında Cinsel Tacize Karşı Önlem ve Destek Çalışmaları Komitesi’ni kurmuştur. Komite, çalışmalarına 2007 yılında başlamıştır. Komitenin görevleri, üniversitede cinsel taciz ve saldırıya karşı farkındalık yaratmak için eğitim, tanıtım ve benzeri çalışmalar düzenlemek; cinsel taciz, saldırı ve misilleme iddialarını değerlendirmek ve başvuranlara üniversitenin olanakları dahilinde destek mekanizmaları (güvenlik, psikososyal, prosedürel, hukuki) sağlamaktır. Kapsam Bu belgede yer alan ilke ve uygulamalar, tüm üniversite mensuplarını, üniversite öğrencileri, akademik ve idari çalışanları kapsamaktadır. Hem üniversite içinde meydana gelen olaylar, hem de üniversite mensupları arasında, dışarıda meydana gelen ancak üniversite ortamına taşınan ya da akademik yaşama ve çalışma ortamına etkisi olan eylemler için geçerlidir. Sabancı Üniversitesi hizmet alımı kanalıyla çalışan işletme çalışanlarının da cinsel taciz ve saldırıya karşı korunması için işbirliği yaptığı işletmelere bu ve buna benzer politika ve uygulamalar geliştirmeleri için yol gösterir. İstenmeyen cinsel tavır ve yaklaşımların, eşit statüde olmayan ve aralarında güç asimetrisi bulunan kişiler (öğretim elemanı ile öğrenci; yönetici ile çalışan v b.) arasında meydana gelmesi bildirimi zorlaştıran bir durum yaratabilir. Böyle bir durumda Komite , bildirimde bulunan bireyin akademik ve/veya mesleki kariyerinin, istihdam durumunun olumsuz yönde etkilenmemesi için her türlü önlemi harakete geçirmekle yükümlüdür. Tanımlar A. Cinsel Taciz: Cinsel taciz, genel olarak, ister görsel, ister sözel ya da bedensel olsun; cin sel nitelik taşıyan, rızaya dayalı olmayan rahatsızlık verici tavır ve/veya davranış biçimleri olarak tanımlanabilir. Doğrudan olabileceği gibi, örtülü biçimde de görülebilir. Cinsel taciz, maruz kalan kişide kafa karışıklığı, şok, anlamlandır amama gibi tepkilere yol açabilir. Bu nedenle, cinsel taciz veya saldırıya maruz kaldığını düşünen kişinin, yaşadığı olayın niteliğinden emin olmasa dahi, bu durumu kendisine yol gösterecek birime ( Cinsel Tacize Karşı Önlem ve Destek Çalışmaları Komitesi, Dekanlıklar vb.) ya da kişiye (akademik danışman, psikolog, yönetici vb.) aktarması, atacağı ilk adımdır. Olayın gerçekleştiği ortama ve bağlama göre, ısrarla tekrarlanan davranışlar, ya da bir tek olay cinsel taciz olarak değerlendirilebilir. Süreklilik önkoşul değildir. Aşağıdaki örnekler, bu listeyle sınırlı olmamakla birlikte, cinsel taciz türlerini oluşturabilir:  Rahatsız edici, istenilmeyen ortamları yaratan hareketler: o Laf atmak, cinsel içerikli şaka yapmak ve iltifatlarda bulunmak ya da argo sözcükler kullanmak o Flört etmek için olağanın ötesinde ısrarcı davranışlarda bulunmak o Pornografik materyal ile rahatsız etmek o Kişinin cinsel yaşamıyla ilgili sorular sormak veya dedikodu üretmek o Cinsiyete veya cinsel yönelime veya cinsiyet kimliğine ilişkin ayrımcı söz ve eylemlerde bulunmak  Tehdit, şantaj ya da hakaret ve benzeri fiillerle ortaya çıkan hareketler  Kişinin davranışlarını kontrol etmeye yönelik hareketler: o Takip etme, tehdit etme, telefon ya da elektronik ortamda sıklıkla rahatsız etme  Kişinin mesleki ya da akademik otorite konumunu suistimal etmesiyle ortaya çıkabilecek durumlar: o Cinsel içerikli teklife uymadığı durumlarda kişinin öğrencilik, akademik ya da iş hayatıyla ilgili bedeller ödeyeceğinin, uyduğu takdirde ise hak etmediği kazançlar sağlanacağının açık olarak söylenmesi veya ima yoluyla belirtilmesi o Kişiler arasında güç dengesizliği söz konusuysa (öğretim üyesi ile öğrenci; yönetici ile çalışan vb.) ve/veya misilleme ihtimali varsa romantik ilişki kurma talebiyle doğrudan ve/veya e -posta, internet ya da telefon kullanımı ile davranışlarda, imalarda bulunulması. B. Cinsel Saldırı: Cinsel saldırı, rızaya dayalı olmayan cinsel davranışlarla bir kimsenin vücut dokunulmazlığının ihlal edilmesidir. Cinsel saldırı iki biçimde ortaya çıkabilir: İlk şeklinde, cinsel saldırı cinsel birleşme olmadan kişinin vücut dokunulmazlığının ihlali şeklinde gerçekleşir. Bu tür cinsel saldırı örne kleri arasında; durumun özelliklerine göre sarılmak, ellemek, okşamak, dokunmak sayılabilir. İkinci tür cinsel saldırıda ise kişinin vücut dokunulmazlığının vücuda cinsel organ veya sair bir cisim sokulmasıyla ihlal edilmesi söz konusudur. C. Uygun Karşılanmayan Durumlar: Çalışanların (öğretim üyeleri, asistanlar, idari personel), üzerlerinde akademik veya kariyer belirleyici otoriteye sahip oldukları öğrencilerle (akademik veya bireysel danışmanlık yaptıkları öğrenciler gibi) ve sınıflarındaki öğrencilerle romantik ve/veya cinsel ilişkiye girmesi, rızaya dayalı bile olsa, uygunsuzdur. Bu durum idari çalışanlar arası benzer ilişkilerde de geçerlidir. Burada şunu vurgulamak önemlidir, bu tür cinsel tavır ve yaklaşımların ortaya çıkmasında esas sorumluluk hiyerarşik sıralamada daha üst konumda olan kişinin üzerindedir, bu kişi, böyle bir durumun meydana gelmesinde engelleyici rol üstlenmekle de yükümlüdür. Aralarında otorite ilişkisi kurulmadan önce, rızaya dayalı ilişkileri süregelen iki kişi arasında, sonradan otorite ilişkisi kurulursa, hiyerarşik sıralamada daha üst konumda bulunan kişinin otorite ilişkisini bitirmesi gerekir. (örneğin, danışmanlığı başka bir öğretim üyesine devrederek veya öğrencinin sınıf değiştirmesini sağlayarak.) D. Misilleme: Cinsel ya da duygusal amaçlı gayret ya da tekliflerin reddi ve/veya tacize uğradığını düşünerek şikâyet etme yoluna gitmesi/gitmek istemesi nedeniyle, bu duruma maruz kalan kişinin örtülü veya açık biçimde iş veya eğitim yaşamının intikam/misill eme amacı ile zorlaştırılması, gelişiminin engellenmesi (örneğin öğrenci ise not kırılması, çalışan ise terfi nin engellenmesi) de bir taciz türü olarak değerlendirilir. Aynı şekilde, cinsel ya da duygusal amaçlı gayret ya da tekliflerin kabul ü durumunda ödül, terfi, not gibi her türlü ayrıcalık vaat etmek de bir taciz türü olarak değerlendirilir. Çalışma İlkeleri A. Gizlilik İlkesi: Sabancı Üniversitesi, cinsel taciz ve saldırı iddialarının ele alınmasının tüm aşamalarında başvuruda bulunan ve şikâyet edilen bireylerin özel yaşamlarının gizliliğini koruyacak şekilde sürecin yürütülmesini teminat altına alır. Raporlama ve/veya şikâyeti değerlendirme sürecinde yer alan kişiler; gizliliği korumakla ve şikâyeti, konuyla ilişkili bütün kişilerin itibarına sa ygı göstererek ele almakla yükümlüdürler. B. Gönüllülük İlkesi: Cinsel tacize uğradığını düşünen üniversite mensubu kişiler, güvendikleri biriyle temasa geçmeleri yönünde teşvik edilirler. Bu kişiler tüm destek mekanizmaları, şikâyetçi tarafın hakları, şik âyet yolları, istismara karşı uygulanacak işlemler konusunda bilgilendirilirler. Bununla birlikte, bu mekanizmalardan herhangi birine başvurmak isteyip istemediğine, şikâyette bulunan kişi karar verir . Başvuruda gönüllülük esastır. Ayrıca, şikâyetçi tarafı haberdar etmeksizin ve onayını almaksızın hiçbir işlem yürütülmez. C. Beyan ve Belgeler: Cinsel taciz çoğu zaman iki kişi arasında geçen ve kanıtlaması zor olan bir olgudur. Bu durum, tacize uğrayan kişileri suskun kalmaya itmekte ve dolayısıyla tacize u ygun bir ortama neden olmaktadır. Bu belge ile Sabancı Üniversitesi açık kanıtların olmadığı durumlarda da cinsel taciz ve saldırıya maruz kalan, tanıklık eden kişinin beyanını esas kabul eder ve ilgili destek süreçlerini harekete geçirir. Buradan hareketle, mağduriyete uğradığını düşünen kişiler, olayın niteliğinden emin olmasalar dahi, bu durumu bildirme konusunda teşvik edilir. Ancak kişi yukarıda söz edilen destek mekanizmalarının yanı sıra idari ve adli soruşturma süreçlerine başvuracaksa delillerin ye tersiz olması nedeniyle oluşacak şüphe, mağduriyete sebep olan kişinin lehine yorumlandığından tacize uğrayan kişilerin soruşturmada delil olarak kullanılabilecek değişik türden materyalleri (görsel ve işitsel kayıtlar,tanık ifadeleri vb.) hukuka uygun olm ak koşuluyla toplama ve saklama konusunda hassas davranmaları önemlidir. Örneğin, şikâyet edilen kişiden gelen notların, mesajların saklanması, atılan adımların ve sonuçlarının kaydının tutulması, varsa tanıkların desteğinin istenmesi izlenebilecek adımlardır. D. Kasıtlı Yanlış Beyanlar: Sabancı Üniversitesi, bu belge ile cinsel şiddete karşı çalışan destek mekanizmasının kötüye kullanılmasının önüne geçmeyi de amaçlamaktadır. Süreç içerisinde, komite ye başvuruda bulunan kişinin kasıtlı yalan söylediği ve yanlış beyanlarda bulunduğu yönünde şüpheler oluşursa, Komite durumun tespit edilebilmesi için ilgili Disiplin sürecini başlatır. Bu belge ile Sabancı Üniversitesi, tüm çalışanlarını, öğrencilerini ve m ensuplarını cinsel şiddete karşı çalışan destek mekanizmalarını kötüye kullanmamaları yönünde bilgilendirir ve kişisel hesaplaşmalarını cinsel şiddet iddiaları üzerinden görmemeleri yönünde uyarır. E. Başvuran Haklarının Korunması:  Komite, başvuranın anla ttığı, sunduğu tüm bilgi ve belgelerin gizliliğini korumakla yükümlüdür.  Komite başvuran kişiye her türlü destek mekanizmasını (psikolojik, prosedürel, hukuki) üniversite olanakları dahilinde sağlamakla ve uygun kaynaklara yönlendirmekle yükümlüdür.  Komite, başvuranın şikayeti sonrasında oluşabilecek her türlü misillemeye karşı üniversitenin sorumluluk alanları dahilinde başvuran kişi için gerekli önlemleri alır.  Komite, başvuranı ve/veya cinsel tacize maruz kalan kişiyi haberdar etmeksizin ve onayını almaksızın hiçbir işlemi başlatmaz ve yürütmez.  Cinsel Taciz e Karşı Uygulanacak Yöntem ve Alınacak Önlemler Yönergesi için tıklayınız  Sıkça Sorulan Sorular için tıklayınız."
}