{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpo-a520-0101.pdf",
  "title": "fpo-a520-0101",
  "lang": "tr",
  "html_lang": "",
  "text": "Sabancı Üniversitesi Aile İçi Şiddeti Önleme ve Destek İlkeleri Belgesi Sabancı Üniversitesi, tüm öğrencileri ve çalışanları için eşitlikçi, sağlıklı, güvenli ve pozitif bir öğrenme, çalışma ve yaşama ortamı sağlamayı amaç edinmiştir. Sabancı Üniversitesi, bu doğrultuda, aile içi şiddete kayıtsız kalmayarak aile içi şiddete maruz kalan tüm çalışanlarını ve öğrencilerini ilgili adımlar ı atması için teşvik eder. Yine bu amaçla tüm öğrencilerinin ve çalışanlarının aile içi şiddeti fark e tmeleri, şiddeti hayatlarından uzaklaştırmaları ve olumsuz etkilerinin üstesinden gelebilmeleri için destek mekanizmalarını harekete geçirir. Bu belge ile aile içi şiddet in tanımı yapılmakta ve aile içi şiddete ilişkin Sabancı Üniversitesi’nin ilkeleri ve destek mekanizmaları tanıtılmaktadır. Sabancı Üniversitesi bu belge ile öncelikle tüm aile içi şiddet iddialarını göz önünde bulundurarak şiddete maruz kalan bireyin kampüs içinde güvenliğini sağlamak ve psikososyolojik ihtiyaçlarının karşılanmasına katkıda bulunmak için gerekli tedbirleri almayı ve destek mekanizmalarını çalıştırmayı taahhüt eder. Öncelikle aile için en geniş tanım kabul edilir, bireyin kendisine yakın hissettiği ve aile dediği, geleneksel anlamıyla geniş aileyi kapsayan tüm ilişkiler, evlilik bağı olup olmadığına; ilişkinin devam edip etmediğine; ilişki türünün eşler veya ebeveyn-çocuk arasında hatta geniş aile ilişkisi olup olmadığına bakılmaksızın kapsam dahilindedir. Şiddet ise, bir bireyin fiziksel, cinsel, ekonomik veya psikolojik olarak zarar görmesine veya acı çekmesine sebep olan, tehdit, baskı ve kontrol içeren her türlü davranış olarak tanımlanmaktadır. Dolayısıyla, Sabancı Üniversitesi, İstanbul Sözleşmesi ve Başbakanlığa bağlı Kadının Statüsü Genel Müdürlüğü’nün de yaptığı tanımlara bağlı kalarak, tüm bu ilişkiler içerisinde doğrudan veya tanık olma yoluyla yaşanacak her türlü şiddet olgusunu Aile İçi Şiddet olarak tanımlar. 1. Kapsam Bu belgede yer alan ilke ve uygulamalar, tüm üniversite mensuplarını, üniversite öğrencilerini, akademik ve idari çalışanları kapsamaktadır. Sabancı Üniversitesi hizmet alımı kanalıyla çalışılan işletme çalışanlarının da Aile İçi Şiddete karşı korunması için işbirliği yaptığı işletmelere bu ve buna benzer politika ve uygulamalar geliştirmeleri için yol gösterir. 2. Tanımlar ve Açıklamalar 2.1. Aile İçi Şiddete İlişkin Tanımlar Aile İçi Şiddet: İstanbul Sözleşmesi’ne (Ağustos, 2014) göre aile içi şiddet, şiddeti uygulayan ile şiddete maruz kalan kişinin şu an aynı evde kalıp kalmadığına bakmaksızın, şu anki ya da daha önceki eşler veya birlikte yaşayan bireyler arasında gerçekleşen tüm şiddet eylemlerini kapsar. Başbakanlığa bağlı Kadının Statüsü Genel Müdürlüğü; eşlerden birinin diğerine, çocuklarına ya da evde yaşayan diğer akrabalarına uyguladığı, aynı evde yaşayan akrabalardan birinin evdeki diğer bireylere uyguladığı ya da kendi isteği ile ya da mahkeme kararı ile ayrı yaşadığı halde bir eşin diğer eşe uyguladığı tüm şiddet içerikli davranışları ‘aile içi şiddet’ olarak tanımlamıştır. Sabancı Üniversitesi, aile için en geniş tanımı kabul eder, bu kapsamda bireyin kendisine yakın hissettiği ve aile dediği, geleneksel anlamıyla geniş aileyi kapsayan tüm ilişkiler, evlilik bağı olup olmadığına; ilişkinin devam edip etmediğine; ilişki türünün eşler veya ebeveyn-çocuk arasında hatta geniş aile ilişkisi olup olmadığına bakılmaksızın kapsam dahilindedir. Şiddet ise, bir bireyin fiziksel, cinsel, ekonomik veya psikolojik olarak zarar görmesine veya acı çekmesine sebep olan, tehdit, baskı ve kontrol içeren her türlü davranış olarak tanımlanmaktadır. Dolayısıyla, Sabancı Üniversitesi, yukarıda belirtilen her iki tanıma da bağlı kalarak, tüm bu ilişkiler içerisinde doğrudan veya tanık olma yoluyla yaşanacak her türlü şiddet olgusu Aile İçi Şiddet olarak tanımlar. Şiddete Maruz Kalan: Yakın ilişkilerinde şiddet içerikli davranışlara maruz kalan kişi. Şiddeti Uygulayan: Yakın ilişkilerinde şiddet içerikli davranışlarda bulunan kişi. Tanıklık Eden: Şiddete doğrudan maruz kalmamış ancak şidde t ortamında bulunan ve tanıklık eden kişilerdir. 2.2. Şiddetin Türleri Fiziksel Şiddet: Şiddete maruz kalan kişinin fiziksel olarak zarar görmesine neden olan şiddet eylemleridir. İtmek veya vurmak üzere el kaldırma, tokat, tekme, kesici /delici aletlerle tehdit ve yaralama, işkence, bireyin sağlıksız koşullarda yaşamasına neden olma, sağlık hizmetlerinden yararlanmasına engel olmak gibi şiddet eylemleri fiziksel şiddet olarak nitelendirilir. Fiziksel şiddetin en yayg ın örneklerinden birisi kadının evli olduğu, ayrılmış ya da boşanmış olduğu eşi ya da akrabaları tarafından şiddete uğramasıdır . Fiziksel şiddet, görünür yaralanmalara neden olmayan ya da bedenin görünür yerlerinde izler bırakmayan şekillerde de olabileceği için fark edilmesi zaman alabilmektedir. Psikolojik Şiddet: Bireyi duygusal açıdan baskı altına alan, psikolojik olarak zarar görmesine neden olan şiddet içerikli davranış ve tutumların tümü psikolojik şiddet olarak tanımlanır. Bağırma, küfür, tehdit, hakaret, aşağılama, küç ümseme, kıskançlık bahanesi ile bireyin ilişkilerini ve giyimini denetleme , evden çı kmasını yasaklama ve kendini geliştirmesini engelleme davranışları psikolojik şiddet eylemleri altında yer alır. Cinsel Şiddet: Evli olsa bile bireyin rızasının olmadığı, istemediği yerde, zamanda ve şekilde cinsel ilişkiye zorlanması , cinsel şiddet olarak tanımlanır. Sözlü, yazılı veya sanal yollarla (telefon, internet veya mektup vb.) iletilen rahatsız edici, cins el içerikli tüm mesajlar ve eylemler cinsel şiddet kapsamında yer alır. Ekonomik Şiddet: Şiddete maruz kalan kişiyi ekonomik anlamda sınırlandıran, baskı altına alan bireyi zorla çalıştırmak veya çalışmasına engel olmak, elindeki parayı gasp etmek, aileyi ilgilendiren ekonomik konularda fikrini sormadan harekete geçmek gibi davranışlar ekonomik şiddet olarak değerlendirilir. 2.3. Sabancı Üniversitesi Aile İçi Şiddeti Önleme Politika Belgelerine İlişkin Tanımlar Komite: Komite, her fakülteden ve Diller Okulu’ndan birer öğretim üyesi, üniversitenin hukuk danışmanı, BAGEM’den bir uzman psikolog, bir idari çalışan temsilcisi, İnsan Kaynakları, Satınalma ve Destek Hizmetler ve Güvenlik birimleri yöneticileri ile bir öğrenci olmak üzere toplam 11 asil üyeden oluşur. Komite, aile içi şiddete ilişkin farkındalık çalışmaları planlar ve izler, vakalarda uygulanacak yöntem ve alınacak önlemlerin çerçevesini belirler ve sürekli gözden geçirir, başvurular ile başlayan süreçlerde gerekli adımların atılmasını sağlar. Komitenin yapısı v e işleyişine ilişkin detaylar SÜ Aile İçi Şiddet Karşısında Uygulanacak Yöntem ve Alınacak Önlemler yönerge belgesinde detaylandırılmıştır. 3. Çalışma İlkeleri 3.1. Gizlilik İlkesi: Sabancı Üniversitesi, aile içi şiddet iddialarının ele alınmasının tüm aşamalarında şiddete maruz kalan, şiddeti uygulayan ve başvuruda bulunan kişilerin özel yaşamlarının gizliliğini koruyacak şekilde sürecin yürütülmesini teminat altına alır. Raporlama v e/veya şikâyeti inceleme sürecinde yer alan kişiler; gizliliği korumakla ve şikâyeti, konuyla ilişkili bütün kişilerin itibarına saygı göstererek ele almakla yükümlüdürler. 3.2. Gönüllülük İlkesi: Aile içi şiddete maruz kaldığını düşünen üniversite mensubu kişi ler, üniversitede çalışan yöneticisi, fakülte dekanı ve/veya komitesi üyesi güvendikleri biriyle temasa geçmeleri yönünde teşvik edilir. Bu kişiler destek mekanizmaları, hakları, aile içi şiddete karşı uygulanacak işlemler konusunda bilgilendirilirler . Bununla birlikte, bu mekanizmalardan herhangi birine başvurmak isteyip istemediğine, şiddete maruz kalan kişi karar verir. Başvuruda ve sürecin ilerlemesinde gönüllülük esastır. 4. Beyan ve Belgeler: Şiddete maruz kalan kişiler Aile içi şiddet , çoğunlukla ai lenin iç meselesi olarak değerlendirildiği, şiddetin kanıtlanması zor olduğu ve/veya birey daha çok şiddete uğrama endişesi taşıdığı için bu durumla ilgili bir adım atmakta zorluk çekebilirler . Bu nedenle Sabancı Üniversitesi, açık kanıtların olmadığı durumlarda şiddete maruz kalan ya da tanık eden kişinin beyanını esas kabul eder ve ilgili destek süreçlerini harekete geçirir. Bu doğrultuda, şiddete maruz kaldığını düşünen kişiler, olayın niteliğinden emin olmasalar dahi, komiteye başvuruda bulunma konusunda teşvik edilir. Ancak şiddete maruz kalan ya da tanıklık eden kişiye verilecek destek mekanizmalarının yanı sıra, olası idari ve adli soruşturma süreçlerinde delillerin yetersiz olması nedeniyle oluşacak şüphe, şiddete sebep olan kişinin lehine yorumlanabileceği gerekçesi ile, aile içi şiddete maruz kalan kişilerin soruşturmada delil olarak kullanılabilecek değişik türden materyalleri (görsel ve işitsel kayıtlar, tanık ifadeleri vb.) hukuka uygun olmak koşuluyla toplama ve saklama konusunda hassas davranmaları önemlidir. Örneğin, şikâyet edilen kişiden gelen notların, mesajların saklanması, darp raporunun alınması, atılan adımların ve sonuçlarının kaydının tutulması, varsa tanıkların desteğinin istenmesi izlenebilecek adımlardır. 5. Kasıtlı Yanlış Beyanlar: Sabancı Üniversitesi, bu belge ile aile içi şiddete karşı çalışan destek mekanizmasının kötüye kullanılmasının önüne geçmeyi de amaçlamaktadır. Süreç içerisinde, komite başvuruda bulunan kişinin kasıtlı yalan söylediği ve yanlış b eyanlarda bulunduğu yönünde şüpheler oluşursa, Komite durumun tespit edilebilmesi için ilgili Disiplin sürecini başlatır. Bu belge ile Sabancı Üniversitesi, tüm çalışanlarını, öğrencilerini ve mensuplarını aile içi şiddete karşı çalışan destek mekanizmalarını kötüye kullanmamaları yönünde bilgilendirir ve kişisel hesaplaşmalarını aile içi şiddet iddiaları üzerinden görmemeleri yönünde uyarır. Başvuran Haklarının Korunması:  Komite, b aşvuranın anlattığı, sunduğu tüm bilgi ve belgelerin gizliliğini korumakla yükümlüdür.  Komite şiddete maruz kalan kişiye her türlü destek mekanizmasını ( güvenlik, psikolojik, prosedürel, hukuki) olanakları ölçüsünde sağlamakla ve uygun kaynaklara ve süreçlere yönlendirmekle yükümlüdür.  Başvuran kişinin şiddete maruz kalan kişi olduğu durumlarda, komite şikayet sonrasında oluşabilecek her türlü misillemeye karşı , üniversitenin sorumluluk alanları dâhilinde, başvuran kişi için gerekli önlemleri alır.  Başvuran kişinin şiddete maruz kalan kişi olmadığı başka bir deyişle t anıklık eden ya da aile içi şiddetin var olduğunu bilen kişi konumunda olduğu durumlarda , yürütülecek süreçlerde şiddete uğrayan kişinin gizliliği ve gönüllülüğü esastır. * Aile İçi Şiddet Vakalarında Uygulanacak Yöntem ve Alınacak Önlemler Yönergesi için tıklayınız."
}