{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpo-a510-01-02_0.pdf",
  "title": "fpo-a510-01-02_0",
  "lang": "tr",
  "html_lang": "",
  "text": "CİNSEL TACİZ KARŞISINDA UYGULANACAK YÖNTEM VE ALINACAK ÖNLEMLER YÖNERGESİ SIKÇA SORULAN SORULAR 1. Cinsel Tacize/Saldırıya Maruz Kaldığını Düşünen Kişilerin Alabileceği Önlemler, Atabileceği Adımlar Nelerdir?  Yalnız/çaresiz olmadığını ve Sabancı Üniversitesi’nin bu konuda yanında olduğunu/olacağını bilmek.  Sabancı Üniversitesi Cinsel Tacize Karşı Önlem ve Destek İlkeleri Belgesini okumak.  Cinsel tacize açık olabileceğini düşündüğü durum ve kişilerden uzak durmak.  Davranışın rahatsızlık verdiği konusunda kişiyi açık şekilde uyarmak, istenmeyen cinsel yaklaşımlar konusunda açıkça “hayır” demek.  Durumla ilgili olarak güvenilen bir kişiden (akademik danışman, dekan, idari amir vb.) yardım istemek.  Destek almak ve haklarını öğrenmek için Cinsel Tacize Karşı Önlem ve Destek Komitesi ile iletişime geçmek.  Rahatsız edici davranış ve yaklaşımlarda bulunan kişiye hareketlerinden vazgeçmediği takdirde resmi girişimde bulunacağını bildirmek.  İlk andan itibaren delil olarak kullanılabilecek her türlü materyali (e-posta, not, yazılı herhangi bir belge, telefon mesajı vb.) toplamak, saklamak. 2. Bir davranış ya da tavrın taciz olmaması için neler yapmalıyız?  Hayır denmesinin “hayır” demek olduğunu bilmek.  Sabancı Üniversitesi Cinsel Tacize Karşı Önlem ve Destek İlkeleri Belgesi’ni okumak.  Davranışın uygun olmadığı fark eder etmez ya da kendisine belirtildiği anda özür dilemek, oluşan rahatsızlığı görmezden gelmemek, küçümsememek.  Başkalarının istek, rıza, tutum ve sözlü ifadeleri konusunda duyarlı davranmak ve cinsel yaklaşımlarda karşı tarafın rızasının olup olmadığı konusunda emin olmadan ilerlememek.  Bilgi almak için, Cinsel Tacize Karşı Önlem ve Destek Komitesi ile iletişime geçmek.  Söz konusu ilişki hiyerarşik ilişki ise, rahatsız olan kişiyle ilgili tüm yetkilerini, sorumluluklarını başka birine devretmek, danışmanlık ya da benzeri roller üstlenmemek.  Aşağıdaki sorular üzerinde düşünmek bize bu konuda yol gösterebilir: o Diğer insanlar bu davranışı uygun bulur muydu? o Sağduyusuna güvendiğim bir kişi bu duruma nasıl tepki gösterirdi? o Bir yakınım böyle bir davranışa, tutuma maruz kalsa onun adına rahatsızlık duyar mıydım? o Dışarıdan bakanların yanlış yorumlayacakları bir durum var mı? o Bu davranış biçimi, tutum ya da ilişki tarzı üniversite ortamına uygun mudur? o Aynı şekilde size davranılsa nasıl hissedersiniz? o Bu durumu yakınlarınıza rahatça anlatabiliyor musunuz? 3. “Güç eşitsizliği” nedir? Bir kişi, diğer bir kişi üzerinde yetki sahibi olduğu bir mevkide bulunuyorsa ve bu yetki aracılığıyla o kişinin akademik veya iş ortamını önemli ölçüde etkileyecek durumda ise, bu bireyler arasında bir güç eşitsizliği/dengesizliği var demektir. Yönetici-çalışan arasında, öğretim üyesi-öğrenci arasında, dekan-öğretim üyesi arasında, ders veren asistan-öğrenci arasında, danışmanlık yapan çalışan-öğrenci arasında böylesi bir güç dengesizliği mevcuttur. 4. Ne tür ilişkiler yasaklanmıştır? Çalışanların (öğretim üyeleri, asistanlar, idari personel), üzerlerinde akademik veya kariyer belirleyici otoriteye sahip oldukları öğrencilerle (akademik veya bireysel danışmanlık yaptıkları öğrenciler gibi) ve sınıflarındaki öğrencilerle romantik ve/veya cinsel ilişkiye girmesi, rızaya dayalı bile olsa, yasaktır. Bu yasak idari çalışanlar arası benzer ilişkilerde de geçerlidir. Burada şunu vurgulamak önemlidir, bu tür cinsel tavır ve yaklaşımların ortaya çıkmasında esas sorumluluk hiyerarşik sıralamada daha üst konumda olan kişinin üzerindedir, bu kişi, böyle bir durumun meydana gelmesinde engelleyici rol üstlenmekle de yükümlüdür. 5. Asistanın/öğretim üyesinin/danışmanın bana cinsel tacizde bulunduğu konusunda şikâyette bulunursam, o dersteki notlarımın veya performans değerlendirmemin olumsuz etkilenebileceğinden kaygılanıyorum. Ters tepkiyle karşılaşmayacağıma dair ne tür bir güvencem var? SÜ, bu belgeyi oluşturmak suretiyle; cinsel tacizi ciddi bir suç olarak gördüğünü ve cinsel tacize hiçbir şart altında, hiçbir biçimde müsamaha göstermeyeceğini beyan etmiştir. Şikâyetçinin akademik ve diğer haklarını korumak için her tür önlem alınacaktır. Bu, Üniversitenin en üst yönetiminin vaadidir. 6. Rızaya dayalı süregelen bir ilişkinin, yasaklı ilişki durumuna düşmesini engellemek için ne tür düzenlemelere gidilebilir? Aralarında otorite ilişkisi kurulmadan önce, rızaya dayalı ilişkileri süregelen iki kişi arasında, sonradan otorite ilişkisi kurulursa, hiyerarşik sıralamada daha üst konumda bulunan kişinin otorite ilişkisini bitirmesi gerekir. Örneğin, bir öğretim üyesi ile bir lisansüstü öğrenci arasında rızaya dayalı bir ilişki varken aynı öğretim üyesinin tez danışmanı veya tez jürisi üyesi olarak atanması durumunda başka bir öğretim üyesinin tez danışmanlığı yapması veya tez jürisine katılması ayarlanabilir. Veya bir öğretim üyesi ile bir öğrenci arasında rızaya dayalı bir ilişki varken, öğrenci o öğretim üyesinin dersini seçmemeli, o dersin başka bir sınıfına geçmeli veya başka bir ders almalıdır. 7. Etüt sınıflarımdan birindeki bir kadına/erkeğe ilgi duyuyorum. Onunla bir defa buluşmamdan bir zarar gelmeyecektir. Çalışanların (öğretim üyeleri, asistanlar, idari personel), üzerlerinde akademik veya kariyer belirleyici otoriteye sahip oldukları öğrencilerle (akademik veya bireysel danışmanlık yaptıkları öğrenciler gibi) ve sınıflarındaki öğrencilerle romantik ve/veya cinsel ilişkiye girmesi, rızaya dayalı bile olsa, uygunsuzdur. , Öğretme, değerlendirme, yönlendirme, akademik veya bireysel danışmanlık ilişkisi içindeki bireyler arasında romantik ve/veya cinsel ilişkiler, daha yüksek yetkiye sahip olan kişinin objektif kararlar almasını engelleyebilir. Bu durum, kişinin şahsi çıkarları ile kamusal veya profesyonel sorumlulukları arasında uyuşmazlık olarak tanımlanabilir. Aynı zamanda, böyle bir yakınlaşmayı başlatmak için alınacak tüm aksiyonlar, örneğin bu durumda buluşma teklifi, hiyerarşik yapıda daha alt konumda bulunan kişi açısından tam olarak doğru algılanamayabilir. Bu sebeple böyle bir durumda, en azından asistan-öğrenci ilişkisi sona erene kadar, herhangi bir aksiyonun alınmaması ve davranışların kontrol edilmesi gerekir. Gerekirse, BAGEM Psikoterapi ve Psikolojik Hizmetler Birimi’nin uzman psikologlarından herhangi birinden destek alınabilir."
}