{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpop-s210-01-29_3.pdf",
  "title": "fpop-s210-01-29_3",
  "lang": "tr",
  "html_lang": "",
  "text": "FİRMALAR İÇİN İSG YAZILIMI (e-Logo İSG) KULLANIM KILAVUZU FPOP-S210-01-29-V04 EK-2 FİRMANIZ SİSTEME KAYIT EDİLDİKTEN SONRA ÖN KAYIT FORMUNDA İLETTİĞİNİZ MAİL ADRESİNE AŞAĞIDAKİ GİBİ BİR E-POSTA GELECEK. BURADA KULLANICI ADINIZ VE ŞİFRENİZ İLE UYGULAMA LİNKİNİ GÖRECEKSİNİZ. İLETTİĞİNİZ MAİL ADRESİNİZ İLETTİĞİNİZ KİMLİK NUMARANIZ UYGULAMA LİNKİ.(BURAYA TIKLAYINIZ) FPOP-S210-01-29-V04 UYGULAMAYI AÇMAK İÇİN AŞAĞIDAKİ LİNKE TIKLAYINIZ. Uygulama : http://isg.sabanciuniv.edu/eLogoISG/Account/Login CTRL TUŞUNA BASIN VE TIKLAYIN FPOP-S210-01-29-V04 KULLANICI ADINIZI (ÖN KAYIT FORMUNDA İLETTİĞİNİZ MAIL ADRESİNİZ) «BURAYA» GİRİNİZ. ŞİFRENİZİ (ÖN KAYIT FORMUNDA İLETTİĞİNİZ KİMLİK NUMARANIZ) «BURAYA» GİRİNİZ. «GİRİŞ YAP» SEÇENEĞİNE TIKLAYINIZ. ANA GİRİŞ EKRANI FPOP-S210-01-29-V04 «SEÇ» BUTONUNA TIKLAYINIZ. ANA GİRİŞ EKRANI FPOP-S210-01-29-V04 ALT İŞVEREN MODÜLÜNE GİRİŞ YAPTINIZ. FİRMANIZDAN TALEP EDİLEN BELGELERİ YÜKLEYEBİLMEK İÇİN AŞAĞIDAKİ ADIMLARI DİKKATLİCE TAKİP EDİNİZ. FPOP-S210-01-29-V04 FİRMA BELGELERİ İÇİN ASGARİ KRİTERLER • İş Güvenliği Uzmanı bildirimi (güncel İSG-Katip Çıktısı) • İşyeri Hekimi bildirimi (güncel İSG-Katip Çıktısı) • İSG uzmanının talep etmesi halinde, yapılacak çalışmaya göre hazırlanan risk değerlendirmesi • Varsa firmanın çalışırken kullanacağı ekipman ve araçlarla ile ilgili periyodik muayene raporları (basınçlı kaplar, kaldırma araçları, iş makineleri vb.) • Varsa firmanın kullanacağı kimyasal madde listesi ve MSDS formları • İşin güvenli yapım yöntemi FPOP-S210-01-29-V04 «ALT İŞVEREN YÖN.» SEÇENEĞİNE TIKLAYINIZ. UYGULAMA MENÜSÜ FPOP-S210-01-29-V04 «F. BELGELER» SEÇENEĞİNE TIKLAYINIZ. UYGULAMA MENÜSÜ FPOP-S210-01-29-V04 KARŞINIZA SİZDEN İSTENİLEN «FİRMA BELEGELERİ» EKRANI ÇIKACAK.BURADAN «KALEM» İŞARETİNE TIKLAYINIZ FİRMA BELGESİ LİSTELEME FPOP-S210-01-29-V04 BURADAKİ HİÇBİR ALANI DOLDURMANIZA GEREK YOKTUR. «DOSYA EKLERİ» BUTONUNA TIKLAYINIZ. DOSYAYI EKLEMEK İÇİN «ARTI» İŞARETİNE TIKLAYINIZ. FİRMA BELGESİ DÜZENLEME FPOP-S210-01-29-V04 «DOSYA SEÇ» BUTONUNA BASINIZ. BURADAN İLGİLİ DOYA YÜKLEMESİNİ YAPINIZ VE «KAYDET» BUTONUNA BASINIZ. YÜKLEYECEĞİNİZ BELGENİN ADINI BURAYA YAZINIZ. EKLENTİ OLUŞTURMA FPOP-S210-01-29-V04 ✓ YÜKLEME YAPTIĞINIZ BELGE İÇİN İŞLEM TAMAMLANMIŞTIR. AYNI İŞLEMİ İSTENİLEN HER BELGE İÇİN TEKRAR ETMENİZ GEREKİR. DOSYA EKLEYİP KAYDETTİKTEN SONRA SAĞ ALTTA YER ALAN «ONAYA GÖNDER» BUTONUNA TIKLAYINIZ. EKLENTİYİ ONAYA GÖNDERME FPOP-S210-01-29-V04 FİRMA BELGESİ – LİSTELEME EKRANINDAN YÜKLEME YAPTIĞINIZ BELGELERİN ONAY DURUMUNU GÖREBİLİRSİNİZ. SAĞA DOĞRU SARI OK - YÜKLEDİĞİNİZ BELGEYİ ONAYA GÖNDERDİĞİNİZ ANLAMINA GELİR. SORU İŞARETİ - ? BELGE YÜKLEMESİ YAPMADIĞINIZ ANLAMINA GELİR. YEŞİL TİK İŞARETİ - YÜKLEDİĞİNİZ BELGE ONAYLANDI ANLAMINA GELİR. KIRMIZI ÇARPI İŞARETİ- YÜKLEDİĞİNİZ BELGE ONAYLANMADI YA DA GEÇERLİLİK SÜRESİ DOLDU ANLAMINA GELİR. FPOP-S210-01-29-V04 ÇALIŞMA YAPACAK PERSONELLERİNİZDEN TALEP EDİLEN BELGELERİ YÜKLEYEBİLMEK İÇİN AŞAĞIDAKİ ADIMLARI DİKKATLİCE TAKİP EDİNİZ. FPOP-S210-01-29-V04 PERSONEL BELGELERİ İÇİN ASGARİ KRİTERLER • SGK işe giriş bildirgesi ( ÖRNEK: sgk-ise-giris-bildirgesipdf.pdf (saglik.gov.tr) ) • Temel İSG Eğitimi Sertifikası (İşyeri tehlike sınıfına göre güncel eğitim süresi olmalı, işveren/işveren vekili, İSG uzmanı ve İşyeri hekimi imzaları eksiksiz olmalı ) • Kişisel Koruyucu Donanım Zimmet Formu ( Teslim eden ve teslim alan kişilerce imzalanmış olmalı) • Mesleki yeterlilik belgesi, mesleki eğitim belgesi, ustalık belgesi, kalfalık belgesi veya çalışacağı alan ile ilgili teknik okul diploması (Mesleki yeterlilik belgesi zorunluluğu olan meslekler için MYK Portal linkine bakınız.) • Sağlık raporu sonuç belgesi (Üniversite tarafından iletilen formdaki tüm bilgiler doldurulmalı ve ilgili kişilerce imzalanmalıdır) • Nüfus Cüzdanı veya Ehliyet Fotokopisi (Yabancılar için Pasaport ve Çalışma İzni Fotokopisi) • Adli Sicil Belgesi (30 gün içinde alınmış) • İSG ve Çevre Bilgilendirme Formu ( Üniversite tarafından mail olarak iletilen formdur. Çalışan kendi el yazsı ile doldurup imzalamalıdır ) • KVKK Onay Formu ( Üniversite tarafından mail ile iletilen formdur. Çalışan kendi el yazısı ile doldurmalı, evet kutucukları işaretlenmeli ve imzalanmalıdır ) FPOP-S210-01-29-V04 UYGULAMA MENÜSÜNDEN «ALT İŞVEREN YÖN.» BUTONUNA, ORADAN DA «PERSONELLER» BUTONUNA TIKLAYINIZ. UYGULAMA MENÜSÜ FPOP-S210-01-29-V04 KARŞINIZA PERSONEL – LİSTELEME EKRANI ÇIKACAK. ÇALIŞMA YAPACAK OLAN PERSONELLERİNİZİ TANIMLAMAK İÇİN «EKLE» BUTONUNA TIKLAYINIZ. PERSONEL EKLEME FPOP-S210-01-29-V04 BU EKRANDA YER ALAN AD, SOYAD, KİMLİK NO ALANLARINI DOLDURUNUZ VE SAĞ ALTTA YER ALAN «KAYDET» BUTONUNA TIKLAYINIZ. PERSONEL EKLEME FPOP-S210-01-29-V04 PERSONEL EKLEME İŞLEMİNİZ TAMAMLANMIŞTIR. AÇILAN EKRANDAN «BELGELER» BUTONUNA TIKLAYINIZ. PERSONEL BELGESİ EKLEME FPOP-S210-01-29-V04 BU EKRANDA, PERSONELİNİZDEN İSTENİLEN BELGELERİN OTOMATİK OLARAK TANIMLANDIĞINI GÖRECEKSİNİZ. YÜKLEME YAPACAĞINIZ HER BELGE İÇİN «KALEM» İŞARETİNE TIKLAYINIZ. PERSONEL BELGESİ EKLEME FPOP-S210-01-29-V04 BURADAKİ HİÇBİR ALANI DOLDURMANIZA GEREK YOKTUR. DAHA SONRA «ARTI» BUTONUNA TIKLAYINIZ. ÖNCE «DOSYA EKLERİ» BUTONUNA TIKLAYINIZ. PERSONEL BELGESİ EKLEME FPOP-S210-01-29-V04 DOSYA YÜKLEMESİNİ YAPINIZ VE «KAYDET» BUTONUNA BASINIZ. «DOSYA SEÇ» BUTONUNA TIKLAYINIZ. YÜKLEYECEĞİNİZ BELGENİN ADINI BURAYA YAZINIZ EKLENTİ OLUŞTURMA FPOP-S210-01-29-V04 ✓ YÜKLEME YAPTIĞINIZ BELGE İÇİN İŞLEM TAMAMLANMIŞTIR. AYNI İŞLEMİ İSTENİLEN HER BELGE İÇİN TEKRAR ETMENİZ GEREKİR. EKLENTİYİ ONAYA GÖNDERME DOSYA EKLEYİP KAYDETTİKTEN SONRA SAĞ ALTTA YER ALAN «ONAYA GÖNDER» BUTONUNA TIKLAYINIZ. FPOP-S210-01-29-V04 BELGE ONAYI TAKİP EKRANI FPOP-S210-01-29-V04 X ONAYLANMAMIŞ. (BELGELERİ TAM DEĞİL) ONAYLANMIŞ. (KAMPÜSE GİRİŞİ UYGUNDUR) BELGE ONAYI TAKİP EKRANI FPOP-S210-01-29-V04 FİRMA; • Personellerini Sabancı Üniversitesi’ne göndermeden önce evrakların onay durumunu kontrol etmekle yükümlüdür. • Sabancı Üniversitesi İSG prosedürlerine ve kurallarına uygun olarak çalışacağını taahhüt eder. FPOP-S210-01-29-V04 İSG Kurallarına uymayan FİRMA’ların çalışmaları, Sabancı Üniversitesi İş Güvenliği Uzmanları ve ilgili Bölüm Sorumluları tarafından durdurulacaktır!"
}