{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpop-s210-01-01_1.docx",
  "title": "fpop-s210-01-01_1",
  "lang": "tr",
  "html_lang": "",
  "text": "Risk ve Fırsat Değerlendirme Metodu (FPOP-S210-01-03) Adım: Risk Değerlendirme o alan/konuyla ilgili ilk defa yapılıyorsa tespit tarihi yazılır. İlgili madde güncellendiğinde revizyon tarihi yazılır. Revizyon yapıldıkça mutlaka print alınır ve kapak sayfası tekrar doldurularak imzalanır. Risk değerlendirmesi meydana gelen bir kaza veya kılpayı olay sonrası güncelleniyorsa Rev. Nedeni kolonuna aşağıdaki kısaltmalar kullanılarak sınıflandırma yapılır: İ : İş kazası M : Meslek hastalığı A : Acil durumlar ve afetler R : Ramak kala olaylar Adım: Tehlikeler aşağıdaki liste göz önünde bulundurularak belirlenir ve “Tehlike Tanımı” bölümüne yazılır. Özel Risk Gruplarına ilişkin genel kuralları belirtmek için Gebe, Engelli, Yaşlı, Genç, Stajyer, Öğrenci, Ziyaretçi yazılır. Tehlike Tanımlanmasında göz önünde bulundurulması yardımcı olabilecek konular: Geçmiş kazalar ve ramak kala atlatılan olaylar Meslek hastalıkları Personelin sağlık durumunun işe/ortama uygunluğu Maruziyet ölçümleri ve sonuçları Yalnız çalışma Hamile bayanlar Özürlü çalışanlar Kapalı alanlarda çalışma Proses/Makine/Kimyasal/işçi Değişiklikleri Eğitim ve bilinç yetersizliği Prosedürler ve talimatlar Boru hatları/altyapı İnşaat/yapı işleri Yüksekte çalışma (merdiven/ iskele/çatı) Kazı - hafriyat işleri Elektrik işleri Atıklarla çalışma Liftler (Normal / mekanik) Sıcak/kaynak işleri Hareketli /hareketsiz makine ve ekipmanlar KKD kullanımı gerekli işler Güç / trafo hatları Sevkıyat operasyonları Solvent Kullanımı Soyunma Odaları / Banyolar Tamir/bakım işleri Tasarım çalışmaları Havalandırma Odaları Teknik Alanlar Yangın algılama ve söndürme sistemleri Adım: Tehlikeye bağlı ortaya çıkabilecek riskler aşağıdaki kısaltmalar kullanılarak tanımlanır. A: Acil Durum İ: İş Kazası M: Meslek Hastalığı S: Sağlığın Bozulması Ö : Ölüm YMA : Yasal Mevzuata Aykırılık İPC : İdari Para Cezası YSA : Yönetim Sistemine (45001) Aykırılık KİZ : Kurum imajının zedelenmesi, aidiyet duygusunun ve güvenirliğin azalması İS : İş Sürekliliğinin Sağlanamaması Adım: Tehlikeyle ilgili alınan önlemler ve diğer açıklamalar “Mevcut Durum ve Açıklamalar” kolonuna yazılır. Adım : Tehlikeye maruziyet sonucu oluşabilecek zararın büyüklüğü, sıklığı ve gerçekleşme olasılığının derecesi aşağıdaki tablolar kullanılarak belirlenir. Frekans (Sıklık) : Belirli bir tehlikenin etkisini gösterebilme ihtimalini yani zararın ne sıklıkta meydana gelebileceğini gösteren parametredir. Şiddet (Zarar): Önlem alınmadığı takdirde tehlikenin sebep olabileceği etkilerdir. Aşağıdaki tabloda belirtildiği şekilde derecelendirilir. Kazanın gerçekleşme olasılığı aşağıdaki skalaya göre belirlenir. Adım: Risk Skoru aşağıdaki formül kullanılarak hesaplanır. Risk Skoru = Şiddet X Frekans X Olasılık Adım: Hesaplanan skor ve aşağıdaki tablo baz alınarak risklerin önem derecesi belirlenir. Adım: Risk skorunun düşürülmesi için alınacak önlemler “Aksiyon” kolonuna yazılır. Risklerin önem derecesine göre alınması gerekli aksiyonlar hedef tarihler ve aksiyonları yerine getirecek sorumlular belirlenerek formdaki kolonlara işlenir. Not: Aksiyonlar prosedürün 4. maddesinde belirtilen öncelik sıralamasına göre belirlenir. * Risk Skoru düşük çıksa bile yasal mevzuat gerekliliği olan aksiyonların kapatılması için gerekli önlemler alınır. Adım: Risklerin önem derecesine göre alınması gerekli aksiyonlar için hedef tarihler ve aksiyonları yerine getirecek sorumlular belirlenerek formdaki kolonlara işlenir. Aksiyonlar kapatıldığında “Kapatma Tarihi” kolonu doldurulur. Kapatma tarihi geldiğinde çeşitli sebeplerle kapatılamamış aksiyonlar için yeni tarihler “revize hedef tarih” kolonuna yazılır. Adım: Önlemler Alındıktan Sonra Yeniden Skorlama Belirlenen risk için kontrol tedbirlerinin hayata geçirilmesinden sonra yeniden risk değeri hesaplanır. Yeni değer “kabul edilebilir” risk seviyesinin altına çekilene kadar önlemler alınmaya devam edilir. Adım: Fırsatların Değerlendirilmesi İSG performansının arttırılması için aşağıdaki unsurlar gözetilerek fırsat değerlendirmesi yapılır: İSG politikası, kuruluş süreçlerinin veya faaliyetlerinde meydana gelen veya planlanan değişikliklerde Çalışanlara iş ve çalışma ortamını adapte etme fırsatları, Tehlikeleri ortadan kaldırma ve İSG risklerini azaltma fırsatları, İSG yönetim sisteminin iyileştirilmesi için diğer fırsatlar Fırsatlar aşağıdaki tablolara göre göre 5X5 yöntemi kullanılarak puanlanır ve önceliklendirilir. Basit Risk Değerlendirme (FPOP-S210-01-04) Rutin dışı faaliyetlerde, acil önlem alınması gereken durumlarda ve İş İzni sürecinde yapılan işin karmaşıklık durumuna göre, iş izni ekindeki kontrol listeleri yeterli gelmiyorsa, ilave önlemler tanımlamak gerekiyorsa; Uzman veya bölüm sorumlusu tarafından talep edilmesi durumunda kullanılır. Makine Risk Değerlendirme Metodu (FPOP-S210-01-05) Adım: Makinenin barındırdığı tehlikelerin tanımlanması Kullanılan formun Birinci sütununda tehlike numaraları bulunur. İkinci sütununda bir makinanın montajı, kullanımı, bakımı, ayarı vb. işlemler sırasında ortaya çıkma ihtimali olan potansiyel tehlikeler sıralanmıştır. Üçüncü Sütun: Tehlikeler karşısında alınan önlemler yeterli ise ya da bu makine ile ilgili olmayan bir tehlike için hayır anlamında ‘H’ yazılır. Eğer tehlike söz konusu ve alınan önlemler yetersiz ise, üçüncü sütuna ‘evet’ anlamındaki ‘E’, yazılır. Aksiyonların takibini (bilgisayarda filtre yapabilmek amacıyla) kolaylaştırabilmek amacıyla aksiyon alınması gereken tehlikeler için dördüncü sütuna “X” konulur. Beşinci kolonda ise tehlike ile ilgili açıklamalar yer verilir. 2. Adım: Risklerin Değerlendirilmesi Her tehlikeye karşı alınmış olan önlemler sorgulanır. Tehlike tablosunda aksiyon gerektiren maddeler için risk için değerlendirmesi yapılır. Risk değerlendirmede FMEA (Failure Mode and Effects Analysis-) metodu uygulanır. Adım: Risklerin azaltılması (önlemler) Risk Öncelik Sayısının büyüklüğüne bağlı olarak, riskin azaltılması için planlanan ilgili “Alınacak Önlemler” sütununa yazılır. Adım: Önlemler Alındıktan Sonra Yeniden Skorlama: Belirlenen risk için kontrol tedbirlerinin hayata geçirilmesinden sonra yeniden risk değeri hesaplanır. Yeni değer “kabul edilebilir” risk seviyesinin altına çekilene kadar önlemler alınmaya devam edilir. Hamileler İçin Risk Değerlendirme Metodu (FPOP-S210-01-06) İşyeri Hekimine gelen bilgiler doğrultusunda İşyeri Hekimi tarafından güncel hamile çalışanlar listesi oluşturulur. İşyeri Hekimi, hamile çalışanın bilgisi geldiğinde, işyerindeki olası sağlık tehlikelerine karşı sağlığını korumak maksadıyla İş Güvenliği Uzmanını bilgilendirir. İSG Uzmanı, ilgili Bölüm Yöneticisi ve İşyeri Hekimi ile görüşerek risk değerlendirme tarihini belirler. Risk değerlendirmesi; ilgili Bölüm Yöneticisi, İşyeri Hekimi ve İSG Uzmanı tarafından yapılır. Risk değerlendirme, hamile çalışanın çalışma ortamında maruz kaldığı fiziksel, biyolojik ve kimyasal etkenler ile çalışma koşulları temel alınarak yapılır. Gerekli bulunduğu hallerde, risk değerlendirmesi sırasında etkenlerin maruziyet süreleri, miktarları belirlenir. Risk değerlendirme sonucunda tespit edilen uygunsuzluklara yönelik düzeltici önleyici faaliyetler, faaliyetlerle ilgili sorumlu kişiler ve hedef tarihler belirlenir. Engelliler İçin Risk Değerlendirme Metodu (FPOP-S210-01-07) Engelli çalışanları İSG açısından değerlendirilmesi FPOP-S210-01-07 no’lu formda verilen kontrol listesi kullanılarak yapılır. Çalışma sonrasında engelli çalışana çalışmada tespit edilen önlemleri de içerecek bilgilendirme eğitimi düzenlenir. Eğitim çalışanın engel durumu gözetilerek verilir ( Ör: işitme engelli çalışana işitme dili kullanan tercüman sağlanarak) Yalnız Çalışanları İçin Risk Değerlendirme Metodu (FPOP-S210-01-08) “Yalnız Çalışma” yapılacak olan yer ve durum ile ilgili değerlendirme yaparken dikkat edilmesi gereken faktörler vardır. Öncelikle engelli ve gebe ve yeni doğum yapmış işçinin yalnız çalıştırılmaması esastır. Dikkat edilmesi gereken diğer faktörler ilgili formda yer almaktadır. Yalnız Çalışanlar için İSG Değerlendirmesi Yapılırken Dikkat edilecek Etkenler : Yalnız Çalışmaya Sağlık Açısından Uygunluk: Yalnız çalışma yapacak olan çalışanın; Diabetes Mellitus, Hipertansiyon, Kalp Yetmezliği, Asthma Bronşiale, Epilepsi ve benzeri konvülziyon yapabilecek Nörolojik hastalıklarının bulunmaması öneli olmakla birlikte İşyeri hekiminin görüşleri esas alınır. Yüksek Risk İçeren Etkenler Yalnız çalışma her zaman tehlike içermese de koşullara bağlı olarak düşük yâda yüksek risk içerme durumu söz konusu olabilir. Yalnız çalışılmaması gerekli çalışmalar aşağıda verilmiştir: Yüksekte yapılan çalışmalar Tank, kapalı alanda yapılan çalışmalar Asansörde yapılan çalışmalar Yüksek voltajda yapılan çalışmalar, Yüksek basınç altında yapılan çalışmalar Gaz hatlarında yapılan çalışmalar Kısa süreli maruziyetleri ciddi sağlık sorunlarına sebep olabilecek kimyasal maddelerle yapılan çalışmalar Diğer iş sağlığı ve güvenliği açısından yüksek risk içeren çalışmalar Eğitim Yalnız çalışma yapacak kişiye İş Güvenliği Uzmanı ve/veya Bölüm Yöneticisi tarafından aşağıda belirtilen konularda eğitimler verilmelidir. Çalışma sırasında uyulacak olan kurallar Acil durumlarda yapılması gerekenler. Yapılacak olan işe uygun spesifik eğitimler Kullanılacak olan makine, araç veya ekipmanlar ile ilgili eğitimler Kullanılacak olan kişisel korunma ekipmanları ile ilgili eğitimler İlk yardım ekipmanlarını kullanma eğitimi İletişim araclarının kullanımı ile ilgili eğitim Değerlendirme sırasında tanımlanan diğer önlemler"
}