{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpop-s210-01-66_0.docx",
  "title": "fpop-s210-01-66_0",
  "lang": "tr",
  "html_lang": "",
  "text": "Kişisel Koruyucu Donanım (KKD) Seçim Kriterleri I. KKD seçiminde genel olarak aşağıdaki kriterlere dikkat edilmelidir: “Kişisel Koruyucu Donanımlarla İlgili Uyumlaştırılmış Ulusal Standartlara Dair Tebliğ” de belirtilen TSE EN ve CE normlarına sahip olan ve CE işaretli KKD’ler arasından seçim yapılmalıdır. KKD’ler, amaçlanan doğrultuda kullanımı sırasında karşılaşılan risklere karşı yeterli koruma sağlamalıdır. Seçilen KKD’lerin hafif olmasına, kolayca taşınabilmesine, kullanıcının vücut yapısına göre ayarlanabilmesine ya da uygun beden ölçülerinde olmasına (small-medium-large seçenekleri araştırılmalıdır) ve çalışma ortamının fiziksel koşullarına (ısı, nem, kaygan yüzey vb.) uygun olmasına dikkat edilmelidir. Giyildiğinde kullanıcıya temas eden veya etmesi muhtemel herhangi bir KKD elemanı, tahriş ya da yaralanmalara neden olabilecek derecede sert olmamalı, keskin kenarlar ve çıkıntılar bulundurmamalıdır. Seçilen KKD’ler kullanımları sırasında ek risk yaratmamalıdır. Yüz, göz ve solunum yolları için kullanılan KKD’lerin, kullanıcının görüş alanında kısıtlamalara ve bağlantılı kazalara sebep olup olmayacağı araştırılmalıdır. KKD’nin öngörülen kullanım koşullarında etraftaki hareketli nesnelere takılma riski dikkate alınmalıdır. Solvent kullanılan ortamlarda kullanılacak KKD’ler, patlayıcı karışımların tutuşmasına neden olabilecek elektrik, statik elektrik, çarpma sonucu oluşan ark veya kıvılcım oluşturmayacak nitelikte olmalıdır. KKD’lerin kullanılma koşulları özellikle kullanılma süreleri, riskin derecesine ve maruziyet sıklığına, personelin çalıştığı yerin özelliklerine ve KKD’nin performansına bağlı olarak belirlenmelidir. Tehlikeli kimyasal malzemelerle çalışılırken Malzeme Güvenlik Bilgi Formunda (MSDS) belirtilen KKD’ler kullanılmalıdır. II. Solunum Koruyucusu Seçim Aşamaları Veri Toplanması Tehlikeler belirlenirken aşağıdaki konularda bilgiler toplanır: Mevcut ya da yeni kullanılmaya başlanacak kimyasalın Güvenlik Bilgi Formu (GBF) HSE Sorumlusu tarafından incelenerek kimyasalın fiziksel, kimyasal ve toksikolojik özellikleri ile maruziyet limit değerleri (TLV) belirlenir. Çalışma ortamının fiziksel özellikleri (sıcaklık, nem, oksijen seviyesi, tozuma-buharlaşma beklenip beklenmediği, kullanılacak makine-ekipmanın özellikleri), kimyasalın kullanım şekli, miktarı ve sıklığı belirlenir. Açık sistemlerle yapılacak çalışmalar için ( toz ve buhar oluşumu olabilecek durumlar için) gerekli ise ortamdaki toz-buhar-gaz miktarları ölçülerek ya da tahmini olarak belirlenir. Kişisel maruziyet üretim sürecine bağlı olduğu için günden güne, vardiyadan vardiyaya farklılık gösterebilir. Maruziyet derişiminin en yüksek olduğu zaman göz önünde bulundurularak seçim yapılmalıdır. Acil durum senaryoları için ekipman gerekip gerekmediği ayrıca araştırılmalıdır. Solunum Koruyucular İçin Seçim Kriterleri Solunum koryucular ve filtreleri “Kişisel Koruyucu Donanımlarla İlgili Uyumlaştırılmış Ulusal Standartlara Dair Tebliğ” de belirtilen TSE EN ve CE onaylı koruyucu ekipmanlar arasından seçilir. Gaz ve Buhar Maskeleri için Filtre Seçimi Koruma sağladıkları kirletici türlerine gaz ve buhar maskelerinin filtrelerini 4 temel gruba ayırmak mümkündür: Tip Renk kodu Kirletici A Kahverengi Kaynama noktası 65 oC’ nin üzerinde olan organik gaz ve buharlar B Gri Karbon monoksit hariç anorganik gaz ve buharlar E Sarı Kükürt dioksit, asidik gaz ve buharlar K Yeşil Amonyak ve organik amonyak türevleri Hem tozlara hem da gaz ve buharlara karşı kombine filtreleri olan tam yüz maskeleridir. Kombine filtrelere örnekler aşağıda verilmiştir: Filtre Kirletici HgP3 Civa buharları ve zerrecikler (Filtreleri maks. 50 saat kullanılabilir) ABEK2P3 Organik buharlar, anorganik ve asitli gazlar, amonyak bileşenleri (orta koruma) ve zerrecikler (MAK seviyesinin 50 katına kadar koruma) Renk kodlarına göre kombine filtre örnekleri: Renk kodu Kirletici Mavi - Beyaz Azot oksitler Kırmızı – Beyaz Civa buharları Mor (HEPA* filtre) Radyoaktif maddeler Toz (Zerrecik Filtrelerinin Seçimi) Avrupa standardı EN 149 ’a göre zerrecik filtrelerini kirletici tipine ve koruma seviyelerine göre 2 gruba ayırmak mümkündür: Kirletici tipine göre: S : Katı esaslı toz zerrecik SL: Hem katı hem sıvı esaslı zerrecikler Koruma faktörüne göre: FFP1: MAK* değerinin 4 katına kadar koruma sağlar FFP2: MAK değerinin 12 katına kadar koruma sağlar FFP3: MAK değerinin 50 katına kadar koruma sağlar MAK (OEL)*: Günde 8 saat ve haftada 40 saatlik çalışma süresi için ortamda bulunmasına izin verilen ve çalışanların sağlığını bozmayacak maksimum konsantrasyondur. Gözün tahriş olması ve/veya kimyasalın sıçrama potansiyeli varsa tam yüz maske seçilir. Özel olarak üretilmediği sürece toz maskeleri yağ esaslı aerosollere, gazlara, buharlara veya boya spreyi uygulamalarında çıkan solventlere karşı ve içinde %19,5’tan daha az miktarda oksijen bulunan ortamlarda (oksijensiz ortam) koruma sağlamaz. Uyarı verme özelliği zayıf olan (ör: kokusuz) veya bilinmeyen maddelere, yüksek reaksiyon ısısına neden olan kimyasallara karşı ve oksijensiz ortamlarda negatif basınçla çalışan gaz ve buhar maskesi kullanılmaz. Yarım ve tam yüz gaz - buhar ve oksijen maskelerinde respiratörün kullanıcının yüzüne tam olarak oturduğundan emin olmak için kullanıcının yüz büyüklüğüne uygun boyut (size small-medium-large) seçilmelidir. Yüze tam olarak oturan respiratörler (hava beslemeliler dahil) kullanılırken sakal, bıyık ve favori olmamalıdır. Saçların ve gözlüklerin maske ile yüz arasında kalmamasına dikkat edilmelidir. Lens kullanılabilir. III. Yüksekte Çalışma Ekipmanları Seçim Kriterleri ve Tedarik Şartları KKD : Çelik Karabina (Otomatik Kilitleme Sistemli) STANDART : Standartlar teknik özellik bölümünde belirtilmiştir TEKNİK ÖZELLİKLER Karabina min. 8 mm çelikten imal edilmiş olmalıdır. Karabina kilitleme sistemi üç hareketli otomatik kilitleme sitemine sahip olmalıdır. Karabina kapı açıklığı Min. 22 mm olacaktır. Karabina dikey eksende Min. 40 kN, yatay eksende 15 kN çekme gücüne sahip olmalıdır. EN 362, EN 12275 standartlarına uygun olmalıdır. Karabina ağız açıkken 15 kN olacaktır. Karabina çalışma sırasında yapılan manevralarda takılmadan kullanılabilmesi için keylock (düz kilit burun sistemi) sahip olmalıdır. Ürünle beraber yukarıda belirtilen standartlara ait sertifikalar sunulmalıdır. Karabina üzerinde: üretici markası, model numarası, bağlı bulunduğu standart ve çekme mukavemetleri silinmeyecek şekilde yazılmış olmalıdır. Kulanımda ürünlerin kolay takip edilebilmesi için her bir ürün üzerlerinde üretim yılı ve seri numaraları silinmeyecek şekilde yazılmış olmalıdır. Karabina Türkçe kullanma kılavuzu ile teslim edilecektir. Firma Avrupa Birliği Kişisel Korunma Donanımları Yönetmeliği güncel ve geçerli Kalite Güvence Sistemi Sertifikasına sahip olmalıdır. KKD : Şok Emicili Çiftli Lanyard STANDART : Standartlar teknik özellik bölümünde belirtilmiştir TEKNİK ÖZELLİKLER Ürün yüksekte çalışmada hareket ederken sürekli bir ankraj noktasına bağlanarak personelin güvenli çalışmasını sağlaması için çift bacaklı olmalıdır. Şok Emici lanyard ve karabina dahil Max.115 cm. olmalıdır. Şok Emicili lanyard üzerindeki Şok Emici EN 355 normlarına uygun olmalı ve bunun belgelenmesi gerekir. Şok emici maksimum açılma oranı 2 feet ten fazla olmamalıdır. Şok Emici Bağlama halatı (Lanyard) minimum 25 KN dayanıklı Polyamid veya Polyester malzemeden üretilmiş EN 354 standardına uygun olacak ve bu standart ibraz edilecektir. Bağlama Halatı EN 354 standardına uygunluğunu gösteren CE belgesi olmalıdır. Şok Emicinin Emniyet kemerine bağlantısını sağlamak üzerinde 1 adet Minimum 30 kN çekme gücüne sahip çelik EN 362, EN 12275 ve UIAA standartlarına uygun Karabina ile verilecektir. Karabina ve Bağlama Halatı belgeleri yukarıda belirtilen standartlara uygunluğu CE ve UIAA belgeleri ile ibraz edilecektir. Şok Emicili lanyardın ankraj noktalarına bağlantısını yapacak karabina çift emniyetli sisteme sahip olmalıdır. Çift emniyetli karabina ağız açıklığı Min. 60 mm olmalıdır. Karabina EN 362 normlarına uygun olmalı ve bunu ibraz etmelidir. Şok Emici üzerinde: Üretici markası, model numarası, bağlı bulunduğu standart, üretim yılı, seri numarası, beden ölçüsünün yazılı olduğu nizami bir etiket bulunacaktır. Bu etiket silinmeyecek şekilde ve dış etkenlerden korunmuş olmalıdır. Ürün maksimum 10 yıl raf ömrü ve Üretim tarihinden itibaren en az 3 yıl süre ile malzeme ve üretim hatalarına karşı üreticinin garantisi altında olmalıdır Şok Emicili lanyard Türkçe kullanma kılavuzu ile birlikte teslim edilmelidir. Firma Avrupa Birliği Kişisel Korunma Donanımları Yönetmeliği güncel ve geçerli Kalite Güvence Sistemi Sertifikasına sahip olmalıdır. KKD : Düşme Durdurma Ekipmanı STANDART : Standartlar teknik özellik bölümünde belirtilmiştir TEKNİK ÖZELLİKLER İpin herhangi bir noktasına rahatlıkla takılabilmelidir. Hiçbir elle müdehale gerektirmeden, yukarı ya da aşağı, hat boyunca kullanıcıyı takip etmeli; Böylece kullanıcının düşüş durdurucuyla ilgilenmesine gerek kalmadan tümüyle işine odaklanabilmesini sağlayabilmelidir. Ekipman CE EN 353-2 ve CE EN 12841 tip A standardlarına uygun olmalı ve bunu belgeleyebilmelidir. Doğrudan koşuma bağlanabilmelidir. Sistemden uzak durulması gereken noktalarda ( Kesme , sıcak çalışma vb. ) şok emicilerle kullanılabilmelidir. Sürekli koruma sağlamalı; alet düşüş kaynaklı ani bir hareket hissettiğinde kilitlenenebilmeli ve kontrolsüz hareket eden kullanıcıyı durdurmalıdır. Düşey veya eğimli hatlarda kullanılabilmelidir. Düşüş durdurucu ekipman 10-13 mm halat çaplarında çalışabilmelidir. Üretim tarihinden itibaren en az 3 yıl süre ile malzeme ve üretim hatalarına karşı üreticinin garantisi altında olmalıdır Firma Kişisel Koruyucu Donanımları direktifi gereğince güncel ve geçerli CE Kalite Güvence Sistemi Sertifikasına sahip olmalıdır. Üretici/satıcı firma üretimini yaptığı ürünler için “Ürün Sorumluluk Sigorta Poliçesi” yaptırmış olmalıdır ve bunu belgelemelidir. KKD : Statik Halat STANDART : Standartlar teknik özellik bölümünde belirtilmiştir TEKNİK ÖZELLİKLER Halat % 100 polyamid kesintisiz liflerden imal edilmiş olmalıdır, Halatın içyapısı S/Z bükümlü paralel ipliklerden oluşmalıdır. Halat çekirdek kısmı ve çekirdek kısmını koruyan bir manto kısmı olmalıdır. Halat Ultraviole ışınlara karşı dayanıklı olmalıdır. Minimum 5 üzerinden 4 olmalıdır. Halat EN 1891 TYPE A standartlarına sahip olmalı ve bunu belgelemelidir. Halat Ø 11 mm çapında olmalıdır. Halat 75 gr/mt ağırlığında olmalıdır, Halat düğümsüz 33 KN. Düğüm ile minimum 22 KN. Kopma direncine sahip olmalıdır. Halat manto oranı maksimum % 43; ıslak çekme oranı maksimum % 2, maksimum esneme oranı % 4 ve kılıf kayması 0 olmalıdır. Halat içinde halatın çapını, yapım yılını ve standardını belirten ve ip boyunca devam eden bir bilgi bandı olmalıdır. Firma Kişisel Koruyucu Donanımları direktifi gereğince güncel ve geçerli CE Kalite Güvence Sistemi Sertifikasına sahip olmalıdır."
}