{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpop-s210-01-27_0.pdf",
  "title": "fpop-s210-01-27_0",
  "lang": "tr",
  "html_lang": "",
  "text": "FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 2 / 21 İçindekiler Tablosu 1. Kısaltmalar ................................ ................................ ................................ ................................ ....... 3 2. Genel Şartlar ................................ ................................ ................................ ................................ .... 3 3. Tesis Güvenliği ................................ ................................ ................................ ................................ . 4 4. Trafik ................................ ................................ ................................ ................................ ................ 5 5. Kullanılacak İş Ekipmanları ve Periyodik Kontrolleri ................................ ................................ ........ 5 6. Kişisel Koruyucuların Kullanılması Zorunlu Olan Çalışmalar ................................ ............................ 5 7. Bakım – Onarım Çalışmalarında Uyulacak Güvenlik Şartları ................................ ........................... 8 8. Yapı İşleri ................................ ................................ ................................ ................................ ....... 13 9. Makine Montaj / Demontaj / Söküm İşle ri ................................ ................................ .................... 15 10. Duvar Kırılması İşleri ................................ ................................ ................................ .................. 16 11. Caraskal Kullanımı ................................ ................................ ................................ ..................... 16 12. Vi nç Kullanımı ................................ ................................ ................................ ............................ 17 13. Taşıma İşleri ................................ ................................ ................................ ............................... 17 14. Yükleme İşleri ................................ ................................ ................................ ............................ 18 15. Gözetim İşleri ................................ ................................ ................................ ............................. 18 16. Çevre İle İlgili Genel Şartlar ................................ ................................ ................................ ....... 19 17. Taahhüt ................................ ................................ ................................ ................................ ...... 21 FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 3 / 21 1. Kısaltmalar İ SG: İş Sağlığı ve Güvenliği SOP: Prosedür CE: Avrupa Birliği Standartlarına Uygunluk DIN: Alman Standartları Enstitüsü TSE: Türk standartları Enstitüsü MSDS: Malzeme Güvenlik Bilgi Formu KKD: Kişisel Koruyucu Donanım SU : Sabancı Üniversitesi 2. Genel Şartlar SU yerleşkesinde 18 yaşından küçük, sigortasız ve çalışma izni olmayan yabancı işçilerin çalıştırılması yasaktır. FİRMA, bu ŞARTNAME ’nin ekinde verilen evrakları çalışma başlangıcı öncesinde S U İşi Yaptıracak Bölüm S orumlusuna teslim etmek zorundadır. SU yerleşkesinde çalışma yapılırken kulla nılacak makine ve ekipmanların 6331 Sayılı İSG Kanunu ve ilgili yönetmeliklerde belirtilen periyotlarda yetkili kuruluşlarca yapılması gereken periyodik muayene si yaptırılmış olmalı ve bu raporlar ekipmanın kullanımında İSG açısından herhan gi bir sakınca olmadığını belgelemelidir. Y a pılacak tüm çalışmalarda SU Çevre ve İSG kurallarına ve güncel İş Sağlığı ve Güvenliği Mevzuatı kanun, tüzük, yönetmelik ve tebliğlerinin ilgili hükümlerine uyulacaktır. SU İSG Uzmanı ve İşi Y aptıran Bölüm Sorumlusu, b u şartnameye ve aldıkları eğitimlere aykırı olarak çalışanların, tesis ve ekipmanların, çevrenin zarar görmesine sebep olabilecek FİRMA çalışmalarını durdurma ve gerekli çevre, sağlık, güvenlik önlemleri alınmadan işi başlatmama hakkına sahiptir. FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 4 / 21 FİRMA , bu ŞARTNAME’de belirtilen çalışmalarda ; kendi çalışanlarına uygun kişisel koruyucuyu malzemelerini çalışma öncesinde temin etmek ve bu KKD’leri n asıl kullanacağı konusunda eğitmekten sorumludur. FİRMA , çalışması ile ilgili her türlü ekipmanını getirecektir, özel izin alınması haricinde SÜ ’ye ait malzemeleri kullanılmayacaktır. FİRMA elemanlarının işin yapıldığı alan dışındaki Üniversite sahalarına izinsiz girmesi, çalışan mahalde herhangi bir makine veya teçhizata dokunması, izinsiz tamirata girişmesi yasaktır. FİRMA elemanları iş kazaları, gaz veya buhar kaçağı, yangın, çökme, devrilme, çevre kirliliği gibi herhangi bir tehlikeli durumu derhal İşi Y aptıran Bölüm S orumlusuna bildirecektir. FİRMA , çalışmalarını bina, makine, tesisat, teç hizat, yol ve çimlere zarar vermeden sürdürecektir. Kaçınılmaz durumlarda zarar minimum seviyede tutulacak ve iş bitiminde FİRMA tarafından telafi edilecektir. FİRMA çalışanları SU tarafından verilecek tüm eğitimlere ve denetimlere katılmak zorundadır. FİRMA çalışma alanında görülen iş güvenliği ile eksiklik veya yanlışlık var ise bunu çalışma öncesinde veya çalışma anında SU Yetkilisine bildirmek zorundadır. 3. Tesis Güvenliği  Bu ŞARTNEME Ek ind e verilen evr akları uygun olmayan personel SU Yerleşkesine giriş yapamayacaktır.  İSG Uzmanı tarafından Güvenlik’e bildirilen “ Onaylı Personel Listesi ” nde bulunmayan personel hiç bir surette içeri alınmayacak ve çalışmasına müsaade edilmeyecektir.  Girişlerde her şahıstan ayrı ayrı kimlik istenecek, a kşam çıkışlarda her şahıs kimliğini kendi alacak tır. FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 5 / 21 4. Trafik  Tesise giriş yapacak araçlara ait manevra ve park yerleri önceden belirlenmiş olacak; kısa bir süre için bile olsa araçlar gerekli güvenlik tedbiri alınmadan sürücüsüz bırakılmayacaktır  FİR MA ’y a ait taşıma araçları, vinç, kamyon, vb. araçların Güvenlik tarafından uygun bir alana park için yönlendirilecektir.  Ağır malzeme taşıyan araçlar için tesis yollarında azami hız 20 km/saat'tir dir. Bu hızın üzerine çıkılması yasaktır.  Araçlar tesis i çerisindeki belirlenen trafik kurallarına ve uyarı işaretlerine uyacaklardır. 5. Kullanılacak İş Ekipmanları ve Periyodik Kontroller i FİRMA ’ya ait tüm makine ve ekipmanların periyodik muayene, bakımları ve kontrolleri, 6331 Sayılı İş Sağlığı Güvenliği Kanunu ve ilgili yönetmeliklerinde belirtil en periyotlarda yetkili kurum veya kişiler t arafından yaptırılmış olacaktır. Sadece kontrol ve muayene sonuçları İSG açısından uygun olan makine ve ekipmanlar kullanılacaktır. 6. K işisel Koruyucuların Kullanılması Zorunlu Olan Çalışmalar EL, KOL VE VÜCUT KORUNMASI Koruyucu tulum ve kauçuk önlükler  Asit baz çözeltileri, hammaddeler, dezenfektanlar, aşındırıcı temizlik ürünleri ile çalışma Deri Önlükler  Kaynak işleri Eldivenler  Sıca k yüzeyli malzemelerle yapılan çalışmalarda (Isıya dayanıklı eldiven)  Kaynak işleri (Kaynak Eldiveni)  Eldivenlerin yakalanma tehlikesinin bulunduğu makineler dışında, keskin kenarlı cisimlerin elle tutulması (Özel Eldiven) FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 6 / 21  Üzerinde tehlike işareti olan ki myasallarla (asit baz çözeltileriyle, hammaddeler, dezenfektanlar, aşındırıcı temizlik ürünleriyle) çalışma (kimyasala dayanıklı kırmızı yeşil eldiven)  Çalışanın hijyenini koruma gerektiren işler ortak kullanım alanları temizliği, tuvalet vb. (Baby eldiv en)  Trafolar ( Yüksek Gerilim Eldiveni)  Üretim bölümünde eldiven kullanımını gerektiren işler YÜZ VE GÖZ KORUYUCULARI Koruyucu gözlükler, yüz siperlikleri veya elle tutulan yüz koruyucuları Göze kimyasal, sıcak sıvı ya da küçük parçaların sıçrama riskinin bulunduğu işlerde veya gözü tahriş edici buhar tozların bulunduğu aşağıdaki ortamlarda kullanılır:  Üzerinde tehlike işareti olan kimyasallarla çalışma ( Laboratuvar, üretim ve teknik bölüm)  Kaynak yapma, öğütme ve ayırma işleri  Mutfak sıcak sıvı sıçrama riski olan kızartma vb. işler  Dezenfektan ve aşındırıcı temizlik maddeleriyle yapılan işler  Sıvı spreylerle çalışma (Atölye, pas sökücü vb. ile çalışma), elektronik ve diğer özel işler,  Sızdırmazlık sağlamak için yapılan işler ve keski ile yontma , biçimlendirme işleri  Yontma ve şekillendirme işleri  Civatalama işleri  Talaş çıkaran makinelerle yapılan çalışmalar ve talaş toplama işleri  Artıkların parçalanması ve uzaklaştırılması işleri  Aşındırıcı maddelerin sprey halinde kullanılması işleri SOLUNUM KORUYUCULARI  Tehlikeli kimyasallarla çalışmalar (Güvenlik Bilgi Formlarına MSDS uygun olarak)  Dezenfektan ve aşındırıcı temizlik maddeleriyle yapılan işler  Spreyle yapılan çalışmalar  Kaynak ve lehim işleri FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 7 / 21 AYAK KORUYUCULARI Delinmez tabanlı ve çelik burunlu emniyet ayakkabıları  İnşaat işleri  İskelelerde yapılan çalışmalar  Bina yıkım işleri  Şantiye alanı ve depolardaki işler  Çatı işleri Delinmez taban gerektirmeyen ve çelik burunlu emniyet ayakkabıları  Isıtma ve havaland ırma tesisatının kurulması ve metal montaj işleri  Tadilat ve bakım işleri  Taşıma ve depolama işleri Kaymayı önleyici ve delinmeye dayanıklı çelik burunlu ayakkabılar  Çatı işleri  Mutfak ( sadece kaymayı önleyici özellik) Anti statik tabanlı ayakkabılar  Ex Bölgeler ( Patlayıcı Ortamlar) Yüksek Gerilim Çizmesi  Trafolar KULAK TIKAÇLARI VE KULAKLIKLAR  Ölçüm sonucunda 8 5 dBA’in üstünde gürültünün tespit edildiği ve giriş kapılarında kulaklık takınız işareti bunan sahalar KORUYUCU BARETLER Başa cisim düşme riski nin bulunduğu çalışma alanlarında kullanılır.  Yüksek depo raflarının bulunduğu alanlar  Asansörler, kaldırma araçları, vinç ve konveyörler civarında yapılan işler ( Bakım – Onarım çalışmaları sırasında)  İnşaat işleri, özellikle iskeleler ve yerden yüksek çalışma platformların üstünde, altında veya yakınında yapılan işler,  İnşaat yıkım işleri  Ağır ve büyük ünitelerin montaj ve kurma işleri FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 8 / 21  İskelede çalışma ( Aşağıdaki işçiler de takar) EMNİYET KEMERİ  İske lelerde çalışma  Direk ya da sütunlarda çalışma GÜVENLİK HALATLARI (EMNİYET İPİ)  2 m’den yüksekte çalışma  Depolarda kullanılan istifleme ve boşaltım ekipmanlarının yüksek kabinlerinde çalışma  Kuyu ve kanalizasyonlarda yapılan çalışma YANSITICI GİYSİ  Çalışa nların açıkça görülmesi gereken özel gece çalışmaları (açık alanlar) İKLİME DAYANIKLI GİYSİ  Açıkta, soğuk ve yağmurlu havada çalışma  Derin dondurucu (Mutfak) 7. Bakım – Onarım Çalışmalarında Uyulacak Güvenlik Şartları FİRMA bakım – onarım, inşaat çalışmalarında aşağıdaki minimum şartların sağlanmaktan sorumludur. SU , çalışma sırasında İş Güvenliği ve Yangın Mevzuatına uygun olarak belirleyeceği ilave gerekliliklerin karşılanmasını talep etme hakkına sahiptir. Basınçlı Tüple r  Kaynak ve kesme işlerinde kullanılan argon, oksijen, asetilen ve benzeri yanıcı gazların bulunduğu her zaman, dik konumda, duvara sabitlenmiş ve emniyet başlıkları takılmış olarak depolanacaklardır.  Kaynak arabasındaki tüpler her zaman zincirle sabitlen miş olacaktır. Tüpler kullanılmadığı zamanlarda başlıkları takılacaktır.  Kaynak arabasında yanıcı ve yakıcı gazları taşıyan hortumların renkleri farklı olmalıdır. o Yakıcı (oksitleyici) gazlar için mavi o Yanıcı (alevlenebilir) gazlar için kırmızı renkli hortu mlar kullanılır.  Hasarlı hortumların, valf ve regülâtörlerin tesis içinde kullanılması yasaktır. FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 9 / 21  Boş ve dolu kaynak tüpleri her zaman dik konumda kullanılır. Asla yan yatırılarak ya da eğimli açıyla kullanılamazlar. Taşıma amaçlı yerde yuvarlanamazlar.  Boş ve dolu oksijen tüplerinin 6 m yakınında asetilen tüpü, yağ tenekesi, alkol, boya, tiner, benzin ve benzeri yanıcı maddeler depolanamaz.  Çalışanlar yağlı ellerle ve eldivenlerle tüplere müdahale etmemelidir. Kaynak Kesme İşleri İle İlgili Gereklilikler  Kaynak işleri sadece mesleki eğitim almış kişiler tarafından yapı labilir. ( Mayıs 2016 tarihinden itibaren Milli Eğitim Bakanlığı Meslek Lisesi ilgili bölümü veya Mesleki Yeterlilik Kurumu tarafından onaylanmış eğitim kurumundan alınan sertifikalar geçerl idir.)  Kaynak kesme ve diğer sıcak işlemler iş iznine tabidir. “Sıcak İşlem İzin Formu” doldurulmadan çalışmaya başlanamaz.  Çalışmaya başlamadan önce kaynak yapılacak alanın 10 metre yakınında yanıcı malzeme (yanıcı sıvılar, alkol, yapıştırıcı, tahta, k âğıt, kumaş, plastik ambalaj malzemeleri, basınçlı tüpler vb.) bulunup bulunmadığı kontrol edilecektir. Kaynak yeri taşınamıyorsa yanıcı maddeler 10 m uzağa taşınır.  Yanıcı maddeler taşınamıyorsa araya paravan konur ya da yanıcı madde üzeri yangına dayanı klı battaniye ile kıvılcım sıçramayacak şekilde izole edilir. İzolasyon malzemeleri FİRMA tarafından temin edilecektir.  Kaynak yapılacağı alanda 6 kg’lık ABC tip yangın tüpü alanda hazır bulundurulur.  Alevlenebilir (Yanıcı) madde içeren tenekelerin, vari llerin ve tanklar üzerinde kaynak – kesme işlemi yapılması yasaktır.  Elektrik Kaynağı Yapılırken: o Teçhizatı ve pense kabzalarının yalıtımı ve topraklaması sağlam olan elektrik kaynakları ile çalışılacaktır. o Kaynak paravanı kullanılacaktır.  Kaynak – kesme işlemleri sırasında aşağıdaki kişisel koruyucu donanımlar (KKD) kullanılacaktır: FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 10 / 21 Yapılan İş Kullanılması Gereken KKD Argon kaynağı Tam yüz kaynak maskesi Argon eldiveni Kaynak Önlüğü (argona karşı dayanıklı) Oksijen Kaynağı Kaynak gözlüğü, kaynak eldiveni, kaynak önlüğü Elektrik Kaynağı Tam yüz kaynak maskesi, kaynak eldiveni, kaynak önlüğü Kaynak sonrası asitle temizlik Asit eldiveni, koruyucu gözlük, kimyasala dirençli kauçuk önlük. İşlem metal sıcakken, havalandırmanın / emişin iyi olmadığı alanda yapılacaksa yarım yüz gaz maskesi Yoğun kaynak dumanı olması durumunda kaynak dumanına karşı koruyucu özellikte toz maskesi kullanılacaktır. Kişisel Koruyucu ekipmanlar FİRMA tarafından tedarik edilecektir. Tehlikeli Kimyasal Madde Kullanım ve Depolama Alanları o SU yetkilileri tarafından talep edilmesi durumunda kullanılan malzemelerin Güvenlik Bilgi Formları ( Material Safety Data Sheets – MSDS) tedarik edilecektir. o Tehlikeli kimyasal maddelerin MSDS’lerin belirtilen özel Kişisel Koruyucu Donanımlar çalışma öncesinde çalışana Firma tarafından teslim edilecektir. o FİRMA , çalışanlarını kullanacakları tehlikeli malzeme ve kimyasallar konusunda eğitmek ve çalışanlarına uygun KKD’ yi sağlamakla , KKD zimmet form u doldurmak ve S U ’ye teslim etmekle yükümlüdür. o Güvenlik kuralları Kimyasal kaplarının ağzı hiçbir surette açık bırakılmayacaktır. Kimyasalları kaplarının ağızları her zaman gelecek şekilde dik konumda kullanılacaktır. Kimyasal kaplarının üzerinde içinde ne olduğuna dair etiketler bulunacaktır. FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 11 / 21 Yiyecek – içecek kapları, su şişelerinin içine kimyasal konulması yasaktır.  Tehlikeli kimyasallar ve yağlarla kontamine olmuş malzemeler “Tehlikeli Atıkların Kontrolü Yönetmeliği’ne uygun olarak FİRMA tarafından b ertaraf edilecektir. Mekanik İşlerde Uyulacak Kurallar  Taşınabilir ve sabit taşlama aletlerinin (el fleks, avuç taşlama aleti ve taşlama makinesi) koruyucuları olmadan kullanılması yasaktır.  İş bitiminde el aletleri fişten çekilecek, kabloları toplanarak, SÜ Yetkilinin bilgisi dahilinde, güvenli bir yere (yetkisiz kişilerin alıp kullanamayacağı bir yere) konulacaktır.  Bu işlerde kulaklık, gözlük ve tozuma derecesine göre toz maskesi ( FFP1 ti p) kullanılacaktır. Elektrik İşlerinde Uyulacak Kurallar  Yüksekte yapılması gereken elektrik işlerinde tahta ya da plastik merdiven kullanılacaktır.  Ekli ve izolesi sıyrılmış kablolar ile çalışılması yasaktır.  Kablolar yürüme yolları üzerinde düşmeye, takılmaya sebep olacak şekilde bırakılmamalıdır.  Getirilen makinelerin standart dışı, koruyucu kapaksız olmaması, elektrik kablo bağlantılarının eksiz, açma kapama düğmelerinin sağlam ve çalışır olması gereklidir.  Kullanılacak olan elektrik panoları, pri z vs. aksesuarın hasarsız, topraklanmış, TSE, CE veya diğer bir zorunlu standart kapsamında olması gereklidir.  FİRMA , topraklanmamış makine ve aletlerle çalışmayacaktır.  Prizlerden enerji fişsiz alınmayacak, çıplak tel uçları prizde kullanılmayacaktır.  Fİ RMA , kullanacağı kablolarda sıyrıklar varsa bunları kullanmayacaktır, üzerinden insan veya araç geçen kablolar bir koruyucu ile kapatılacaktır.  FİRMA , \" KUVVETLİ AKIM İÇ TESİSAT YÖNETMELİĞİ \" kurallarına riayet edecektir.  FİRMA , çalışma anında kısa süreli dahi olsa açıkta kablo kullanmayacaktır. FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 12 / 21  FİRMA , çalışırken kestiği enerjinin bir başkası tarafından açılamayacak duruma getirecek, etiketleme kilitleme yapacaktır. Havalandırma ve Toz Emiş Sisteminde Yapılacak Çalışmalar  Toza ma ruz iyet olasılığı bulunan işlerde FİRMA tarafından sağlanacak aşağıdaki ekipmanlar kullanılacaktır: o P3 tipi toz filtreli yarım yüz maskesi o Lastik eldiven o Koruyucu gözlük o Koruyucu baret ( Mon taj ve demontaj çalışmaları) o Çelik burunlu ve anti statik iş ayakkabısı Yüksekte Çalışma Gereklilikleri  KKD İSG Uzmanı tarafından gerekli görülen hallerde ve genel olarak 2 m’den yüksekte yapılacak çalışmalarda paraşüt tipi emniyet kemeri ve baret kullanılması zorunludur. Sadece belden takılan emniyet kemerlerinin kullanımı güvenlik açısından sakıncalı ve yasaktır.  İskele Gereklilikleri o Seyyar iskelelerin, tekerleklerinin fren pabuçlu, çalışma yapılan üst platformun etrafı düşmelere karşı 90 cm. y üksekliğinde (Her 45 cm.de bir dikme olacak şekilde) korkuluklu olması ve üst platform zeminin sabitlenmiş olması gereklidir. Ayrıca iskelelerde, alet ve malzemelerin düşmesini önlemek için 15 cm’lik bir etek bulunacak, bu etek ile döşeme zemini arasında e n çok 1 cm aralık olacaktır. o Bağlantı elemanları eksik iskeleler kullanılmayacaktır.  Seyyar Merdiven Kullanım Gereklilikleri o Bakım onarım işlerinde kullanılacak merdivenlerin en az genişliği 13 cm olmalıdır. o Merdivenlerin basamaklarında kaymaya karşı koruma sağlayan tırtır, delik vb. olmalıdır. o Merdiven tabanlarında kaymayı önleyici lastik ve mantar olmalıdır. FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 13 / 21 o Merdivenin dayanacağı duvara olan uzaklığı merdivenin kullanım boyunun ¼’ü kadar olmalıdır. o Merdiv enler her zaman temiz kullanılmalı, basamakların üzerinde yağ – gres gibi kaygan maddeler olmamalıdır. o Merdivenlerin boyu orijinal parçaları dışında farklı malzemelerle uzatılması yasaktır. o Merdivenler kullanım amaçları dışında köprü, kızak yapma gibi iş lerde kullanılması yasaktır. 8. Yapı İşleri Yapı ve kazı işleri yapacak olan FİRMA bu bölümde belirtilen gereklilikleri yanı sıra \"Yapı İşlerinde İş Sağlığı ve Güvenliği Yönetmeliği” ve ilgili tebliğlerinde belirtilen kuralları yerine getirerek çalı şacaklardır. FİRMA tarafından İş Sağlığı ve Güvenliği Koordinatörü atanacak ve bu koordinatör Proje aşamasında: Yapı alanında yürütülecek faaliyetleri dikkate alarak, risk değerlendirmesi yapacak ve uygulanacak kuralları belirleyen bir yazılı sağlık ve g üvenlik planını ve Risk Değerlendirmesi’ni SÜ ’e sunacaktır. Sağlık ve Güvenlik Planı acil durumlarda aranabilecek kişilerin isimlerini, cep ve normal telefon numaralarının yer aldığı bir listeyi içermelidir. Proje uygulama aşamasında: Tesiste yapılacak tüm çalışmalara katılacak (vardiya, hafta sonu ve tatiller dâhil) ve gerekli iş sağlığı ve güvenliği önlemlerinin alınmasını sağlayacaktır. Bu şartnamede sunulan diğer gerekliliklerin yerine getirilmesinden so rumlu olacaktır.  Çalışılan sahaya, kırmızı beyaz bantla veya bariyerle çevrilerek, ilgisiz kişilerin girmesini engelleyici iş güvenliği levhaları konulması ve gereken önlemlerin alınması FİRMA tarafından yerine getirilecektir. Gece çalışıldığında veya yet erli aydınlatma olmadığında, uygun ışıklandırma yapılacaktır.  İnşaat sahalarına baretsiz girilmesi yasaktır.  Bina yapım, tamirat, tadilat, yıkımı işlemleri veya doğal afet sonucunda çıkan inşaat ve hafriyat atıkları Çevre Mevzuatı Hafriyat Toprağı, İnşaat ve Yıkıntı FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 14 / 21 Atıklarının Kontrolü Yönetmeliği’ne uygun olarak lisanslı toplama araçları tarafından toplanarak Belediye’nin uygun gördüğü yerlere götürülecektir. FİRMA atıkların Belediye tarafından teslim aldığına dair makbuzları ve atığı taşıyan aracın lis ans belgelerini SÜ Yetkilisine teslim edilecektir.  Toz ve gaz emisyonlarının ve gürültü kirliliğinin engellenmesi için gerekli önlemler FİRMA tarafından alınacaktır.  FİRMA , iş içi n getirdiği gerekli malzemeyi ( boru, teçhizat, tuğla, kum vs.) rast gele bir yere indirmeyecek, ilgili Bölüm Sorumlusu bilgisi dâhilinde malzemeyi depolayacak ve koruyacaktır.  Sivri uçları veya keskin kenarları bulunan malzeme ve atıklar, gelişi güzel atılmayacak ve ortalıkta bulundurul mayacaktır. Diğer Hükümler:  İnşaat ya da tadilat işleri fenni yeterliliği bulunan kişilerin teknik gözetimi ve sorumluluğu altında yürütülecektir.  Yapı ya da tadilat alanı içindeki tehlikeli kısımlar açıksa sınırlandırılacak ve bu aralara görünür şekilde yazılmış uyarı levhaları konulacak, geceleri kırmızı ışıkla aydınlatılacaktır.  İnşaat alanında kazaya sebep olacak veya çalışanları tehlikeye atacak şekilde malzeme istif edilmeyecek ve araçlar gelişi güzel yerlere bırakılmayacaktır.  Kullanılan tesisat, t ertibat, malzeme ve araçlar kaldırabilecekleri yüke dayanacak nitelik ve sağlamlıkta bulunacak; alet, parça, malzeme gibi cisimlerin düşmesi muhtemel yerlerde çalışacak işçiler baret giyeceklerdir.  Yüksekliği tabandan itibaren 2 metreden daha fazla olan, d üşme ve kayma tehlikesi bulunan yerlerde çalışanlarla, kiremit döşeyicileri, oluk ve her türlü dış boya işleri yapanlar, gırgır vinci çalıştıranlar, kuyu lağım, galeri ve benzeri derinliklerde çalışanlar mutlaka paraşüt tipi emniyet kemeri kullanmak mecbur iyetindedirler.  Çatılarda veya eğik yüzeylerde yapılan işlerde kullanılan yapı iskeleleri, uygun korkuluklarla donatılacaktır. FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 15 / 21  İnşaat ve tadilat işlerinde çalıştırılan kamyon ve benzeri araçların giriş ve çıkışları için uygun bir şekilde işaretlenmiş yerle r ayrılacak ve bu taşıtların bütün manevraları bir gözetici tarafından yönetilecektir.  Ayrıca bu araçlara ait manevra ve park yerleri belirlenmiş olacak; kısa bir süre İçin olsa bile araçlar gerekli güvenlik tedbiri alınmadan sürücüsüz bırakılmayacaktır. 9. M akine Montaj / Demontaj / Söküm İşleri İ şlemi yapacak olan kişiler konu ile ilgili “ mesleki eğitim ” ve teknik bilgiye sahip olacaktır. (Bkz. EK) FİRMA tarafından yapılacak işe özgü risk değerlendirmesi SU ’ye sunulacaktır. Yapılan risk değerlendirme sonucuna bağlı olarak çalışanların gerekli emniyet ve kişisel güvenlik tedbirleri alınacaktır. Demontaj işleminde gerekli olduğu durumlarda tehlikeli enerji kaynakları üzerinde Etiketle, Kilitle, Emniyete Al, Dene (EKED ) uygulama sı SU çalışanı tarafından yapılacaktır. FİRMA personeli ayrıca kendini emniyete alacak, çalışmaya başlamadan önce enerjinin kesilmiş olduğunu teyit edecektir. Ekipmanın gaz, hava, elektrik vb enerji giriş ve çıkışları EKED uygulanabilmesi için önceden tanı mlanacaktır. Tanımlanmamış enerji kaynakları ve hatları üzerinde çalışma yapılmayacaktır. Bu gibi durumlarda SU yetkililerine danışılmadan hareket edilmeyecektir. Yapılacak Çalışmaya Uygun Olarak Çalışan Kişiler Tarafından Kullanılacak KKD’ler Yapılaca k Çalışma 'KKD (Kişisel Koruyucu Donanım) Ürün Kodu Montaj Demontaj Söküm İşleri Risk değerlendirmesine göre belirlenen diğer KKD’ler (kimyasala dirençli gözlük, özel fi l treli gaz maskesi vb., emniyet ipi ve kemeri vb.) 1. Kesilmelere karşı dirençli eldiven 2. Darbe Emici Şapka 3. Gözlük 4. Çelikburunlu Ayakkabı 5. Gerekirse k ulaklık 6. Risk değerlendirmesinde belirlenen diğer KKD’ler 1. EN 388 ve mekanik direnç 2. EN 812’ye uygun olmalı 3. EN 166 ve mekanik direnç 4. EN 345’e uygun olmalı 5. EN 352’ye uygun FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 16 / 21 10. Duvar Kırılması İşleri Ekipmanın bina dışına çıkarılabilmesi için duvar kırma çalışması yapmak gerektiği durumlarda binanın statik durumu ile ilgili bilgi sahibi olan kişilerin onayı alınarak çalışma başlatılacaktır. Yapılacak Çalışmaya Uygun Olarak Çalışan Kişiler Tarafından Kullanılacak KKD’ler Yapılaca k Çalışma KKD (Kişisel Koruyucu Donanım) Ürün Kodu Duvar Kırılması Toz maskesi, kapalı gözlük, baret, çelik burunlu ayakkabı 1. Toz Maskesi 2. Kapalı Gözlük 3. Baret 4. Çelik Burunlu Ayakkabı 1. FFP3 tipi 2. EN 166 – Google tarzı /tam kapalı tip 3. EN 397’ye uygun 4. EN 345’e uygun 11. Ca r aska l Kullanımı Periyodik olarak kontrol ve bakımları yapılmış ve bakım kayıtları uygun ca ra ska l lar teknik bilgi sahibi tecrübeli kişiler tarafından kullanılacaktır. Kullanılacak caraskal son 3 aylık kontrolü yapılmış olacak ve muayene sonucu İSG açısından uygun olmalıdır. Ca raskal kullanılacak alanda görevli kişiler haricinde kimse bulunmayacaktır. Kır mızı beyaz şerit ile alan sınırlandırılması yapılacak ve giriş çıkışlar kontrol altına alınacaktır. Çalışmayı yapacak olan kişiler telsiz / telefon vb kullanımı konusunda eğitimli olacaktır. Yapılacak Çalışmaya Uygun Olarak Çalışan Kişiler Tarafından Kullanılacak KKD’ler Yapılacak Çalışma KKD (Kişisel Koruyucu Donanım) Ürün Kodu Calaskar Kullanımı Yük baş üstü seviyede ise baret, çelik burunlu ayakkabı 1. Baret 2. Çelik Burunlu Ayakkabı 1. EN 397’ye uygun 2. EN 345’e uygun FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 17 / 21 12. Vinç Kullanımı Makine Mühendisleri Odası veya TURKAK tarafından akredite edilmiş firmalar tarafından periyodik olarak kontrol ve bakımları yapılmış, bakım kayıtları ve tarihleri uygun vinçler kullanılacaktır. Vinç çalışması yapılacak alanda alan sınırlandırılması ( koni , uyarı şeridi ile barikatlama) yapılacaktır. Vinç kullanımı SU yetkililerinin kontrolü ve yönetiminde gerçekleştirilecektir. Vinç çalışma alanında yalnız çalışma yapılmayacaktır. Yapılacak Çalışmaya Uygun Ola rak Çalışan Kişiler Tarafından Kullanılacak KKD’ler Yapılaca k Çalışma KKD (Kişisel Koruyucu Donanım) Ürün Kodu Vinç Kullanımı 1. Baret 2. Çelik Burunlu Ayakkabı 3. Fosforlu yelek 1. EN 397’ye uygun 2. EN 345’e uygun 3. Fosforlu Yelek 13. Taşıma İşleri Ekipmanların taşınmasında transpalet, forklift gibi taşıma araçlarının kullanımı öncelikli olacaktır. Kullanılacak kaldırma araçlarının son 3 aylık kontrolleri yapılmış olacak ve muayene sonucun uygun olduğunu gösteren etiketler üzerlerine iliştirilmiş ve güncel, okunabilir durumda olacaktır. 25 kg’dan ağır malzemeler el ile tek başına taşınmayacaktır. Taşıma transfer işlemleri sırasında kişisel, çevre ve mal güvenliğine dikkat edilecektir. Yapılacak Çalışma KKD (Kişisel Koruyucu Donanım) Ürün Kodu Taşıma (25 kg’dan ağır yükler ve kaldırma nakliye araçları kullanımı) 1. Çelik burunlu ayakkabı 2. Fosforlu yelek 3. Darbe Emici Şapka 4. Eldiven 1. EN 345’e uygun 2. Fosforlu Yelek 3. EN 812’ye uygun olmalı 4. EN 388 ve mekanik direnç FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 18 / 21 14. Yükleme İşleri Yükleme işlemi yüklenecek olan malzemeye göre vinç, forklift yardımı ile yapılacaktır. Yükleme çalışmaları SÜ yetkilileri gözetiminde yapı lacaktır. Aracın el freni çekilmiş olacaktır. Araç ( kamyon, tır) şöför mahallinde kimse bulundurulmayacaktır. K aymayı önlemek amacıyla lastiklerin önlerine takoz konacaktır. Yükleme çalışmaları yapacak FİRMA çalışanları fosforlu yelek giyeceklerdir. Tır, kamyon, vinç benzeri araçların giriş ve çıkışları için uygun bir şekilde işaretlenmiş yerler ayrılacak ve bu taşıtları n bütün manevraları bir gözetici tarafından yönetilecektir. Yapılacak Çalışmaya Uygun Olarak Çalışan Kişiler Tarafından Kullanılacak KKD’ler Yapılaca k Çalışma KKD (Kişisel Koruyucu Donanım) Ürün Kodu Ambalajlama İşleri 1. Baret 2. Çelik Burunlu Ayakkabı 3. Fosforlu yelek 4. Gözlük 5. İş Eldiveni 1. EN 397’ye uygun 2. EN 345’e uygun 3. Fosforlu Yelek 4. EN 166’ye uygun 5. EN 388 ve mekanik direnç Yükleme İşleri 1. Baret 2. Çelik Burunlu Ayakkabı 3. Fosforlu yelek 1. EN 397’ye uygun 2. EN 345’e uygun 3. Fosforlu Yelek 15. Gözetim İşleri Yapılacak işi kontrol edecek FİRMA yetkilileri /yöneticiler yapılacak çalışma için uygun KKD’leri kullanmak zorundadır. Yukarıda belirtilen KKD’ler haricinde SU YERLEŞKELERİNDE tarafından yapılan risk değerlendirmeler sonucunda belirlenecek ek KKD’leri FİRMA çalışanları çalışmalar sırasında kullanmak zorundadır. FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 19 / 21 16. Çevre İle İlgili Genel Şartlar Atık Yağlar  Makinelerin, jeneratörlerin, trafoların ve forkliftlerin değiştirilen yağları bakımı yapan FİRMA tarafından toplanarak tesisten uzaklaştırılır. Bu a tık yağların Atık Yağların Kontrolü Yönetmeliği’ne uygun olarak geri kazanımı ya da bertarafı FİRMA sorumluluğundadır.  Atık yağlar, mazot, kimyasal vb. sıvı atıkların yağmur kanallarına, lavabolara ve toprağa dökülmesi yasaktır. Boş Soğutucu Gaz Tüplerinin Uzaklaştırılması  Klimaların değiştirilen boş soğutucu gaz tüplerinin tesisten uzaklaştırılması ve Tehlikeli Atıkların Kontrolü Yönetmeliği’ne uygun bir şekilde bertarafı FİRMA sorumluluğundadır.  Çalışılacak alanda yapılacak işle ilgili çıkması muhtemel tüm atıklar işin başlangıcından önce belirlenecek ve SAO Bölüm Sorumlusuna bildirilecektir.  Tehlikeli atık niteliği taşıyan atıklar (kimyasallar, kimyasal bulaşmış bezler vs.) kesinlikle geri dön üşüm özelliği taşıyan atıklar ( kâğıt, tahta, naylon , metal, cam ) ile birlikte atılmayacaktır.  FİRMA kendine ait geri dönüşümlü atığı var ise bunları toplamak üzere gerekli hazneleri ve torbaları temin etmek zorundadır.  Atıklar S U Bölüm Sorumlularının belirlediği depolama alanlarında bekletilecektir. İnş aat Hafriyat Atıkları  İnşaat artıkları gelişi güzel atılmayacak ve ortalıkta bulundurulmayacaktır.  Y ıkım faaliyetlerden kaynaklanan inşaat hafriyat atıkları en fazla 25 kg.’lık çuvallarda toplanacak ağzı bağlı bir şekilde Üniversite Yetkilisi tarafından belirtilen a landa bekletilecektir.  Yıkım esnasında çıkan boru, kanal, demir, alüminyum, kablo, vs atıkların kontaminasyon (k imyasal madde, yağ, mazot vb. ile temas etmiş) durumu değerlendirilerek tehlikeli atık olması duru munda tehlikeli atık alanında veya FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 20 / 21 tehlikesiz atık olması durumunda ise katı atık alanında ayrılmış bölümlerde biriktirilecektir. Dökülme / Sızıntı  Ekipmanların sökümü, taşınması ve geçici olarak depolanması esnasında meydana gelebilecek yağ / mazot / kimyasal madde sızıntılarına karşı döküntü kiti hazır bulundurulacaktır. Döküntü kitinin kullanılması durumunda kirli döküntü kitleri ve kirli KKD’ler t ehlikeli atık torbasına konulacak ve etiketlenerek tehlikeli atık alanına gönderilecektir.  Dökülmenin devam etmesi durumunda uygun hacimde tava veya döküntü kiti yerleştirilecektir.  Dökülme / sızıntı potansiyeli yüksek ekipmanların depolanması esnasınd a ekipmanların altına yerleştirilecektir. FPOP S210 01 2 7 V0 3 Firmalar İçin Çevre ve İSG Teknik Şartnamesi Sayfa 21 / 21 17. Taahhüt FİRMA ve personeli, çalışmanın seyri esnasında Çevre, İş Sağlığı ve Güvenliği Mevzuatında tanımlanan genel kurallarına uymak, şirketimizin bu konudaki politikalarına tabii olmanın yanı sıra, almayı ihmal ettikleri İş Sağlığı ve Güvenliği tedbirleri nedeniyle ol abilecek her türlü iş kazasının akıbetinde doğabilecek maddi ve manevi maliyetini karşılamak yükümlülüğündedir. Bu konuda şirketimize intikal edecek her türlü sonuç kendilerine rücu edilecektir. Şartname tarafımızdan okunmuş ve anlaşılmıştır. Yerleşke sınırları içerisinde yapacağımız çalışmalarda tüm şartları kabul ediyoruz. Yukarıda belirtilmiş olan şartlara uyulmaması durumunda çalışmamızın durdurulacağını ve gerekli şartları sağlamadan tekrar çalışmamıza müsaade edilmeyeceğini, aksi takdirde doğabile cek hukuki, idari ve mali sorumlulukları kabul ve beyan ediyoruz. FİRMA Adı: Sorumlu Kişi: Unvanı: Tarih: İmza: İş bu şartname 2 1 sayfadan oluşmaktadır."
}