{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpop-s210-01-32_2.pdf",
  "title": "fpop-s210-01-32_2",
  "lang": "tr",
  "html_lang": "",
  "text": "FPOP-S210-01-32-V04 EK-3 İŞ SAĞLIĞI GÜVENLİĞİ (İSG), ÇEVRE VE ACİL DURUM BİLGİLENDİRME FORMU 1. Hizmet veren firma personeli bina / tesiste tanımlı olan veya tanımlanacak tüm iş güvenliği kurallarına, uyarı ve ikaz levhalarına uyacaktır. 2. Binaların içinde ve binaların önündeki sarı çizgi ile belirtilen alanlarda sigara içmek yasaktır. 3. Yerleşke içinde hız sınırı binek araçlar için 30 km/saat, ağır vasıtalar ve iş ekipmanları için 20 km/saattir. 4. Trafik kurallarına uygun olarak aracınızı kullanınız , yaya geçitleri başta olmak üzere kampüs içinde yayalara öncelik tanıyınız. 5. Dış alanlarındaki yollarda yürürken kaldırımları kullanınız, karşıdan karşıya geçerken yaya geçidini kullanınız. 6. İzin verilen bölgeler dışındaki alanlara girmek yasaktır. 7. Yanıcı ve parlayıcı kimyasalların depolandığı ve kullanıldığı alanlara cep telefonu, fotoğraf makinası, radyo gibi elektronik cihazlar, çakmak, kibrit vb. ile girmek yasaktır. 8. Kaygan zeminlerde dikkatli yürüyünüz. Kaygan zemin tehlikesi gördüğünüzde hemen SU yetkilisine bilgi veriniz 9. Gölet ve havuzlarda yüzmek tehlikeli ve yasaktır. 10. Kampüs içerisindeki havuz, gölet, musluk ve sulama sistemleri suları içilmez. 11. Yangın veya diğer acil durumlarda, acil çıkış kapıları kullanılarak dışarı çıkılacak ve toplanma noktalarında toplanılacaktır. Firma çalışanlarına ilgili departman sorumlusu eşlik edecektir. 12. Herhangi bir kaza veya olay durumunda aşağıdaki Acil durum telefonları aranarak haber verilecektir. 13. Çevre, İş Sağlığı ve Güvenliği ile ilgili yapılacak olan günlük kontrollere firma çalışanları hazır bulunmalı, bina / tesiste yapılacak acil durum tatbikatlarına firma çalışanları da katılmalıdır. 14. Firma çalışanları bina / tesiste, kendilerine tarif edilen saha dışında çalışma yapamazlar. 15. Yüksekte yapılacak çalışmalarda öncelikle TSE-CE onaylı iş ekipmanları ( manlift, iskele vb.) kullanılmalıdır. Bu ekipmanları sağlamak Firma yetkilisinin sorumluluğundadır. 16. Firma çalışanları, kullanacakları elektrikli el aletleri, iskele, merdiven vb. gibi iş ekipmanlarını kontrol ederek sağlam ve güvenli olduğundan emin olmadan işe başlamamalıdır. 17. Tünel, çatı ve teknik tüm alanlara izinsiz ve onaysız giriş yapılamaz. Bu alanlarda yapılacak çalışmalar için SU yetkilisinin uyarı ve ikazlarına uymak zorunludur. Kilitli kalması gereken alanlarda yapılan çalışmalar İş bitimi, öğle yemeği vb. gibi durumlarda kilitlenmeden terk edilmemelidir. 18. Firma tarafından getiri len ekipman, makine, fiş, priz ve kablolar iyi durumda ve hasarsız olmalıdır. Ekli ve ev tipi kablo kullanılamaz. Kablolar; en az 3X2.5 mm kesitinde, topraklama bağlantısı aktif olmalıdır. Fiş ve prizler kauçuk malzeme olmalıdır. 19. Firma çalışanlarının elektrik panolarını açma ve panolara müdahale etme yetkisi yoktur. Herhangi bir sorunla karşılaşıldığında (sigorta atması vb.) SU yetkilisine bilgi verilmelidir. 20. Firma çalışanları, iş makinesi operatör belgesi veya G - sınıfı ehliyeti olmadan iş makinesi kullanamaz. 21. Acil Durum kapılarının, yangın söndürme tüplerinin/dolaplarının önüne malzeme bırakılmaz. Acil çıkış kapıları acil durumlar haricinde kullanılmaz. 22. Kaynak, kesme gibi ateşli işlerden sonra çalışma alanında 30 dakika boyunca olası bir yangının engellenmesi için çalışma yerini kontrol edecek eleman atanması gereklidir. Kaynak yaparken yanmaz battaniye, kaynak maskesi, kaynak eldiveni kullanılır ve alanda 6 kg’lık KKT yangın tüpü hazır bulundurulur. Kaynak yapılan alana yetkisiz kişilerin girmesi engellenir. 23. Firma personelinin kullanacağı OXY - LPG Kesme, ark kaynak motoru ve diğer teçhizatı ile hortumları standart ve hasarsız olacaktır. 24. Tüm basınçlı tüpler dik durumda, zincirlerle sabitlenmiş olarak bulundurulacaktır. Alev geri tepme valfi olmayan tüplerin kullanılması yasaktır. Kampüs içerisinde tüp depolama alanı yoktur. 25. Taşınabilir ve sabit taşlama aletlerinin (el fleks, avuç taşlama aleti ve taşlama makinesi) koruyucuları olmadan kullanılması yasaktır. 26. Molalarda ve çalışma yapıl madığı zamanlarda el aletleri fişten çekilecek, kabloları sarılarak ayak altında bulunmayan güvenli bir yere konulacaktır. 27. Yürüme yollarından geçmek zorunda olan uzatma kabloları belirgin şekilde işaretlenecektir. 28. Kaynak ya da kesme işleminin yapıldığı yerde alt kata açılan bir delik varsa aşağıya kaynak kıvılcımlarının düşmesi önlenecek veya aşağıda bir gözcü bulundurulacaktır. 29. Merdivenler düz, sağlam ve kaygan olmayan zeminlere oturtulmalıdır. Merdivenlerin tabanındaki plastikler, basamaklar ve bağlantı yerleri sağlam olmalıdır. Sabitlenmemiş düz merdivenlere çıkarken veya inerken bir kişi merdiveni tutmalıdır. 30. Atıklar kaynakta ayrılmalı ve tanımlanmış haznelere atılmalıdır. FPOP-S210-01-32-V04 EK-3 İŞ SAĞLIĞI GÜVENLİĞİ (İSG), ÇEVRE VE ACİL DURUM BİLGİLENDİRME FORMU 31. Enerji tasarrufu açısından aydınlatma ve elektrikli cihazların gereksiz yere açık kalması engellenmelidir. 32. Çevreye zarar verecek çalışmalardan kaçınılmalıdır. 33. Diğer riskler ve alınması gereken kurallar, Firmalar için Çevre ve İSG Teknik Şartnamesi ve İş İzni Prosedürünün ilgili formunda mevcuttur. Projeyi yürütecek firma yetkilisi gerekli durumlarda çalışanları bilgilendirmelidir. 34. Acil durumlarda hareket tarzı aşağıda belirtilen şekilde olmalıdır. . . . 1. Rektörlük ve Diller Okulu 2. Üniversite Merkezi(Giriş Kat), YBF ve B12 Yurt 3. Bilgi Merkezi ve Bilgi Teknolojileri 4. Sanat ve Sosyal Bilimler Fakültesi, SUSAM 5. Mühendislik ve Doğa Bilimleri Fakültesi, SUNUM 6. İşletme Merkezi 7. Yurtlar (B3,B4,B10,B11,) / Lojmanlar (A,B,C,D,E,F,G); D2 Binası ve Kreş 8. Yurtlar (A1,A2,A3,A4,A5,A6,B1,B2,B5,B6,B7,B8,B9) ve Rektör Evi 9. Sabancı Gösteri Merkezi ve Spor Merkezi 10. Kapalı Tenis Kortu, Üretim Araştırma Lab. ve SuCOOL Kuluçka Merkezi 11. Ana Kapı 12. Üniversite Merkezi 1. Kat, D1A ve D1B 13. H Lojman ve B13 Yurt Heyacanlanmayınız, panik yapmayınız. Acil durum anonsu veya alarmı duyduğunuzda çıkış yollarını izleyerek bulunduğunuz bina yakınındaki (krokide yeri gösterilen) toplanma alanlarına gidiniz. Toplanma alanında size verilen talimatlar doğrultusunda hareket ediniz ve güvenli olduğu anons edilmeden binaya girmeyiniz. Asansör kullanmayınız. ACİL DURUMLAR YANGIN Yaptığınız işi bırakın ve en yakındaki «Yangın İhbar Butonuna» basıp alandan uzaklaşın. Yoğun duman altında kalırsanız ağzınızı ve burnunuzu kapatın, temiz hava için emekleyerek en yakın çıkışa yönelin. ACİL DURUM TELEFON NUMARALARI ACİL DURUM / EMERGENCY (850) 205 7555 veya 5555 İLKYARDIM/ FIRST AID (850) 205 7666 veya 6666 DEPREM ÖNEMLİ NOT: Firma çalışanları, firmaları tarafından teslim edilen kişisel koruyucu donanımları bulundurmak, sağlamlıklarını kontrol etmek ve kullanmak zorundadır. Taahhüt edilen donanımlar kullanılmaz ya da eksik ise ilgili bölüm sorumlusu ya da İSG uzmanı çalışmayı durdurabilir. YUKARIDA YAZILANLARI OKUYUP ANLADIĞIMI, BİNA / TESİS YETKİLİLERİ VE UZMANLARI TARAFINDAN BİLDİRİLEN DİĞER KURALLARA UYACAĞIMI KABUL VE TAAHHÜT EDERİM. AD-SOYAD İMZA TARİH FİRMA KAŞE / İMZA"
}