{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpop-s210-01-28.pdf",
  "title": "fpop-s210-01-28",
  "lang": "tr",
  "html_lang": "",
  "text": "FPOP S210 01 28 V0 4 GEÇİCİ / KALICI ALT İŞVEREN FİRMA VE PERSONEL İSG EVRAKLARI Sabancı Üniversitesi İSG Uygulamaları kapsamında, üniversite yerleşkelerinde çalışacak firmaların çalışma başlangıcı öncesinde talep edilen evrakları İSG yazılım programına yüklemesi gereklidir. Sabancı Üniversitesi tarafından önce firma evrakları, sonrasında firmanın personeline ait evraklar incelenecek ve onaylanacaktır. Firmanın İSG yazılımına evrak yükleyebilmesi için öncelikle sistemde kaydının açılması ve bun un için de aşağıda tabloda yer alan bilgilerin firma yetkilisi tarafından doldurularak Sabancı Üniversitesi yetkilisine (işi yaptıran kişi) iletilmesi gerekmektedir. SABANCI ÜNİVERSİTESİ GEÇİCİ/KALICI A LT İŞVEREN FİRMA ÖN KAYIT BİLGİLERİ FİRMA TAM ADI: İŞYERİ TEHLİKE SINIFI: BELGE YÜKLEMESİ YAPACAK FİRMA YETKİLİSİ BİLGİLERİ AD: SOYAD: E POSTA: KİMLİK NO: TEL NO: NOT: BELİRTİLECEK OLAN E POSTA VE KİMLİK NO, SİSTEME GİRİŞTE KULLANILACAKTIR. Evraklar, geçici/kalıcı alt işveren için İSG yazılımı kullanma kılavuzuna uygun olarak PDF formatında yüklenecektir. İş güvenliği uzmanının ya da iş yeri hekiminin talebi doğrultusunda bazı belgeler basılı ve ıslak imzalı olarak istenebilir. Evrakların uygun bulunup onaylanmasından sonra, firma personeli için giriş kaydı oluşacaktır. Onaylı firma personel listesinde bulunan kişiler güvenlik tarafından içeri alınabilecektir. Girişte ismi olmayan, evrakları onaylanmamış personel içeri alınmaya caktır. Firma onayı olmadan personel onayı verilemez. Öncelikle firma onayı sonrasında personel onayı alınacaktır. FPOP S210 01 28 V0 4 GEÇİCİ / KALICI ALT İŞVEREN FİRMA VE PERSONEL İSG EVRAKLARI FİRMA ONAYI İÇİN:  İş Güvenliği Uzmanı bildirimi (güncel İSG Katip Çıktısı)  İşyeri Hekimi bildirimi (güncel İSG Katip Çıktısı)  Firmanın / yapacağı çalışmalara ilişkin güncel Risk Değerlendirmesi  Varsa firmanın çalışırken kullanacağı ekipman ve araçlarla ile ilgili periyodik muayene raporları (basınçlı kaplar, kaldırma araçları, iş makineleri vb.)  Varsa firmanın kullanacağı kimyasal madde li stesi ve MSDS formları PERSONEL ONAYI İÇİN:  SGK işe giriş bildirgesi ( ÖRNEK: sgk ise giris bildirgesipdf.pdf (saglik.gov.tr) )  Temel İSG Eğitimi Sertifikası (İşyeri tehlike sınıfına göre güncel olmalı)  Kişisel Koruyucu Donanım Zimmet Formu  Mesleki yeterlilik belgesi, mesleki eğitim belgesi, ustalık belgesi veya çalışacağı alan ile ilgili teknik okul diploması (Mesleki yeterlilik belgesi zorunluluğu olan meslek ler için MYK Portal linkine bakınız.)  Sağlık raporu sonuç belgesi (Üniversite tarafından iletilen form) , (İşyeri tehlike sınıfına göre güncel olmalı)  Nüfus Cüzdanı veya Ehliyet Fotokopisi (Yabancılar için Pasaport ve Çalışma İzni Fotokopisi)  Adli Sicil Belgesi (30 gün içinde alınmış) Evraklarla İlgili Sorularınız İçin Sabancı Üniversitesi İş Güvenliği Uzmanları ile ( isg@sabanciuniv.edu ) irtibata ge çebilirsiniz. SU Yerleşkesinde iş yapacak firma Sabancı Üniversitesi İSG prosedürlerine ve kurallarına uygun olarak çalışacağını taahhüt eder. Personeli İSG Kurallarına uymayan firmaların çalışmaları Sabancı Üniversitesi İş Güvenliği Uzmanları ve ilgili Bölüm sorumluları tarafından durdurulacaktır."
}