{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpop-s210-01-111.pdf",
  "title": "fpop-s210-01-111",
  "lang": "tr",
  "html_lang": "",
  "text": "İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 1 İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 2 İçindekiler 1. AMAÇ ................................ ................................ ................................ ................................ ............ 4 2. KAPSAM ................................ ................................ ................................ ................................ ........ 4 3. SORUMLULUKLAR ................................ ................................ ................................ .......................... 4 4. TALİMATLAR ................................ ................................ ................................ ................................ .. 4 4.1 GENEL İŞ GÜVENLİĞİ KURALLARI ................................ ................................ ............................ 4 4.2 KİŞİSEL KORUYUCU DONANIM (KKD) KULLANMA TALİMATI ................................ ................... 5 4.3 İŞİTME SAĞLIĞININ KORUNMASI TALİMATI ................................ ................................ ............ 9 4.4 SAĞLIK VE GÜVENLİK İŞARETLERİ TALİMATI ................................ ................................ ......... 12 4.5 KİMYASALLARLA GÜVENLİ ÇALIŞMA TALİMATI ................................ ................................ ..... 13 4.6 DEPOLAMA, SEVKİYAT, KALDIRMA ve TAŞIMA İŞLERİNDE GÜVENLİK KURALLARI TALİMATI .. 17 4.7 EL ALETLERİ KULLANMA TALİMATI ................................ ................................ ....................... 21 4.8 MERDİVEN KULLA NMA TALİMATI ................................ ................................ ......................... 23 4.9 PARAŞÜT TİPİ EMNİYET KEMERİ GİYME/ÇIKARMA TALİMATI ................................ ................ 27 4.10 AYDINLATMA DİREKLERİNE VE SABİT MERDİVENLERE GÜVENLİ TIRMANMA TALİMATI ....... 30 4.11 YÜKSEKTE GÜVENLİ ÇALIŞMA TALİMATI ................................ ................................ ............... 32 4.12 MAKİNELER VE ELEKTRİKLİ EKİPMANLARLA GÜVENLİ ÇALIŞMA TALİMATI ............................ 33 4.13 GÖNYE KESME MAKİNESİ EMNİYETLİ KULLANMA TALİMATI ................................ ................. 35 4.14 TAŞLAMA TEZGAHI EMNİYETLİ KULLANMA TALİMATI ................................ .......................... 36 4.15 TORNA TEZGAHINDA EMNİYETLİ ÇALIŞMA TALİMATI ................................ ........................... 38 4.16 TESTERE TEZGAHI EMNİYETLİ KULLANMA TALİMATI ................................ ............................ 40 4 .17 ELEKTRİK KAYNAK İŞLERİNDE İŞ EMNİYETİ TALİMATI ................................ ............................ 42 4.18 KOMPRESÖR KULLANMA TALİMATI ................................ ................................ ..................... 44 4.19 KAZAN DAİRESİ EMNİYETLİ ÇALIŞMA TALİMATI ................................ ................................ .... 45 4.20 AKARYAKITLA GÜVENLİ ÇALIŞMA TALİMATI ................................ ................................ ......... 45 4.21 BASINÇLI GAZ TÜPLERİYLE GÜVENLİ ÇALIŞMA TALİMATI ................................ ...................... 49 İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 3 4.22 OKSİ GAZ KAYNAĞI GÜVENLİK TALİMATI ................................ ................................ .............. 51 4.23 BİSİKLET VE E SCOOTER GÜVENLİ KULLANMA TALİMATI ................................ ...................... 54 5. TAAHHÜTNAME ................................ ................................ ................................ .......................... 57 İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 4 1. AMAÇ Bu talimatlar, Sabancı Ü niversitesi yerleşkesinde kullanılacak tehlikeli ekipmanlarda, yapılacak tehlikeli işlerde veya tehlikeli alanlardaki çalışmalarda güvenli çalışma koşullarını ve uyulması gereken kuralları tanımlamak , tehlikeli ekipmanları kullanan, tehlikeli işleri yapan veya bu işlerden etkilenebilecek çalışanları n , öğrencileri n ve diğer kampüs sakinlerinin sağlık ve güvenliklerini korumak amacıyla hazırlanmıştır. 2. KAPSAM Bu talimatlar, Sabancı Üniversitesi yerleşkes inde tehlikeli işleri yapan, tehlikeli ekipmanları kullanan veya tehlikeli alanlarda çalışma yapacak olan tüm kişileri kapsar. 3. SORUMLULUKLAR T ehlikeli işleri yapan, tehlikeli ekipmanları kullanan veya tehlikeli alanlarda çalışma yapacak olan kişiler bu ta limattaki kurallara uymakla, bölüm sorumluları / yöneticileri ise talimatlara uyulup uyulmadığını kontrol etmekle sorumludur. 4. TALİMATLAR 4.1 GENEL İŞ GÜVENLİĞİ KURALLARI a) Çalışma alanlarında size verilmiş olan iş kıyafetlerini giyiniz. b) Hareketli parçalar, al etler veya bu tipteki diğer tehlikelerle temas edecek veya kapılacak tarzda bol elbiseler giymeyiniz. c) Hareketli parçalara kaptırma veya enerji bulunan iletkenlere temas etme tehlikesi olan yerlerde yüzük ve kolye takmayınız. d) Çeşitli alanlarda asılı İş Güve nliği Uyarı İkaz Levhalarını okuyunuz ve bu levhalardaki uyarılara eksiksiz uyunuz. Uyarı İkaz levhalarının yerini değiştirmeyiniz. e) Verilen görevi size tarif edilen şekilde yapınız, görev, yetki ve sorumluluğunuz haricinde insiyatif alarak tehlikeli iş ler yapmayınız. Mutlaka bölüm sorumlunuz/yöneticinize danışınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 5 f) Beraber çalıştığınız iş arkadaşlarınızı, kampüs içerisindeki diğer kişileri (öğrenciler, altişveren çalışanları, kiracılar, taşeronlar vb) kazaya uğratmayacak şekilde çalışınız. İşe yeni başl ayan çalışma arkadaşlarınıza yardımcı ve yol gösterici olunuz. g) Yaptığınız işten etkilenebilecek d iğer kişilerin sağlık ve güvenliklerini korumak için çalışma yaptığınız alanı sınırlandırınız. İşyeri tertip düzenine uygun davranınız, tehlikeli aletleri (kes ici aletler, kimyasallar, devrilme tehlikesi olan ağır malzemeler vb) ortada ve elektrikli ekipmanları fişte bırakmayınız. İş bitiminde çalışma alanını temiz ve düzenli bırakınız. h) İşe başlamadan önce kullanacağınız ekipmanları kontrol ediniz. Koruyucusu ol mayan, arızalı, hasarlı iş ekipmanları (merdiven, elektrikli el aletleri, kablolar, makine ve teçhizatlar vb) ile çalışmayınız. Bölüm sorumlunuz/yöneticinize bilgi veriniz. i) Çalışma esnasında can ve mal güvenliğini tehlikeye atacak herhangi bir durumla kar şılaşırsanız derhal işi bırakınız ve bölüm sorumlunuz/yöneticinize bilgi veriniz. 4.2 KİŞİSEL KORUYUCU DONANIM (KKD) KULLANMA TALİMATI Çalışanların Sorumlulukları : 6331 Sayılı İş Sağlığı ve Güvenliği Kanunu ve ilgili yasal düzenlemelere göre Üniversite öğr encileri ve çalışanlar aşağı daki maddelere uymakla yükümlüsünüz. a) Bölüm sorumlunuz/yöneticinizin size verdiği (standartları İş Güvenliği Uzmanı ve İşyeri hekimi tarafından belirlenmiş) Kişisel Koruyucu Donanımları kullanınız. Standardı olmayan KKD kullanma yınız. b) Size verilen kişisel koruyucu donanımları yazılı talimatlara, çalışma alanlarına girişte bulanan emredici işaretlere ve aldığınız eğitimlere uygun olarak kullanınız. c) Yaptığınız işe ve bedeninize uygun gerekli Kişisel Koruyucu Donanımınız (KKD) olm ad an çalışmayınız KKD’leri her kullanım önceki kontrol ediniz. KKD’leriniz hasarlı, kırık vb. ise kullanmayınız ve yenisini bölüm sorumlunuz/yöneticinizden talep ediniz. d) KKD’lerin temizlik ve bakımından KKD sahibi sorumludur. KKD’leri he r kullanım sonrasınd a temizleyiniz ve sağlamlarsa aldığınız dolaba/yere bırakınız. Kişisel koruyucular ınızı kullanmadığınız zamanlarda takım çantasında, kirli alanlarda ve makine tezgah üzerlerinde bırakmayınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 6 e) Yüksekten düşen emniyet ipi/kemerini ve herhangi kazaya uğramış baretleri tekrar kullanmayınız. B ertaraf edilmesi amacıyla bölüm sorumlunuz/yöneticinize teslim ediniz. f) Kimyasal bulaşmış KKD’leri (maskeler, filtreleri, eldivenler vb.) temizlenemiyorsa tehlikeli atık poşetlerine, kimyasal bulaşmamış KKD’leri (maske filtr eleri hariç) evsel atık kutularına at ınız. g) Raf ömrü ve kullanma süreleri için KKD’nin ambalajından çıkan talimatına bakınız. Raf ömrü veya kullanım süresi biten (hiç kullanılmasalar dahi) KKD’leri bertaraf edilmesi için bölüm sorumlunuz/yöneticinize teslim ediniz. 1.1.1 Solunum Koruyucuları Tam ve yarım yüz gaz/buhar maskeleri nin üretim tarihinden 5 sene sonra yenileriyle değiştirilmesini talep ediniz. Gaz maskesi filtrelerinin kullanma ömürleri p aketi açılmadığı durumda paketin üstünde yazan tarihtir. Paket açıl masa bile tarihi dolan yedek filtreleri evsel atık olarak atınız. Kullanımda olan filtreler ve toz maskeleri soluma güçlüğü ve buhar/gaz kaçırması tespiti durumunda derhal değiştirmeyi talep ediniz. a) Dezenfektan ve aşındırıcı temi zlik maddeleriyle yapıla n işlerde, b) Spreyle yapılan çalışmalar da ( Atölyeler, elektronik işler) , c) Kaynak ve lehim işleri nde (Atölyeler) , d) Diğer t ehlikeli kimyasallarla çalışmalar da prosedür /talimat/yönergeler ve Güvenli k Bilgi Formlarına uygun olarak kullanınız. e) Özel olarak üretilme diği sürece toz maskeleri yağ esaslı aerosollere, gazlara, buharlara veya boya spreyi uygulamalarında çıkan solventlere karşı ve içinde %19,5’tan daha az miktarda oksijen bulunan ortamlarda (oksijensiz ortam) koruma sağlamadığını unutmayınız. f) Uyarı verme özelliği zayıf olan (ör: kokusuz) veya bilinmeyen maddelere, yüksek reaksiyon ısısına neden olan kimyasallara karşı ve oksijensiz ortamlarda negatif basınçla çalışan gaz ve buhar maskesi kullanmayınız. 1.1.2 El Kol ve Vücut Koru yucuları a) Koruyucu tulum ve kauçuk önlükler Üzerinde teh like işareti olan kimyasallarla çalışma (asit baz çözeltileri, hammaddeler, dezenfektanlar, aşındırıcı temizlik ürünleri) esnasında koruyucu tulum ve kauçuk önlükler kullanınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 7 b) Deri Önlükler Kaynak işleri esnasında deri önlükler kulla nınız. c) Eldivenler  Isıya dayanaklı eldiven; sıcak yüzeyli malzemelerle yapılan çalışmalarda,  Kaynak eldiveni; kaynak işlerinde,  Mekanik iş eldivenleri; eldivenlerin yakalanma tehlikesinin bulunduğu makineler dışındaki (döner makinalar, matkap vb) makinalard a yapılan işlerde, keskin kenarlı cisimlerin elle tutulmasında,  Kimyasal dayanımlı eldiven; ü zerinde tehl ike işareti olan kimyasallarla çalışmalarda (asit baz çözeltileriyle, hammaddeler, dezenfektanlar, aşındırıcı temizlik ürünleriyle),  Latex baby eldive n; Çalışanın hijyenini koruma gerektiren işler de ( ortak kullanım alanları temizliğ i, tuvalet vb.),  Yüksek gerilim eldiveni; Trafolarda yapılan işlerde , (yüksek gerilim eldivenlerinin üretim tarihinden 3 sene so nra yenileriyle değiştirilmesini talep ediniz. )  Metal örgülü eldivenler; Kesme ve kemiklerinden ayırma işlerinde, kesim ve kullanım amaçlarına göre parçalama için el bıçağı kullanılarak yapılan sürekli kesim işlerinde, kesim makinelerinin bıçaklarının değiştirilmesinde kullanınız. 1.1.3 Yüz ve Göz Koruyucu ları Göze kimyasal, sıcak sıvı ya da küçük parçaların sıçrama riskinin bulunduğu işlerde veya gözü tahriş edici buhar tozların bulunduğu aşağıdaki ortamlarda k oruyucu gözlükler, yüz siperlikleri veya elle tutulan yüz koruyucuları nı kullanınız.  Üzerinde teh like işareti olan kimyasallarla çalışma,  Kaynak yapma, öğütme ve ayırma işleri,  Mutfak sıcak sıvı sıçrama riski olan kızartma vb. işler,  Dezenfektan ve aşındırıcı temizlik maddeleriyle yapılan işler,  Sıvı spreylerle çalışma (Atölye, pas sökücü vb. ile ça lışma), elektronik ve diğer özel işler,  Sızdırmazlık sağlamak için yapılan işler ve keski ile yontma, biçimlendirme işleri,  Yontma ve şekillendirme işleri,  Civatalama işleri,  Talaş çıkaran makinalarla yapılan çalışmalar ve talaş toplama işleri, İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 8  Artıkların parçalanması ve uzaklaştırılması işleri,  Aşındırıcı maddelerin sprey halinde kullanılması işleri,  Duvar, beton delme ve kırma işleri. 1.1.4 Ayak Koruyucuları a) Delinmez tabanlı ve çelik burunlu emniyet ayakkabıları; inşaat işlerinde, iskelelerde yapılan çalışmalar da, bina yıkım işlerinde, şantiye alanı ve depolardaki işlerde ve çatı işlerinde kullanınız. b) Delinmez taban gerektirmeyen ve çelik burunlu emniyet ayakkabıları; ı sıtma ve havalandırma tesisatının kurulması ve metal montaj işleri nde , tadilat ve bakım işler i nde, taşıma ve depolama işleri nde kullanınız. c) Kaymayı önleyici ve delinmeye dayanıklı çelik burunlu ayakkabıları; çatı işlerinde, mutfakta (sadece kaymayı önleyici özellik) yapılan işlerde kullanınız. d) Antistatik tabanlı ayakkabılar; p atlayıcı ortamlarda yapılacak işlerde kullanınız. e) Yüksek Gerilim Çizmesi; trafolarda yapılacak çalışmalarda kullanınız. 1.1.5 Kulak Tıkaçları ve Kulaklıklar Kişisel Maruziyet Gürültü Ölçüm sonucunda 85 dBA’in üstünde gürültünün tespit edildiği ve giriş kapılarında kulaklık takınız işareti bu lu nan sahalar da kulak tıkacı ve/veya kulaklık kullanınız. 1.1.6 Koruyucu Ba ret Kasak / Darbe Emici Şapka a) Koruyucu baret kask Başa cisim düşme riskinin bulunduğu aşağıdaki çalışma alanlarında çene bağlı baret – kask kullanınız. Baretler i paketleri açıldıktan 3 yıl sonra veya hiç kullanılmasalar da üretim tarihinden 5 sene so nra yenileriyle değiştirilmesini talep ediniz.  Yüksek depo raflarının bulunduğu alanlarda ,  Asansörler, kaldırma araçları, vinç ve konvey örler civarında yapılan işlerde ( Bakım – O narım çalışmaları sırasında) ,  İnşaat işleri, özellikle iskeleler ve yerden yüksek çalışma platformların üstünde, altınd a veya yakınında yapılan işlerde,  İnşaat yıkım işleri nde,  Ağır ve büyük ünitelerin montaj ve kurma işleri nde,  İskelede çalışmada ( Aşağıd aki çalışanlar da takar) İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 9 b) Darbe emici şapka Baş çarpma riskinin olduğu iç mekanlarda, dar alanlarda (asma tavan arası çalışmalarda, boru tesisatlarının olduğu alanlarda, masa vb altında çalışma gibi), mantaj – demontaj işlerinde, sert ve keskin kısı mlara kafanın çarpması ile oluşabilecek kazalarda saçlı derinin korunması amacıyla k ullanınız. Darbe emici şapka ters tak mayınız. Şa pkanın kısa siperliği kafanı zın önüne gelecek şekilde takınız. İnşaat, iskele işlerinde, vinçle çalışmalarda BARET yerine KU LLAN MAYINIZ. 1.1.7 Paraşüt Tipi Emniyet Kemeri İskelelerde çalışmada, direk ya da sütunlarda çalışmalarda paraşüt tip emniyet kemeri kullanınız. Emniyet kemerlerinin üretim tarihinden 5 sene so nra yenileriyle değiştirilmesini talep ediniz. 1.1.8 Güvenlik Halatları ( Emniyet İpi) 2 m’den yüksekte çalışmalarda, depolarda kullanılan istifleme ve boşaltım ekipmanlarının yüksek kabinlerinde çalışmalarda, kuyu ve kanalizasyonlarda yapılan çalışmalarda emniyet ipleri kullanınız. Emniyet iplerinin üretim tarihinden 5 sene so nra yenileriyle değiştirilmesini talep ediniz. 1.1.9 Yansıtıcı Giyisi Bisiklet ve e scooter kullanımında, ç alışanların açıkça görülmesi gereken özel gece çalışmaları nda (açık alanlar) reflektif giyişiler kullanınız. 1.1.10 İklime Dayanıklı Giyisi Açıkta, soğuk ve yağmu rlu hava koşullarında yapılan çalışmalarda uygun giyişiler kullanınız. 4.3 İŞİTME SAĞLIĞININ KORUNMASI TALİMATI İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 10 a) Kişisel Maruziyet Gürültü Ölçüm sonucunda 85 dBA’in üstünde gürültünün tespit edildiği ve giriş kapılarında kulaklık takınız işareti bu lu nan sahalar da kulak tıkacı ve/veya kulaklık kullanınız. b) Gürültülü alanlara girerken yanınızda misafir, taşeron, altişveren vb kişiler varsa gürültülü alan girişlerinde bulunan tek kullanımlık kulak tıkaçlarından kullanmasını isteyi niz. c) Bölüm Sorumlu nuz/yöneticinizden onay al mak şartıyla kulaklık ambalajları üzerinde bulunan SN R (Gürültü Azaltım Seviyesi) göz önünde bulundurularak tercihinize göre kulak tıka cı veya kulaklık kullanınız. d) Periyodik olarak yapılan işitme (Odyometri) t estlerine zamanında katılınız. e) Uygun bir şekilde yerleştirilmeyen kulak tıkacından istenilen verim elde edilmeyeceği gibi bu durum işitme kaybı ve rahatsızlığına da sebep olacaktır. Kulak tıkacından istenilen korumayı sağlamak içi n gürültülü ortamda kaldı ğınız süre boyunca kulla nınız. f) Kulak tıkacını kulak kanalından çıkartırken bükerek ve yavaşça dışarı çekerek çıkartınız. g) Ku lak koruyucularının su ve sabunla temizliğini sağlayınız. h) Aşağıdaki görsellerde anlatılan şekilde kulak koruyucusunu takınız. İpli / İpsiz Kulak Tıkaçlarının Kullanımı İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 11 1 Kulak tıkacı sağ kulağa sağ elle, sol kulağa da sol elle takılmalıdır. İlk olarak sağ elinizle kulak tıkacının sap kısmından tutunuz. 2 Sol elinizle (başınızın üzerinden geçirerek) sağ kulağınızı üst kısm ından yukarı doğru hafifçe çekiniz. (Yandaki resme bakınız). Bu esnada başınızı hafifçe sola yaslayınız. 3 Ardından tıkacı sağ elinizl e kulağınıza düzgün bir şekilde yerleştiriniz. (Yandaki resme bakınız) 4 Yerleştikten sonra çok hafifçe geri çekiniz. 5 Aynı işlemi sol kulağınız için de yapınız. Bantlı Kulak Tıkaçlarının Kullanımı 1 Kulak içi parçalarını kulak deliği üzerine yerleştirin. İyi oturması için iyice bastırın. 2 İyi oturması için ku lak tıkacını içeri doğru bastırırken dış kulak üzerinde yukarı ve dışarı çekmek gerekebilir. 3 Bant çene altında veya başın arka tarafında kalacak şekilde kullanılabilir. 4 Eğilerek çalışıyorsa bant ense tarafında bırakılır. Kulaklık Kullanımı 1 Kulaklıkların kafa bandı askı kollarını sonuna kadar dışa çek. Kulaklığı kulak kepçelerini tamamen içine alacak şekilde kulakların üzerine kapat. 2 Daha sonra kafa bandı askı kollarını, tutucu bandın kafayı tam kavraması için ayarla 3 Kulaklığın ciltle temas eden yastık kısmının tamamen oturmuş olduğundan ve herhangi bir açıklık bulunmadığından emin ol. Kulaklık sıkı bir şekilde kafaya oturmuş olmalıdır. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 12 4.4 SAĞLIK VE GÜVENLİK İŞARETLERİ TALİMATI a) Kampüsün ç eşitli alanlar ın da asılı İş Güvenliği Uyarı İ kaz Levhalarını okuyunuz , geometrik şekil ve renk anlamlarını biliniz ve bu levhalardaki uyarılara eksiksiz uyunuz. Uyarı İkaz levhalarının yerini değiştirmeyiniz. b) Hasarlı, rengi solmuş, okunamayan levhalar var ise yetkililere bildiriniz. c) İş güvenliğine ilişkin uyarı ikaz levhalarının geometrik şekil ve renk anlamları aşağıdaki gibidir: İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 13 4.5 KİMYASALLARLA GÜVENLİ ÇALIŞMA TALİMATI İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 14 a) Tehlikeli kimyasal depolama alanları nı her zaman temiz ve düzenli tutu nuz. Depolama alanında uygun tehlike işaretler i ve etiketleri kullanılarak depolayınız. Kimyasal madde etiketleri ve talimatları aşağıdaki gibidir: Ciddi Sağlık Tehlikesi  Solunum yolları hassaslaşması  Germ hücre mutajenisitesi  Karsinojenisite  Üreme organlarında toksisite  Özel Hedefli Organ  Solunum tehlikesi Yanıcı  Yanıcı  Kendinden tepkimeli  Piroforik sıvılar ve katılar  Kendinden ısıtmalı reaktif  Yanıcı gazlar yayar  Organik Peroksitler Sağlığa Yönelik Tehlike  Akut toksisite  Cilt tahrişi  Göz tahrişi  Cildin hassaslaşması  Solunum yolu tahrişi  Özel H edefli Organ  Toksisitesi Aşındırıcı Akut Toksik Patlayıcı  Aşındırıcı  Cilt korozyonu  Ciddi göz hasarı  Akut toksisite  Küçük miktarlarda bile  Ö lümcül zehirlenme  Patlayıcılar  Kendinden tepkimeli  Organik peroksitler İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 15 Bas ınçlı Gaz Tüpü Çevre İçin Zararlı Oksitleyici b) Kimyasal maddeleri depolama ve kullanmadan önce Malzeme Güvenlik Bilgi Formlarını – MGBF (Material Safety Data Sheet – MSDS) inceleyiniz. MGBF’ler tehlikeli kimyasalların özelliklerini ve bu ki myasallarla çalışırken alınması gereken önlemleri açıklayan rehber dokümandır. MGBF’de şu bilgiler yer alır: Üretici firma bilgileri, tehlikeli bileşenler, tehlike tanımı, ilk yardım, yangınla mücadele, dökülmelerde yapılacaklar, kullanma ve depolama, kimy asal/ fiziks el özellikler, atık bilgileri.. c) Varil ve bidonlardaki kimyasallar ı zemine yak ın alt raflarda depolayınız. d) Tüm kimyasal paletlerini şirinkl eyiniz. e) Kolilerinden çıkarılmış sıvı kimyasallar ı deprem ve kırılma/delinme risklerine karşı ikincil taşm a kaplarında muhafaza ediniz. f) Yanıcı kimyasal içeren metal variller i topraklama hattına bağlanmasını sağlayınız. g) Kimyasal konteynırları/kolileri her zaman dik konumda, şişe ağızları yukarı gelecek şekilde taşıyınız ve depolayınız. h) Kolilerinden çıkarılmış cam ve plastik şişelerdeki yanıcı kimyasalları ve korozifleri özel dolaplarda (flammable ve korozifler için ayrı) depolayınız. i) Soğuk odalarda depolanması gereken kimyasalları uzun süre güneş altında, sıcakta bekletmeyiniz. j) Kimyasalları açık tutuşturucu k aynaklardan uzakta, serin ve kuru alanlarda depolayınız. k) Özel kimyasal dolapları haricindeki depo alanlarındaki bulunan Oksitleyici korozif (aşındırıcı) kimyasalları ile yanıcı kimyasalları birbirinden en az 5,5 m uzakta depolayınız. Bu iki tehlikeli grup arasına tehlikesiz/inert kimyasallar koyabilirsiniz. İhtiyaç halinde bölüm sorumlunuz/yöneticiniz veya İSG Uzmanına danışınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 16 l) Depolama sahasında kimyasallar uyumluluk ve tehlike sınıflandırmasına göre ayrılmış olmalıdır. Basit olarak; alevlenebilir kimya salları oksitleyici maddelerden ve kıvılcım kaynaklarından, ateşten uzak tutun uz. Kimyasalları aşağıdaki depolama matrisine göre depolayınız. m) Kimyasalların kullanıldığı ve dep olandığı alanlarda kaynak yapmanın, açık alev kaynakları kullanmanın , kıvılcım çıkartan araç ve gereç kullanma nın ve sigara içmenin yasak olduğunu unutmayınız. n) Yanıcı ve patlayıcı madde olan benzin, alkol ve diğer sıvı maddeler bina dışında açık bir yerde bulunsalar dahi sigara içmek ve ateşle yaklaşmanın yasak olduğunu biliniz. o) Teh likeli bir maddeyle temas halinde derhal temas eden bölgeyi 15 dakika boyunca göz ve vücut duşunda yıkayınız. Kontamine giysiler duşa girilmeden önce çıkarılmalıdır. İlk yardımla ilgili bilgilere ulaşmak için MGBF’ye bakınız. Dökülme/sızıntı durumunda : a) Herhangi bir kimyasal dökü lmesi ya da sızıntısını fark ettiğinizde gerekli KKD sağlandıktan sonra belirlenen kişi ler tarafından temizlik yapılmasını sağlayınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 17 b) Mesai s aatlerinde ilgili bölümlerde (l ab girişlerinde) asılı olan dahili acil durum telefon n umaralarını arayınız. c) Büyük çaplı dökülmelerde (ör: motorin, solvent, korozifler) Acil durum Telefonu (Dahili: 5555; Medikal: 6666) aranarak sakin ve kolay anlaşılır bir ifade ile durum u bildiri niz:  Hangi kimyasalın döküldüğünü ,  Lokasyonu ,  Büyüklüğü ,  Yara lı sayısı / yangın durumunu . d) K imyasalla temas eden vücut uzvunu zu (cilt /göz vb) göz ve vücut duşunda en az 15 dakika yıkayınız. e) Döküntü kitlerinin eksik olup olmadığını kontrol ederek alanda her zaman yeterli döküntü kiti bulunmasını sağlayın ız . Eksikleri bölüm sorumlusu /yöneticinize bildiriniz. 4.6 DEPOLAMA, SEVKİYAT, KALDIRMA ve TAŞIMA İŞLERİNDE GÜVENLİK KURALLARI TALİMATI a) Genel Depolama Kuralları  Malzemeler i düşme, devrilme tehlikesi yaratmayacak şekilde depolayınız.  Raflara koyduğunuz m alzemeler i devrili p dağılmalarına karşı bağlayınız ve uygun şekilde şirinkleyiniz.  Raflarda bulunan torba, konteynır, tel, boru vb. malzemeler i düzgün bir şekilde istifle yiniz.  Maksimum istif yüksekliği ni (2 m) geçmeyiniz.  İstiflerin bulunduğu paletler sağlam olmalıdır, k ırık paletlere malzeme koymayınız.  Depo alanında takılmalara ve tökezlemelere sebep olabilecek malzemeler bulundurmayınız.  Depolana malzemeler ile aydınlatma cihazları arasında güvenli mesafe olarak en az 90 cm bırakınız.  Acil durum çıkış kapıları ve ro taları ile yangın söndürme tüpleri, hortum dolapları, göz ve vücut duşları ve döküntü kitleri gibi acil durum ekipmanlarının önüne palet, malzeme vb koymayınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 18  Ağır çuvalların istif edilmesi gerekirse 5 sırada bir 1 çuval eksik koyunuz . İstif köşelerinde üst üste bulunan çuvallar birbirine çapraz konumda (90 derece açı) olmasını sağlayınız.  Çubuk ve boruların depolandığı platformların/rafların arka, önünde sağında ve solunda istifin dağılmasını önleyecek kazıklar bulundurunuz ya da borular bağlayınız. b) Ell e Taşıma İşlerinde Sağlık ve Güvenlik Önlemleri  Tek başınıza yük kaldırmanız gereken durumlarda aşağıda tabloda verilen yükseklik mesafe ağırlık ve cinsiyet kriterine uygun olarak yükü kaldırınız.  İdeal konumda erkekler için 25 kg, kadınlar için 16 kg’dan fazla yükleri elle taşımayınız. (Yukarıdaki tabloya bakınız.)  Yüklerin taşınmasında tekerlekli taşıma araçları ve transpalet kullanımına öncelik veriniz. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 19  Yükü, aşağı daki adımları izleyerek kaldır ınız. c) Kaldırma – Taşıma Araçları İl e Yapılacak Çalışmalarda Güvenlik Önlemleri Transpalet, hidrolik platform (manlift) , caraskal, vin ç gibi yük kaldırma ekipmanları kullanılır ken aşağıdaki kurallara uyunuz. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 20  Yetki belgesi olmadan (opera törlük sertifikası) veya e ğitimini almadığınız kaldır ma – taşıma aracını kullanmayınız. Sadece yetkili olduğunuz, eğitimin i aldığınız araçları kullanınız.  Ekipmanların kullanım talimatlarını okuyunuz ve kullanım talimatlarına uygun kullanınız.  Kullanım önc esinde e kipmanın genel durumunu kontrol ediniz. Hasarlı, arızalı ekipmanı kullanmayınız ve başka birinin kullanımını önlemek amacıyla “ARIZALIDIR” tabelası asınız. Bölüm sorumlunuza bilgi veriniz.  Kullanacağınız aracın son bir yıllık periyodik kontrolünün yapıldığını gösteren etiketin cihazın üstünde, okunabilir ve güncel olup olmadığını kontrol edin iz . Etiketi olmayan v e ya etiketi okun amayan cihazları bölüm sorumlunuza bildiriniz.  Kullanım esnasında gerekli kişisel koruyucu donanımlarınızı ( baret, iş ayak kabısı, fosforlu yelek vb) kullanınız.  Yük kaldırılmış p ozisyonda bulunan vinçlerin, araç ve gereçlerin altından g eçmeyiniz ve diğer kişilerin geçmesine, yükün altında durmasında izin vermeyiniz. Çalışma yaptığınız tehlikeli alanı emniyet şeridi vb kullan arak sınırlandırınız.  Yük kaldırılmış pozisyonda iken yükü yönlendirmek için elle müdahale etmeyiniz.  Yükü askıda bırakmayınız. Yükü zemine yakın taşıyınız.  Her türlü vinç, carascal, transpalet ve hidrolik platformların kapasitelerinin üstünde yü k kaldırma yınız.  Kaldırma aracı / transpalet çatalı üstünde insan taşın mayınız. Ekipmanları amaçları dışında kullanmayınız.  Yükü taşırken gidilecek istikametin engelsiz ve uyg un olup olmadığını kontrol ediniz. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 21  Her zaman gideceğiniz yöne bakınız ve görüşünüzün açık olmasına dikkat ediniz. Görüş alanını engelleyecek yükler taşınıyorsa geri geri hareket ediniz.  Kaldırma makinelerinde meydana gelecek bir arıza yı derhal Bölüm sorumlunuza bildiriniz.  Loş ve karanlık yerlerde kaldırma/taşıma aracı kullanmayınız.  Yayalara geçiş önceliği tanıyınız. Yayalara ve diğer araçlara çok yakın araç kullanmayınız.  Islak yüzeylerde araçları dikkatli kullanınız. Buzlu ve kaygan yüzeylerde kaldırma/taşıma aracı kullanmayınız. Zeminin yükü taşıyabilecek sağlamlıkta olup olmadığını kontrol ediniz.  Yükü her zaman dengede (ağırlık merkezini dikkate alarak) kaldırınız/taşıyınız.  Asla ağır yükleri daha hafif yüklerin üzerine koymayınız.  Raflara malzeme koyarken raf taşıma kapasitelerini dikkate alınız ve taşıma kapasitesinden ağır yükler koymay ınız. Ağır yükleri alt raflara hafif yükleri üst raflara koyunuz.  Raf ayaklarının bağlantılarının ve vidalarının sağlamlığını kontrol ediniz. Hasarlı raflara yük koymayınız. Bölüm sorumlunuzu bilgi veriniz.  En fazla iki palet üst üste koyarak istif yapınız . Alttaki paletin iyi durumda olup olmadığını kontrol ediniz. İstif sınırını (2 m) geçmeyiniz.  Akülü cihazların şarj edilmesi sırasında sigara içmeyiniz. Açık alev, kıvılcım, ark kaynaklarını şarj alanından uzak tutunuz.  Kısa devre sebebiyle olabilecek ar k ve patlamaları önlemek amacıyla aletleri ve metal nesneleri akünün üzerine koymayınız.  Kamyon veya tıra yükleme yapılırken aracın el freni çekilmiş olmasını, şoför mahallinde kimsenin bulunmamasını, araçların tekerlerine takoz konulmasını sağlayınız. 4.7 EL ALETLERİ KULLANMA TALİMATI a) Yapılacak iş için uygun el aleti kullanınız. El aletlerini uygun olamayan işler ve farklı amaçlarla kullanmayınız. El aletlerini üretilme amacına uygun kullanınız b) El aletlerini kullanmadan önce k ontrol ediniz . Hasarlı, kırık, işlevini yitirmiş aletleri kullanmayınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 22 c) El aletlerinin işe uygun malzemeden yapılmış olmasına dikkat ediniz. Ahşap saplı el aletleri budaksız, iyi cins ve elyaflı ağaçtan uygun biçim ve boyutta, kenarları yuvarlatılmış kıymıksız ve düzgün yapılmış ola nları tercih ediniz. d) Yanıcı/ P atlayıcı ve t ehlikeli maddelerin olduğu yerlerde kıvılcım çıkartabilece k el aletleri kullanmayınız. e) Çekiç, balyoz, kalem, keski, zımba ve benzeri aletler, standartlarına uygun şekilde ve kaliteli çelikten yapılmış olmalı ve bun ların bozulan veya çapaklanan başları nı n, kalifiye kişiler tarafından taşlama v eya eğeleme suretiyle düzeltilmesini sağlayınız. f) El aletleri ni , yerlerde, merdivenlerde, geçitlerde veya kişilerin geçit olarak faydalanabileceği herhangi bir yer üzerinde o rta da bulundurmayınız. El aletlerini uygun dolap, askı tablosu veya en az 2 santimetre yüks eklikte etekliği bulunan raflarda muhafaza ediniz. g) El a letlerinin baş üstü yüksekliğinden düşme ihtimaline karşı gerekli tedbirler i almadan aletleri elinizden bırakmayı nız. h) Baltalar, keserler, satırlar gibi el aletleri ni , daima keskin olarak bulun durunuz, bunların sapları alete sıkı ve sa ğlam duracak şekilde geçiriniz ve aşınmalarda uygun kılıf, askı ve muhafaza içinde bullundurunuz. i) Kalemler, keskiler (saplı keskile r), zımbalar ve benzeri aletlerin , kalem uçları, keski ağızları ve zımba burunları, yapılacak işe uygu n biçimde ve daima keskin olmasını sağlayınız ve bunlar ı kullanır ken, uygun siper veya paravanlar vey a benzeri koruyucular bulundurunuz. j) Eğe ve törpülerin met al bileziği bulunan sağlam sapları olmalıdır. B u aletler i kesinlikle sapsız olarak kullanmayınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 23 k) Eğe ve törpüler İ , sandık açma, çivi sökme veya sert bir cisme vur ma işlerinde kullanmayınız. Bu el aletlerine çekiç ve benzeri aletlerle vurmayınız, eski eğel erden keski, kalem ve zımba gibi aletler yapmayınız. l) Bıçak sapları üzerin de , gerektiğinde elyaf, deri veya paslanmaz çelikten yapıl mış kabza muhafazaları veya parmak kavrama sı olanları tercih ediniz. m) Kauçuğun kesilmesinde kullanılan bıçakların uçları uygu n şekilde yuvarlatılmış olanları kullanınız. n) Krikolar ı , yük kaldırılırken yere sağlam bir şekilde ve dik olarak k koyunuz. Yükler istenilen yüksekliğe kaldırıldıktan sonra, krikolar dayanıklı ve uygun takozlarla beslenmedikçe bu yüklerin altında veya üstünd e çalışmayınız. Yüklerin kriko ile i ndirilmesinde gerekli tedbirleri alınız. o) Penseler, tel makasları ve kıskaçlar ile gergin tel, yay ve benzeri teller kesilirken , telin kesilen uçlarından birini uygun şekilde sabitlemeden çalışmayınız. p) Somun sıkma veya ge vşetme için uygun anahtarlar kullanı nız, pense ve b enzeri aletler kullanmayınız. q) K esici alet kullanımı esnasında kesim çizgisi her zaman vüc u dunuza parallel olmasını sağlayınız. Ke sme yönünde vücut uzuvlarınızın (el, kol, bacak vb) olmadığındna emin olunuz . r) El aletlerinin sivri veya keskin uçları nı , kullanılmadıkları zaman uygun şekilde muhafaza ediniz. s) Kesici ve delici el aletleri ni işi bittikten sonra yere, tezgâh üzerine dayalı, dik veya yatık olarak bırak mayınız , belirlenen yerlerine yerleştiriniz. t) Ke sici ve delici el aletlerini üzerinizde (kıyafet ceplerinde) taşımayınız. 4.8 MERDİVEN KULLANMA TALİMATI a) Yapılacak işe ve yük sekliğe uygun merdiven seçiniz. D estek ayaklı üçgen merdivenleri tercih ediniz. b) Merdivenlerin kullanım kılavuzları nı inceleyiniz. Ür etici firma kullanma talimatı ve merdiven üstündeki uyarılar dikkate alınarak merdiven i kurunuz, kullanınız. c) Merdivende sadece “1” kişi çalışınız. d) Merdivene yüzünüz dönük inip çıkınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 24 e) Merdivende her zaman 3 nokta teması sağlayınız, iki elinizi birden bır akmayınız. f) Bir merdivenden diğerine geçmeyiniz. g) Merdivenden sağa/sola zorlanarak erişilmeye çalışmayınız. Kollar ınızı merdiven tutma yerlerine yakın tutunuz. h) Aletleri taşımak için sırt çantası veya bel ça ntası kull anınız. Aletler inizi elde taşımayınız. i) Merdiven uzun süreli çalışmalar için uygun değildir. Merdivende sadece 3 nokta temasının sürdürülebileceği, aletin bir elden diğerine kolayca geçirebileceği hafif işler yapınız. j) Sabit veya taşınabilir merd ivenlerde 1,8 metreden yüksekte çalışacak ise paraşüt tipi emniyet kemeri kulla nınız. (Güvenli, bel seviyesinden yukarıda bir ankraj sağlanmalıdır) k) Merdivenin yer değiştirme işlemi , üzerinde çalışan varken veya üzerinde malzeme v arken kesinlikle yapmayını z. l) Merdiven kullanı larak sıcak işlem ( kesme, kaynak) işleri yapılmaz. m) Ağır merdivenler i ( 20 kg’d an fazla ise) 2 kişi taşıyınız. n) Merdivenlerin en üst basamakları kullanılmak üzere üretilmemişse kullanmayınız. 90 cm den yüksek merdivenlerde merdivenin en üstündeki basamakta çalışmayınız. Güvenlik için üstten 3. basamakta çalışınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 25 o) Taşınabilir merdivenler i, yüksek platformlarda, iskelelerde ve kaldırma makinelerinin sepetinde “daha yükseğe eriş mek için” kullanmayınız. p) Ek yükseklik elde etmek için kutu, kasa, varil gibi malzemeler i kesinlikle kullanmayınız. q) Kaygan zeminlerde ve basamaklı yerlerde merdivenleri kullanmayınız, uygun zemin şartları sağlandıktan sonra kullanınız. Merdiveni, sadece sa bit ve düz zeminlerde kullanınız. r) Eğimli veya basamaklı alanlarda çalışırken basamakları ayarlanabilir ( iki ayağı farklı yüksekliğe ayarlanabilir ) merdiven kullanınız. s) Merdivenleri, zeminde k aymaması için sabitleyiniz. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 26 t) Merdivenler i sıkıca bağlayınız veya altta 2. b ir kişi tarafından sıkıca tutulmasını sağlayınız. u) Merdivenler üstten sabitlenecek is e tutma yerlerinden bağlayınız. ( ba samaktan bağlanmaz) v) Merdiveni kullanma alanına doğru açıyla yerleştiriniz. Merdiven boyunun ¼ oranında açıyla yerleştirilmesine dikkat ediniz. 75 o üstü veya altındaki açılarda kullanmayınız. w) Elektrik ç arpma tehlikesi bulunan işlerde metal, iletken merdivenleri kullanmayınız. x) Çalışılacak alanda havai enerji nakil hatlarının olup olmadığı nı kontrol ediniz. Güç hatlarına yakın nokta larda metal merdiven kullanmayınız ve nakil hattının elektriğinin kesilmiş olduğundan emin olunuz. y) Merdivenleri kullanmadan önce basamakları, ayakları, tutma yerlerini görsel kontrolden geçiriniz. Hasarlı merdiveni kullanmayınız. Parçaları eksik, eğik, aya k / pabuçlarındaki kaydırmaz plastikleri eksik, hasarlı merdivenleri kullanmayınız İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 27 z) Yükseğe erişim için kullanılan merdivenlerde, merdivenin boyu nun erişilen yüksekliği 1m geçmesine dikkat ediniz. aa) Diğer iş faaliyetlerinin olduğu bir alanda merdivenle ça lışma yapılacaksa çalışma alanını bariyerle sınırlandırarak güvenli bir çalışma alanı yaratınız. İş bitiminde merdivenleri uygun yerlerine koyunuz. bb) Uzatma aparatlı merdivenler in kilit noktaları nı mu t laka kontrol ediniz ve düzgün çalıştığından emin olunuz. cc) Merdivenlerin taşıma kapasitesi nı kontrol ediniz, uygun merdiven kullanı nız ve taşıma kapasitesini aşacak çalışmalardan kaçınınız. dd) Merdivende kaymaz tabanlı iş ayakkabısı kullanınız. Ayakkabı tabanla r ı ve merdiven basamakları yağlı, kirli, kimyasal bulaşığı varsa merdivene çıkmadan önce temizleyiniz . 4.9 PARAŞÜT TİPİ EMNİYET KEMERİ GİYME/ ÇIKARMA TALİMATI Paraşüt tipi emniyet kemerlerini giymeden önce etiketini kontrol ediniz. ( Beden ölçünü ze uygunluğuna, üretim tarihine, CE ibaresine, standart numaralarına, üretici firmanın isminin bulunmasına dikkat ediniz) Emniyet kemerinizin perlon ve madensel bölümlerinde yıpranma, korozyon, paslanma, şekil bozukluğu olma dığından emin olunuz. Raf ömrü dolmuş kemerleri kullanmayınız. 1 m İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 28 Emniyet kemerinizin sırtındaki D halkasından tutup, perlonlarının düzgün gelecek şekilde olmasına dikkat ediniz. Kemeri giyerken üstten omuzlardan, çıkartırken a lttan bacaklardan başlayınız. Omuz kolonlarının arasından başınızı geçiriniz. Bu aşamanın her safhasında omuz perlonlarını bırakmayınız. Bir eliniz ile omuz perlonlarını tutarken, diğer elinizle D halkayı bacaklarınızın arası ndan geçirip yukarı kaldırınız. Emniyet kemeri karabinasını, D halkanın geçtiği perlon boşluğundan geçiriniz. Karabinalarınızın kapılarını mutlaka kilitleyiniz. Bel perlonunuzu içten dışa doğru, i ki kemer tokasından geçiriniz. İki kemer tokasından geçmiş bel perlonunuzu geriye dönüp alttaki tokadan tekrar geçiriniz. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 29 Bacak perlonunuzu içten dışa doğru, iki kemer tokasından geçiriniz. İki kemer tokasından geçmiş bacak pe rlonunuzu geriye dönüp alttaki tokadan tekrar geçiriniz. Bel ve bacak perlonlarınızı sıkınız. Bel perlonlarınızı sıkarken eşit oranda sıktığınızdan emin olunuz, ön bağlantı noktalarının vücut ağı rlık denge noktasında olmasına dikkat ediniz. Bel bölgesindeki perlonun 2 parmak girebilecek sıklıkta, bacak bölgesindeki perlonun 4 parmak girebilecek sıklıkta olmasına dikkat ediniz. Omuz perlonlarının sıklığının kişiyi rahatsız etmeyecek ancak dik dur duğunda perlonların baskısını hissedebileceği sıklıkta olmasını sağlayınız. Emniyet kemerinizin asıl bağlantı noktaları öndeki ve s ırt bölgesindeki D halkaları olduğunu unutmayınız. Emniyet kemeri çıkartılırken ilk olara k bacak perlonlarından başlayınız. Ardından bel perlonlarını çıkarınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 30 Emniyet kemerinizi çıkartırken bel ve bacak perlonlarının hepsini kemer tokalarından çıkartınız. Göğ üsteki karabina yı en son çıkart ı nız , bu karabinayı çıkartma işlemi esnasında omuz perlonları nı bırakmayınız. Omuz perlonlarınızı başınızdan çıkartın ız. Kemerinizi yan döndürerek sırt bölgesindeki D halkasını tutunuz. Emniye t kemerinizi güneş ışığından uzak, kuru ve temiz bir alanda, sırt bölgesinde bulunan D halkasından asarak muhafaza ediniz. 4.10 AYDINLATMA DİREKLERİNE VE SABİT MERDİVENLERE GÜVENLİ TIRMANMA TALİMATI Tırmanırken çift kollu Lanyard takınız. Lanyardı göğüs kısmından kemere bağlayınız. (Tırmanırken 3 nokta sürekli temas etmelidir: 2 el, 1 ayak) İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 31 Lanyard kollarını her zaman belden üst seviyede olacak şekilde bağlayınız. (aksi takdirde düşme mesafesi ip boyundan fazla olur) Lanyardın her iki kolu birlikte kullanınız. Bir kolun bele bağlanması çok tehlikelidir Tırmanırken 1 kol sabitlendik ten sonra üst basamağa ayağınızı atınız. 2. kol sabitlendikten sonra 1. Kolu sökünüz. Aynı anda iki kolu boşta bırakmayınız! Eller serbest çalışma esnasında; Beldeki halkaya bağlı «konumlandırıcıyı» merdivene/korkuluğun etra fından dolandırılarak beldeki diğer halkaya takınız Asla sadece lanyarda bağlı olarak ellerinizi serbest bırakmayınız. Yanlış İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 32 İniş esnasında çift kollu Lanyard her zaman bel seviyesinin üstünde kalacak ş ekilde aşağı doğru ininiz. Aynı anda iki kolunuzu boşta bırakmayınız! 3 nokta temasını sağlayınız. 4.11 YÜKSEKTE GÜVENLİ ÇALIŞMA TALİMATI a) Yüksekte yapılan çalışmalarda iklim şartlarına göre gerekli tedbirler alına rak, uygun çalışma şartları oluştuktan son ra çalışmaya başlayınız. Karlı, buzlu, yağışlı ve rüzgarlı havalarda yüksekte çalışma yapmayınız. b) İşyeri hekimi tarafından verilmiş yüksekte çalışabilir sağlık raporu olmayanlar yüksekte çalışamaz. c) Yüksekte çalışma yapılırken düşmelere karşı gerekli emniy et tedbirlerini alınız. Emniyet kemeri, düşüş durdurucu, çene bağlı baret, fosforlu giyişiler vb gerekli kişisel koruyu cu donanımlarınız olmadan çalışmayınız. Kendinizi uygun ankraj noktalarına sabitleyiniz. d) Yüksek te çalışma yapılırken parça düşmesine karş ı gerekli önlemleri alınız, çalışma alanını emniyet şeridi ile sınırlandırınız. Çalışma alanının altında kimsenin olmadığından emin olunuz. e) Yüksekte iskele, platform üzerinde çalışılırken yüksekten malzeme atmayınız, cebinizde alet ekipman (tornavida vb) taşımayınız. f) Yüksekte yapılacak çalışmaları yalnız (tek çalışma) yapmayınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 33 g) Kaldırma taşıma araçları ile yüksekte çalışma yapılacaksa “Depolama, Sevkiyat, Kaldırma ve Taşıma İşlerinde Güvenlik Kuralları Talimatı’nın k aldırma – taşıma araçları i le y apılac ak çalışmalarda güvenlik önlemleri bölümüne bakınız. h) İskele üzerinde yüksekte çalışma yapılırken, iskelenin sökülmesi kurulması işlemlerini tecrübeli ve yetkin kişiler tarafından yapılmasını sağlayınız. i) Tekerlekli iskelede çalışıyorsanız, iskeleye çıkmadan önce tekerleklerinin sabitlenmesini, iskele ayaklarının zemine tam ve eşit olarak oturmasını sağlayınız. j) Metal iskelelerin statik elektriğe karşı topraklamasının yapılmış olmasına dikkat ediniz. 4.12 MAKİNELER VE ELEKTRİKLİ EKİPMANLARLA GÜVENLİ ÇALIŞMA TALİMAT I a) Makinelerle İlgili Güvenlik Önlemleri  Kullandığınız makine ve ekipmanların üzerindeki güvenlik talima tlarını ve etiketlerini okuyunuz.  Eğitimini almadığınız makineyi kullanmayın ız . Yalnızca size gösterilen makinede ve verilen araçlarla çalışınız. Bunl arın dışındaki m akine ve araçlarla çalışmanız yapmayınız.  Acil durdurma (stop) butonlarının yerini öğren iniz. İşe başlamadan önce acil durdurma butonlarının çalışıp çalışmadığını kontrol ediniz.  Ç alış maya başlamadan önce makinenizin diğer emniyet sistemlerinin (emniyet swiçleri, koruyucu kapaklar vb.) çalıştığından emin olun uz . Emniyet sistemlerinin devre dışı bırakılması yasaktır.  Hasarlı iş araçlarını asla kullanmayın ız . Makinelerde, mekanik aksamlar da ve elektrik donanımında meydana çıkabilecek, bilginiz ve göreviniz dışındaki herhangi bir aksaklığa kendiniz gidermeyiniz. Bu durumu Bölüm Sorumlusuna haber veriniz.  Asla makinede enerji varken makine koruyucunun altından ya da etrafından maki neye müda hale etmeye çalışmayınız.  Koruyucuları takılı olmayan (kayış kasnak kapağı, dişli koruyucusu, muhafaza kafesi, siperlik gibi) makineleri çalıştırmayınız. Bu gibi koruyucuların bulunmasından ve kusursuz olmasından amiriniz sorumludur. Kırık, arızalı ve hata lı makine koruyucuları bölüm sorumlusuna / yöneticisine bildiriniz. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 34  İş bittikten sonra veya herhangi bir sebepten dolayı ç alışan makine terk ediliyorsa, m akine yi muhakkak dur durunuz ve enerjiyi kapatınız.  Tezgâh, makine, cihaz ve benz erleri ile kapasite leri üzerinde iş yapmayınız.  İş elbiselerinin üzerine gerekli olmayan kuşam takarak, şal atkı, toplanmamış uzun saçlar, gevşek bol kıyafetlerle makine ve tezgâhlarda çalışma yapmayınız.  Bakım – onarım bölümünün bilgisi dışında makinelerin çalıştırma – du rdurma tertibatı, koruyucuları, emniyet swiçleri ve diğer emniyet sistemleri üzerinde değişiklik yapmayınız.  Delici ve kesici aletlerle kanırtma yapmak yasaktır. Gerektiğinde cımbız ve koruyucu gözlük kullanınız. b) Makine bakımı ve t emizliği sırasında alınacak önlemler i  Eğitimiz ve yetkiniz yoksa makinenin temizlik ve bakımını yapmayınız.  Hiçbir makine ve hareketli mekanizma çalışır durumda iken temiz lemeyiniz, yağlamayınız, silmeyiniz, ayarlamayınız ve tamir etmeyiniz . Bu gibi işle re başlamadan evvel makine nin enerjisini (elektrik, hava vb) kapatınız ve bir başkasının açma ihtimaline karşı emniyet (kilitleme etiketleme) altına alınız. Elektrik enerjisini şalterden kesiniz. Makinenin tamamen devre dışı olduğundan ve kendiliğinden har ekete geçmeyeceğinden emin ol unuz. Etiketleme kilitleme için aşağıdaki kurallara uyunuz. o Bir başkasının cereyan vermesinin emniyete alınması: Bu işlem sadece mesleki eğitimi olan makine operatörleri ve teknisyenler tarafından yapılabilir. Çalıştırılma ter tibatı örneğin şalterler, istenmeyen bir kişisel müdahaleye veya kendiliğinden olabilecek bir kapanmaya karşı emniyet altına alınmalıdır. Elle çalışan şalterler asma kilit gibi mevcut kilitleme araçlarından yararlanılarak güven altına alınır. Şalterlerin k ollarının veya çalıştırıcı tertibatının, kumanda kollarının, butonların veya döndürmeli anahtarların, sigorta tablolarının, hat koruma şalterleri veya bunun gibi cereyan vermeye veya kesmeye yarayan tüm yerlerin üzerine, çalışmanın sürdüğü zaman zarfında u sulüne uygun olarak yapılmış uyarı levhası konacaktır. o Kilit ve etiketler sadece takıldıkları kişi tarafından çıkarılabilirler. Bu kilit ve etiketleri yerinden sökmeyin, üzerinde kilit/etiket olan makineleri, konveyörleri çalıştırmayın. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 35 o Uyarı levhalarını hiçbir zaman yerinden oynatmayınız, üzerine ve şalterine işaret konmuş makineyi çalıştırmayın.  İş gerekçesi nedeniyle yağlanmış veya yağ akıtan bir malzeme mevcutsa, yağın zemine akmamasını sağlayınız. Eğer dökülmüş ise, solvent ve benzeri tu tuşturucu madd eler ile temizlemeyiniz. c) Elektrikli Ekipmanlarla Çalışırken Alınacak Güvenlik Önlemleri  Elektrikli ek ipmanlara ıslak elle dokunmayınız.  Elektrik yüklü ekipmanlarla çalışırken metal eşyalar (yüzük,kemer tokası,saat vb.) kullanm ayınız.  Yüksek gerilim hatlar ı ndan ve trafolardan uzak durunuz.  Elektrikli cihazları asla tamir etmeye çalışmayın ız . Herhangi bir arızalı ya da bozuk ekipmanı SAO / Elektrik Birimine bildirin iz .  Yanıcı maddelerin ya nında çalışırken dikkatli olunuz.  Elektrik çarpı lmalarında ilk önce an a elektrik bağlantısını kesiniz.  Elektrikli el aletlerini kullanmadan önce kabl o ve anahtarlarını kontrol ediniz. Bağlantısı sağlam olmayan, yalıtımı yapılmamış, koruyucusu sıyrılmış kablolarla asla çalışmayın ız .  Aparatların, elektrik mo torlarının üstünd e bul unan elektrik merkezlerini açmayın veya bunları herhangi bir amaçla karıştır mayınız , tamir etmeye çalış mayınız. Bu durumlarda böl üm sorumlusuna durumu bildiriniz.  Elektrik hatlarına dokunma yınız, kabloları kurcalama yınız veya sivri uçlu şeyler ile üst üne bastır mayınız.  Elektrik cihazlarının veya herhangi bir elektrik tesisatının üzerine eşya asmayınız. 4.13 GÖNYE KESME MAKİNESİ EMNİYETLİ KULLANMA TALİMATI a) Çalışma bölgesindeki ikaz ve uyarı işaretlerine riayet ediniz. b) Çalışma bölgesini yanıcı ve parlayıcı maddelerden arındırınız. Uygun yangın söndürme cihazı bulundurunuz. c) Çalışma ortamını temiz tutun uz , yeteri kadar aydınlanmasını sağlayınız. (Islak İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 36 ortamlarda kullanımı tehlikelidir.) d) Topraklanması gereken aletlerin yönetmeliklere uygun düzenlenmiş bir tes isatta yer alan uygun bir prizde çalıştırılmasını sağlayınız. Fişe dair hiçbir şeyi değiştirmeyin ve priz çeviricileri ile aleti kesinlikle kullanmayın. Eğer herhangi bir kuşku taşıyorsanız yetkili bir elektrikçiye danışınız. e) Aletin kablosunun zedeleyecek hareketlerden sakının ız . Aleti kablosundan tutarak taşımayın ız ya da kablosundan tutarak prizden çıkarmayınız. f) Kravat, boyun bağı, yüzükler, alyans ve diğer mücevherat ve dolaşabilecek sarkık, uzun kollu giysileri çıkartınız. g) Gönye testere bıçağı deforme o lmuş ise değiştirmeden çalışmayınız. h) Gönye Kesme Makinesinin seyyar kullanımlarında gönyeyi uygun şekilde sabitleyiniz. i) İmalatçı firmanın uygun görmediği malzemelerin kesimi için kullanmayınız. j) Kesim yapılacak malzeme üzerinde yabancı cisimler (çivi vb.) v ar ise çıkarmadan kesim yapmayınız. k) Çalışmaya başlamadan önce bütün koruma ve güvenlik ekipmanlarının üzerinde olup olmadığını kontrol ediniz. l) Kontrol dışı aletin başlatılmasını önleyin iz . ( İste m dışı başlatmalardan sakınınız ) Aletin fişe takılmadan önce t etiğini kontrol ediniz. m) Elektrikli alet için tavsiye edilen aksesuarlar dışında başka uygun olmayan parçalar kullanmayınız. n) Güvenliğinizi sağlayacak ekipmanları bulundurunuz. Çalışma sırasında uygun Kişisel Koruyucu Donanımları (eldiven, gözlük, maske vb.) mutlaka kullanınız. o) Dengenizi sağladıktan so nra alet ile çalışmaya başlayınız. p) Kopan parçaların kesim sahasından güvenlik amacı ile toplanmasını sağlayınız. q) Makineleri, aletleri ve tavsiye edilen aksesuar parçaları kullanım kılavuzundaki kullanım a macına uygun alanlarda kullanınız. r) Elden geçirme, temizlemek, ya da aksaklık giderilmelerinin gerçekleştirilmesi esnasında motor u mu hakkak kapalı durumda getiriniz. s) Aletin servis bakımları nın yetkili kişiler tarafından yapılmasını sağlayınız. 4.14 TAŞLAMA TEZGAHI EMN İYETLİ KULLANMA TALİMATI a) Çalışma bölgesindeki ikaz ve uyarı işaretlerine riayet ediniz. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 37 b) Çalışma bölgesini yanıcı ve parlayıcı maddelerden arındırınız. c) Çalışma bölgesinde uygun yangın söndürme cihazı bulundurunuz. d) Çalışma alanının yeterli seviyede aydın latmasını sağlayınız. e) Çalışmaya başlamadan önce taşlama tezgahını kontrol ediniz. f) Dönen zımpara taşının muhafazasının yerinde olduğundan emin olunuz. g) Zımpara taşını çalıştırmaya başlamadan önce zımpara taşını kontrol ediniz. Taşta yarık, çentik veya çatl ak varsa kullanmayınız. h) Topraklanması gereken aletlerin yönetmeliklere uygun düzenlenmiş bir tesisatta yer alan uygun bir prizde çalıştırılmasını sağlayınız . i) Fişe dair hiçbir şeyi değiştirmeyin iz ve priz çeviricileri ile aleti kesinlikle kullanmayın ız . Eğer herhangi bir kuşku taşıyorsanız yetkili personele danışınız. j) Taşlama tezgahında ahşap veya plastik malzemeyi taşlamayınız. k) Zımpara taşını boya çıkarmak için asla kullanmayınız. l) Takılan zımpara taşı ile koruyucu arasındaki mesafelerin uygunluğunu kont rol ediniz. m) Kravat, boyun bağı, yüzükler, alyans ve diğer mücevherat ve dolaşabilecek sarkık, uzun kollu giysileri çıkartınız. n) Taşlama tezgahında çalışırken asla eldiven kullanmayınız. o) Daima uygun kişisel koruyucu donanımları kullanınız.(Gözlük, yüz siperi , maske vb.) İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 38 p) Çalışırken ellerini zi ve vücudunuzu ope rasyon bölgesinde olabildiğince uzak tutunuz. q) Küçük iş parçaları taşlanırken uygun el aletleri kullanınız. r) Zımpara taşının dönmesi için enerji verilirk en taşın karşısında değil yan tarafında durunuz. s) Taşta titremeler (vibrasyon) varsa kullanmayınız. t) Taşlama tezgahındaki taşın balans ayarı bozulduğunda, ayar yapılmadan kullanmayınız. u) Taşlama yaparken, taşın (Düz satıhlı zımpara taşlarının yan yüzeyleri ku llanılmayacaktır) yüzünü kullanınız. v) Kıvılcım koruyucusunu taşı kapatacak şekilde ayarlayın ve bu kıvılcım koruyucularını taşlama sonucu zımpara taşının çapında azalma oldukça yeniden ayarlayınız. w) Çalışma sonucu aşınan taşların, koruyucuya nazaran küçülme si durumunda taşı değiştiriniz. x) Taşlama ısı oluşturur; işlenen parçanın soğumuş olduğundan emin olmadan herhangi bir aşamada ona dokunmayınız. y) T aşlama tezgahının yanından, taşın dönmes i tamamen durmadan ayrılmayınız. z) Arızalanması durumunda müdahale etmeyin iz, yetkili personele haber veriniz. aa) Aletlerin periyodik bakımlarını düzenli gerçekleştiriniz ve aletleri temiz tutunuz 4.15 TORNA TEZGAHINDA EMNİYETLİ ÇALIŞMA TALİMATI a) Çalışma Öncesi Yapılacak Olan İşlemler  Tezgahın çalışmaya uygun olup olmadığını kontrol e diniz. (Zemin kontrolü, tezgahta elektrik olup olmadığı, eksenlerin kontrolü vb.gibi)  İş parçasını aynaya sıkıca bağlayınız.  Yapılacak işleme uygun kalem seçerek güvenli bir şekilde bağlayınız.  Torna kaleminin iş parçasına değecek durumda bulunmamasına dik kat ediniz.  Yapılacak iş ve işlem için uygun devir sa yısını ayarlayınız.  Tezgah üzerinde ve çalışma ortamında bulunan ve kullanılmayacak olan takım, araç ve gereci ortamdan uzaklaştırınız.  Sıkma ayaklarının dönme esnasında maksimum kızaklara çarpmayacak ka dar açıklıkta olduğundan ve aynı zamanda parçanın iyi s abitlendiğinden emin olunuz. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 39  Ayna sıkma anahtarı nı ayna üzeri nde kesinlikle bırakmayınız.  Uzun parçaların işlenebil mesi için punta kullanınız.  Uzun parçaların işlenebilmesi için eksen üzerine gezer y atak bağlayınız.  Uzun parçaların işlenebilmesi için yatak donanımı kullanınız. b) Çalışma Sırasında Dikkat Edilecek Hususlar  Parça üzerinden talaş kaldırmaya başlamadan önce iş parçasının dönmesini kontrol ediniz.  Çalışma sırasında iş parçasının veya parçada n kalkan talaşın üzerinize gelmesine karşı dikkatli olunuz.  Çıkmakta olan talaşı eliniz ile almaya çalışmayınız.  Gerekli durumlarda talaş kancasını dikkatli olarak kullanınız.  Çalışmanıza mani olacak talaşları iş parçası üzerinden uzaklaştırmak için gereki yorsa tezgahı kapatarak temizlik yapınız. Küçük boydaki talaşları tezgah üzerinden uzaklaştırmak için hava tabancası kullanınız.  Uzun talaşları toplama sırasında eldiven kullanınız.  Dönmekte olan iş parçası üzerine elinizi sürmeyiniz. Bezle veya üstüpü ile silmeyiniz.  İşlem sonunda kapatılan tezgahın aynasını kısa zamanda durdurmak için eliniz ile müdahalede bulunmayınız.  Çalışmanız sırasında tezgahın yanına yaklaşılmasına veya karşısında durulmasına izin vermeyiniz.  Torna tezgahı çalışır durumda iken yanın dan ayrılmayınız.  Makina toprakla malarının yapılmasını sağlayınız. c) Çalışma Sonrası Yapılacak Olan İşlemler  Tezgahı durdurunuz.  İş parçasını güvenli bir şekilde sökünüz. Ağır parçaların bağlama ve sökülmesi sırasında vinçlerden yararlanınız.  Kullanmış oldu ğunuz ölçü aletleri ile el takımlarını tezgah üzerinden alarak temizleyerek yerlerine koyunuz.  Tezgahın ve çalışma ortamının temizliğini yapınız.  Yağlanması gerekli olan kısımları yağlayınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 40  Çalışmanız sonuçlanmış ise atölyeyi terk etme durumunda ana şalt eri kapatmayı unutmayınız.  Tezgahın yağsız kalmaması için periyodik zamanlarda yağ seviye kontrolü yapınız . 4.16 T ESTERE TEZGAHI EMNİYETLİ KULLANMA TALİMATI a) Daire (Tepsi) Testere Tezgahları  Çalışma tablasının yerden yüksekliği nin 85 90 santimetre olmasına dik kat ediniz.  Testerenin üstü nü ve etrafını, mafsallı ve kesilecek parçanın dokunması ile açılabilen bir koruyucu ile örtünüz ve testerenin tabla altındaki kısmı nı da koruyunuz.  Uzun parçaların kesildiği tezgahlarda, sıkışmayı önlemek için, ayır ıcı bir bıça k veya kama bulundurunuz ve el ile iş verilen tezgahlarda, kısa parçaları veya kesilmesi biten uzun parçaları itmek için, kayar takozlar bulundurunuz ve bunların kullanılması nı sağlayınız.  Kullanılan ayırıcı bıçaklar, testere diş genişliğinden dar ve teste re gövdesinden kalın olmalıdır , tabla üzerinden yüksekl iği 5 santimetreden az olmamalıdır , testere yüksekliğinden 2 milimetre aşağıda bulunacak ve testereye (3) milimetre açıklıkta kavisli bir şekilde yapılmış olmasına dikkat ediniz.  Testereler, b akımlı, a yarlı ve keskin olmalıdır, arıza görülenlerle çatlak olanları derhal ç ıkarınız ve çatlak uçları, delinecek dahi olsa, tekrar kullanmayınız.  Daire testereyi kullanan kişiler bu konuda tecrübeli olmalıdır.  Çalışmaya başlamadan önce koruyucu gözlük v e yüz sip erleri kullanınız.  esilecek parça yı yerine dengeli oturtunuz.  Kesilecek parça ile kullanıcı arasında bir muhafaza var ise görüşü engellemey ecek şekilde yerleştiriniz.  Kesilecek malzemeyi el ile hareket ettirirken ellerin dairesel testereden yeterince uza kt a olmasına dikkat ediniz.  Kesilen parça kopma aşamasında savrularak fırlayabileceğinden ser best vaziyette bırakmayınız.  Kesme sırasında oluşan çapakların etrafa sıçramaması için per deleme yapınız.  Saraç (üstten mafsallı) testere tezgahlarında koruyucu etek testerenin eks eninden aşağıya kadar uzatınız , yanla rı menteşe ile kapalı olmasını sağlayınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 41  Uzun parçaların kesildiği tezgahlarda sıkışmayı önlemek için ayrıca bir bıçak veya kama bulundurunuz.  El ile iş verilen tezgahlarda kısa parçaları ve ya kesilmesi biten uzun parçaları itmek için k ayar takozlar bulundurunuz.  İşin çabuk bitirilmesi amacı ile hızlı kesim yapmanın testereyi zorlayacağı ve bu nedenle testere dişlerinin kırılmasına neden olacağı unutulmamalıdır. (Kırılan testere dişi çevreye savrulup zarar verebileceği gibi, eksik diş ile çalışan daire testere, kesilmekte olan parçanın yerinden savrulmasına neden olabilecektir).  Dişi kırık daire testere yi derhal değiştiriniz.  Daire testere dişleri keskinliğini kaybetmiş ise değiştiriniz.  T este re hareketi durmadan tezgâh başından a yrılmayınız. b) Demir Testere Tezgahları  Soğutucu sıvı kullanıldığı hallerde, bu sıvıların sıçramasını ve dışarı taşm asını önleyecek siper yapınız veya gerekli tedbirler i alınız.  Kollu demir testere tezgahlarında tehlike li hareketli kısımlar, uygun bir şekilde korunmuş olmasını sağlayınız ve kesilecek parça yı sağlam olarak bağlayınız.  Testere tezgahı durmadan parça yı bağlamayınız ve bağlı olan iş parçasını sökmeyiniz.  Testere tezgahı çalışırken, tezgahın üzerine eğilmeyi niz.  Uzun olan iş parçalarının dışta kalan kısımları kesilinc e düşüp kazaya sebep vermmesi için destekleyiniz.  Testere laması kesmeye başlanmadan önce gözle kontrol ediniz.  Testere laması iş parçasında kırılırsa hemen tezgah ı durdurunuz.  Kesme işlemi sona ererken kesilen kısmın ani kopması neticesinde kaza meydana gelebilir. Bu kazaya sebebiyet verilm emesi için kesme hızını azaltınız. c) Şerit Testere Tezgahları  Şerit testerenin alt ve üst kasnak arasında kalan kısımları nı uygun nitelik ve sağlamlıkt a menteşe li kapaklarla örtünüz , alt ve üst kasnaklar da, yandan ve üstten tamamen örtülecek şekilde koruyucu içine alınız ve kesme yerinde, kapağın alt kısmı, kesilecek parçanın kalınlığına göre ayarlanabilir şekilde olmasını sağlayınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 42  Şerit testereler daima gerg in tutulacak şekilde, kasnakla veya bir germe tertibatı ile ayarlanabilecek şekilde olmasını sağlayınız.  Herhangi bir sıkışma halinde, şerit testere durmuş olsa dahi, tezgahın motoru durdurulmadan el sürmeyiniz, keza testere de çatlak görüldüğü anda tezgahı durdurunuz ve çatlak testereler i bir daha kullanmayınız .  Şerit testere ve bıçkı makinaları testerelerin bağlantıları en az ayda bir muayene ve kontrolden geçiriniz.  Mekanik güçle çalışan hızarlarda, gidip gelme hareketlerinin uç noktaları ile sabit yerler arasında en az 120 santimetre açıklık bulunmasını ve uç noktaları, uygun korkuluklarla korunmasını sağlayınız. 4.17 ELEKTRİK KAYNAK İŞLERİNDE İŞ EMNİYETİ TALİMATI a) Kaynak işlerinin mesleki eğitim almış personeller tarafından yapıldığını kontrol ediniz. b) Kayna k işine başlamadan önce elektrik kaynak motorunun nötr hattını, kaynak yapılacak parçaya ve kaynak noktasına en yakın yere tutturduğunuzu sağlam bir şekilde tespit ediniz. c) Nötr hattını, kesinlikle, kaynak yapılan noktadan uzağa tutturmayınız. d) Yıpranan nötr hatlarını ve izolasyonu bozulan enerji besleme kablolarını, yenileri ile değiştiriniz. e) Kaynak sırasında kullanmanız gereken maske, eldiven, kaynak çekici, tel fırça, kaynak pensi, kaynak şasesi, çekiç gibi takım ve avadanlıkların kaynak bölgesinde hazır d urumda olmasını sağlayınız. f) Kaynak işlemini, zorunlu bir durum olmadıkça kapalı yerlerde yapmayınız. Zorunluysanız ortamı havalandırınız ve yeterince aydınlatınız. Ortamda yanıcı ve kolay tutuşucu bir madde bulunmamasına dikkat ediniz. g) Kaynak kablolarında ve penste, açık kısımların bulunup bulunmadığını kontrol ederek bunların izoleli olmasına dikkat ediniz. h) Çalışma yerinin ıslaklık durumuna veya ortamın metal olmamasına dikkat ediniz. Ortam, ıslak veya metal ise elektriği iletmeyen (ağaç gibi) altlıklar ku llanınız. i) Kaynak makinesinin normal çalışıp çalışmadığını kontrol ediniz. Anormal bir durum görüldüğünde ilgililere haber veriniz. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 43 j) Kaynak yapılacak iş parçasını, kaynağa hazır duruma getiriniz. Kaynak yapılacak yerde boya, yağ ve kir bulunmama lıdır. Gerekt iğinde kaynak ağzını açınız. k) Parçanın malzeme özelliğine, malzemenin kalın ve ince oluşuna göre kullanmanız gereken elektrotu seçiniz. l) Elektrik kaynak makinesi bağlantılarını ve fişlerini, elektrik konusunda yetkili kişilere yaptırınız veya bunları değişt iriniz. Kutupların yanlış bağlanmamasına özellikle dikkat ediniz. m) Kaynak makinenizin amper ayarını yapınız. Kullanacağınız elektrodun hangi amperde yakılacağı, elektrot paketi üzerinde belirtilmiştir n) Elektrotun ilk yakımı ve sonrasında mutlaka kaynak mask esi kullanınız ve bu esnada vücudunuzun örtülü olmasına dikkat ediniz. Zira yüzünüz ve vücudunuz sıçrayan parçacıklardan yanabileceği gibi, ark bölgesinden çıkan ışınların da (güneş ışığı gibi) yakma etkisi vardır. o) Tavan ve dik kaynaklarda, kendinizi daha iyi korumanız gerekeceğinden başınıza baret, ayağınıza tozluk, üzerinize önlük takmanız gerekir. p) Kaynak işlemi sırasında, diğer çalışanların rahatsız edilmemesi için paravan kullanınız. Veya pozisyonunuzu değiştirerek dışarıya ışın gitmesini önleyiniz. q) Çal ışma sırasında etrafınızı daima kontrol ediniz. Sıçrayan kıvılcımlardan yangın çıkma ihtimaline karşı tedbirli olunuz. Kablolara zarar vermeyiniz. r) Elektrik kaynak makinesi ve teçhizatının yalıtılmış, topraklanmış, kaynak penselerinin kabzalı ve dış yüzleri nin elektriğe ve kaynak ısısına karşı yalıtılmış olmasına dikkat ediniz. s) Yalıtkanlığı bozulmuş kaynak pensleri kullanmayınız. t) Elektrik kaynak işlerinde kaynakçı eldiveni, yüz siperliği ve kaynakçı elbisesi vb. gibi özel, kişisel koruyucular kullanınız. u) Par layıcı patlayıcı özellikteki maddelerin yakınında parlayıcı patlayıcı gaz karışımı olmadığını tespit ettirmeden, kontrolsüz kaynak yapmayınız. v) Elektrik kaynak makinesi üzerindeki şalter, şebeke bağlantılarını kesmelidir. w) Akım sağlayan kablo uçlarının bağl antı noktalarının yalıtılmış, kabloların kıvılcım çıkarmayacak şekilde, sağlam bir şekilde tespit edilmiş olmasına dikkat ediniz. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 44 x) Kaynak yapılacak alanda yeterli sayıda yangın söndürme cihazı ve kaynak battaniyesi bulundurulmalı. y) Havada parlayıcı, patlayı cı gaz karışımları oluşturan kimyasal maddelerin kullanıldığı birimlere, elektrik kaynak motoru kesinlikle sokmayınız. z) Elektrik kaynak makinelerinin enerji besleme ve kaynak kabloları üzerinden taşıt geçmemesine dikkat ediniz ve diğer mekanik ve kimyasal etkilere karşı kabloları, koruyunuz. aa) Elektrik kaynak makinelerinin temizlenmesi, tamiri, bakımı veya çalışma yerinin değiştirilmesi sırasında makineyi elektrik şebekesinden ayırınız, elektriği kesiniz. ÇALIŞMA SONRASI YAPILACAK İŞLEMLER! a) Kaynak makines ini kapatınız. b) Kaynak dikişi üzerinde meydana gelen cürufu, koruyucu gözlük, kaynak çekici ve tel fırça kullanmak suretiyle temizleyiniz. c) Kaynak kablolarını temizleyerek düzenli bir şekilde tambura sarınız. d) Kaynak sırasında, uzun aralar veriyorsanız makine yi kapatmayı unutmayınız. e) Kaynak yapılan alanı işlem bittikten sonra yangın riskine karşı belirli periyotlarda kontrol ediniz. 4.18 KOMPRESÖR KULLANMA TALİMATI a) Kompresör odalarında bulunan Kulak Koruyucuyu mutlaka takınız. b) Hiçbir surette kompresörün kapağın ı çıkarmayınız, bakım veya tamir sebebi ile kapağın çıkarılmasının zorunlu olduğu anlarda mutlak surette güç kaynağını kapatınız. c) Kompresör odası girişinde bulunması gereken yangın söndürme tüpü herhangi bir sebeple yerinde yoksa veyahut boşalmış ise güve nlik birimine haber veriniz. d) Kompresör çalışır durumda iken hava devresinde herhangi bir tamir veya bakım işlemi yapmayınız. e) Kompresör odasında herhangi bir aydınlatma problemi olduğunda çağrı merkezine haber veriniz. f) Kompresör çevresinde yağ veya herhang i bir yanıcı madde birikintisi gördüğünüzde temizlenmesi için çağrı merkezine haber veriniz. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 45 g) Kompresörün ürettiği basınçlı havayı solumayınız. h) Acil durum ve hata anında “acil stop butonu” na mutlaka basınız. i) Kompresörlerin periyodik bakımları yaptırılmalı ve kayıt altına alınmalıdır. 4.19 KAZAN DAİRESİ EMNİYETLİ ÇALIŞMA TALİMATI a) Kazan dairesine yetkilendiri lmiş görevliler haricinde girişlerin yasak olduğunu biliniz. b) Kazancı belgesi olmayanların kazan dairesinde çalışmasına izin verilmez. c) Kazan bakımı haricinde temizlik ve onarım işleriyle görevlendirilmiş personel ler sa rı şeritleri ihlal etmeden çalışmanızı yapınız ve kulak tıkacı kulla nınız. Sarı şeritler içinde yapılması gereken temizlik ve onarım işlerinde görevlendirilecek personele kazan dairesi görevlisi nezaret edecektir, nezaretçi olası riskler konusunda çalışanları bilgilendirecektir. d) Kazan dairesi nde kulak tıkacı kullanınız. e) Ka zan sıcakken su ilavesi yapmayınız. f) Brülör yılda bir kez ehil bir teknisyene kontrol ettiriniz, gerekli bakım ve ayarları yetki li servislerin yapmasını sağlayınız . g) Kazan dairesinde yangın cinsine uygun yangın söndürme tüpleri bulundurunuz. h) Gaz kokusu hissedildiği ya da gaz alarm dedektörü sinyali alındığında aşağıdaki maddeleri uygulayınız.  Panik yapmadan tüm ateşleri söndürün.  Ka zan dairesini havalandırın.  Gaz ile çalışan cihazların vanalarını ve ana gaz vanasını kapatın.  Çakmak, kibrit çakmayın, sigara içmeyin.  Elektrik düğmelerine dokunmayın.  Elektrikle çalışan cihazları çalıştırmayın.  Fiş çekip takmayın.  Zil, telefon kullanmay ın.  Birim sorumlusuna haber verip, ilgili gaz şirketini arayın. 4.20 AKARYAKITLA GÜVENLİ ÇALIŞMA TALİMATI 1. ACİL DURUMLARA HAZIRLIK İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 46 a) Görevli personel pompanın nasıl kullanılacağı konusunda eğitimli olur. b) Akaryakıt tank dolumu ve kaplara boşaltma işleminde görevl i olacak tüm personel bu talimatın eğitimini alacaktır. c) Acil durumlara karşı alanda ( akaryakıt doldurma boşaltma işleri sırasında) aşağıdaki acil durum kitleri hazır ve iyi durumda bulundurulur, görevli çalışanlar bunların nasıl kullanılacağı konusunda eği tilir. Göz duşu Akaryakıt için uygun döküntü kiti Yangın battaniyesi Yangın söndürme tüpü (Akaryakıt parlaması veya yangını durumunda su kullanılmaz, su sadece tankı soğutma amaçlı kullanılır) d) Döküntü/sızıntı durumunda alınan eğitime uygun olarak döküntü temizlenecektir. e) Atık yakıt ve döküntü kitleri “tehlikeli atık” olarak ayrıştırılacak ve SAO Atık Sorumlu larına (Dahili: 9451 – 9421 9414) bildirilecektir. Atıklar üzerine “yanıcı & parlayıcı” atık uyarıları ve içeriği yazılarak tutuşturucu kaynaklardan uzak tutularak Çevre Danışmanı / SAO tarafından gösterilecek uygun olana taşınacaktır. f) Büyük çaplı dökülmelerde acil durum tel numarası (dahili: 5555) aranacak, İş Güvenliği Uzmanları ve Güvenlik Hizmetleri Yönetici / Sorumlusuna haber verilecektir. g) Dök ülmenin olduğu alana araç giriş çıkışı yasaklanacak, cep telefonları dahil tüm tutuşturucu kaynaklar uzaklaştırılacaktır. h) Küçük metal bidonlara dolum sırasında personel koruyucu gözlük ve anti statik ayakkabı kullanacaktır. 2. TANKERDEN TANKA DOLUM İŞLEMİ a) Ta nker Kampüse Gelmeden Önce Hazırlık İşlemleri  Tanker özellik lerine ilişkin İSG şartnamesi yakıt siparişi verilmeden önce ihale aşamasında firmalara ve ihaleyi kazanan firmaya tebliğ edilecektir.  Tanker girmeden önceki günlerde şoför ve tanker ile ilgili be lgeler firmadan talep edilecektir. b) Tankerin Kampüse Girişi ve Dolum İşlemi  Uygunsa araç tank sahasına yönlendirilir. Talep edilmesi durumunda, ilgili bölümün sorumlusu tankere eşlik eder. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 47  İlgili prosedürde belirtilen k ontrol listesi şoför ile birlikte dol durulur. Formda belirtilen tüm kontroller tamamlanmadan, önlemler alınmadan doluma başlanamaz. 3. T ANKTAN METAL BİDONLARA DOLUM (HİZMETLER BÖLÜMÜ)  Bu işlem Temizlik Hiz. Sorumlusu veya Peyzaj İşleri Alt İşveren Proje Yöneticisi gözetiminde yapılacaktır.  Acil durumlara karşı bu işlem yalnız yapılmaz. En az İki kişi birlikte çalışır. a) Gözlemci olarak bulunan kişinin alacağı önlemler:  Alana tutuşturucu kaynakların ve görevli olmayan kişilerin yaklaşmasına engel olur.  Acil durumda na sıl hareket edileceğini bilir ( acil durum tel no’ları, yangın tüpü, göz duşu, yangın battaniyesi kullanımı eğitimi olur) b) Dolumu yapacak kişinin alacağı önlemler:  Dolum sadece bidona yapılır. Hortum çim biçme makinesi vb. direk araca bağlanamaz.  Motorin veya benzin sadece topraklanabi lir kaplara boşaltılacaktır (statik elektrik oluşumu sebebiyle plastik kullanılamaz.)  Metal kaplar araç dış kısmında veya kasasında taşınacaktır.  Metal kaplara dolum yapılırken e trafta tutuşturucu kaynaklar bulunmayacaktır.  Dolum yapılmadan önce makineni n yüzeylerinin ve motorunun iyice soğuduğundan emin olunacaktır. c) Aşağıda belirtilen diğer hususlara uyulması sağlanır:  Cep telefonunuzu ve telsiz telefonlarınızı tamamen kapatın veya 15m. uzağa bırakın. Aydınlatma lambası, fener vb. elektrikli cihazları yaklaştırmayın, kullanmayın. ( Yakıt ikmali gün ışığında yapılacaktır.)  Anti stati k iş ayakkabısı giyilmelidir. ( lastik çizme vb. statik elektrik oluşturacağı için bu işlem sırasında kullanılmasına izin verilmez)  Topraklama topuzuna / levhasına dokunun, avu ç bölgesinin tam olarak temas etmesini sağlayın.  Kapıyı açık bırakın, ortamın iyi havalanmasını sağlayın. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 48  Alanda kâğıt, plastik, kuru yaprak vb. yanıcı malzemeler var ise uzaklaştırın.  Yakında iyi durumda söndürme tüpü ve yangın battaniyesi olduğundan e min olun.  Kullanılan metal kabın devrilmeyeceğinden, ağız bölümünden taşma yapmayacağından emin olun.  Döküntü durumunda döküntü kiti ile derh al dökülen sıvıyı temizleyin. ( talaş vb. yanıcı malzemeler kullanmayın)  Kullanılan metal kaplar üzerine yanıcı ki myasal bulunduğuna dair etiketlenmelidir.  Yakıt doldurma / boşaltma işleri sırasında üzerinize sıvı yakıt sıçradıysa derhal üstünüzü değiştirin. Kontamine giysilerle çalışmaya devam etmeyin. ( Yangın ve cilt tahrişi riski)  Metal kapların ağızları sıkıcı kapalı olmalıdır.  Kaplar her zaman dik konumda, iyi havalandırılan, serin ve kilitli tutulan alanlarda depolanmalıdır. d) Aşağıdakilere dikkat edin :  Alanda sigara içmek yasaktır.  Doldurma, boşaltma, sıvı sızıntısı vb. durumlarda telsiz telefonları, cep t elefonları, elektrikli cihazları kullanmayın.  Yakıtın rögar, kanala sızm asına/dökülmesine engel olun. ( biriken yakıt buharları patlayıcı atmosfer oluşturabilir)  Doldurma, boşaltma veya dökülme/sızıntı durumunda etrafta kıvılcım çıkartan, ısı yayan iş yap ılmasına izin vermeyin. ( ör: elektrik işleri, kaynak kesme vb.)  Döküntü sonrası toplanan sıvıyı “atık yağ” konteynerinin içine atmayın . Nerede muhafaza edileceği konusunda Çevre Danışmanına danışın.  Yakıtı kova gibi ağzı geniş kaplara veya su damacanası na boşaltmak yasaktır. Sıvı doldurulacak kap topraklanabilir ( metal) ve ağzı sıkıca kapanabilir olmalıdır. 4. YAKITIN METAL KAPTAN ÇİM BİÇME MAKİNELERİNE AKTARIMI  İşlem dış/iyi havalandırılan alanda yapılacaktır.  Makineye dolum işlemi sırasında yakıtın çevr eye (toprağa, suya) dökülmesine karşı önlem alınacaktır.  Yakıt dolumu yapılacak makinenin motorunun kapalı olduğundan ve motorunun soğuyacak kadar beklediğinden emin olunacaktır.  Etrafta tutuşturucu kaynak bulunmayacaktır. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 49  Aktarım sırasında “metal” huni kullanılacaktır.  Statik elektriğe karşı önlemler alınacaktır: o Lastik bot giyilmeyecektir, anti statik iş ayakkabısı kullanılacaktır. o Yakıt deposu kapağı açılmadan önce eller metal yüzeye değerek topraklanacaktır. o Yakıt huni aracılığı ile boşaltılırken hu ni ve yakıt tankı metal ağı bölümünün sürekli temas halinde kalması sağlanacaktır. Yakıt bidonlarının taşınması  Bidonların kapaklarının sıkıca kapalı olduğundan emin olun.  Metal yakıt bidonunu güneşin altında, sıcak yüzeylere yakın bırakmayın. İyi h avalandırılan, gölge alanlarda bulundurun.  Bidonları aracın / kamyonun sürücü/iç kabininde taşımayın. Yakıt sızıntıları / kontaminasyon:  Makine üzerine yakıt sızması durumlarda öncelikle yakıtı temizleyin.  Suya, toprağa, kanala sızması durumunda daha geniş alana yayılmasını önleyin ve derhal Proje yöneticinize haber verin. Üstünüze yakıt bulaşması durumunda derhal üstünüzü değiştirin, sonra çalışmaya devam edin. Üstünüze değiştirmeden sigara vb. içmeyin, tutuşturucu kaynaklardan uzak durun. 4.21 BASINÇ LI GAZ TÜPLERİYLE GÜVENLİ ÇALIŞMA TALİMATI a) Basınçlı tüplerin Malzeme Güvenlik Bilgi Formları (MSDS) tedarikçi firmadan istenmeli, Malzeme Güvenlik Bilgi Formu eksik olan tüpler teslim alınmamalıdır. b) MSDS’ler, tüp kullanma alanlarına asılarak kullanıcının ilgili kimyasalın tüm özellikleri hakkında bilgilenmesi sağlanmalıdır. c) Tüpler aşırı mekanik sarsıntılara maruz bırakılmamalıdır. d) Tüpleri tamir etmeye kesinlikle çalışılmamalıdır. e) Tüpler doğrudan hurdaya gönderilmemelidir. f) Tüpler çok yüksek ve düşük sıcaklı klara maruz bırakılmamalıdır. g) Gazlar kesinlikle tüp içerisinde karıştırılmamalıdır. Tüpü doldurmaya kesinlikle çalışılmamalıdır. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 50 h) Gaz tüpleri üzerindeki uyarı etiketinin okunaklı olmaması durumunda, üretici firmaya durum bildirilmelidir. i) Adı ve içerik bilgi leri okunaklı olarak tanımlanmayan hiçbir basınçlı gaz tüpü kullanılmamalıdır. j) İçerdiği gazın belirlenmesinde, tüpün kendi rengi kesinlikle dikkate alınmamalıdır. Renklerin kodlanması üretici firmalara göre değişebileceğinden güvenilir değildir. k) Ayrıca, ko ruyucu başlıklar değiştirilebilir olduğundan bunların üzerlerindeki etiketler de yanıltıcı olabilir. TAŞIMA; a) Basınçlı tüplerin tedarikçi firmadan vana koruma başlıkları ile birlikte getirilmesi istenmelidir. b) Tüplerdeki veya vanalardaki hasarlar kesinlikle görmezden gelinmemelidir. Hasarlı olanlar kesinlikle teslim alınmamalıdır. c) Basınçlı tüpler, tedarikçi tarafından işyerine nakledilirken, nakliye aracından indirilirken ve depo bölgesinde / laboratu v arda sabitlenen bölgede gerekli güvenlik önlemleri alınmal ıdır. Bu işlemler sırasında tüplerin vana koruma başlıkları çıkarılmamalıdır. d) Basınçlı tüplerin taşınması esnasında tekerlekli ve zincirli arabalar kullanılacaktır. Tüpler transpaletle ile taşınacağı zaman, transpalet üzerine yatırılmamalı, taban kısımları nın dönme hareketi kullanılarak dik olarak elde taşınmamalıdır. e) Basınçlı tüpler transpaletle taşınacağı zaman, tüp boyu uzunluğunda bir sepet içerisinde yine sabitlenerek taşınmalı ve sepetin transpaletin girebileceği palet tarzı girintileri olmalıdır. f) Tüp ler vanalarından veya gövdelerinden bağlanarak kesinlikle kaldırılıp taşınmamalıdır. g) Tüp vanaları için yağ kullanılmamalıdır. Vana sıkışmış ise vanayı açmak için uğraşmamalı ve tüpü üreticisine teslim ederek yenisini alınmalıdır. h) Tüpler asla vana ve regül atörleri takılıyken veya vanaları açıkken taşımamalıdır. i) Tüpler boyanmamalı, etiketi ve içerik bilgileri değiştirilmemeli ve vidalarına müdahale edilmemelidir.. j) Tüpler zemin üzerinde yuvarlanarak bir yerden bir yere kesinlikle götürmemeli veya destek amaçl ı kullanılmamalıdır. k) Tüpler kaldırılırken asla manyetik kaldırıcılar kullanılmamalıdır. DEPOLAMA; İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 51 a) Basınçlı tüpler depo içerisinde dolu/boş ve yanıcı/yakıcı şeklinde ayrılarak ve sabitlenerek depolanmalıdır. Laboratuvarlardaki basınçlı tüpler dolu/boş ve yanıcı/yakıcı şeklinde tanımlanıp her tüp için ilgili MSDS maddeleri uygulanmalıdır. b) Yanıcı ve yakıcıların ayrı depolanması veya depo içerisinde birbirinden uzak depolanması sağlanamıyorsa, bu iki cins gaz tüplerinin arasına inert gazlar depolanarak yanıcı ve yakıcı gazların teması kesilmelidir. c) Basınçlı tüp deposuna serbest giriş çıkış yasaklanmalı ve sürekli kilitli tutularak anahtar depo sorumlusuna verilmelidir. KULLANIM; a) Tüplerle çalışmalarda, tüpün MSDS’inde belirtilen Kişisel Koruyucu Donanımlar kul lanılmalıdır. b) Gazlarla çalışmadan önce gazın MSDS’i okunmalı ve tüpün kullanıma uygun olup olmadığı iki kere kontrol edilmelidir. c) Basınçlı gaz tüpünü bir ekipmana veya boru tesisatına bağlamadan önce regülatör ve boruların kullanılan gaza ve basınca uygun olduğundan emin olunmalıdır. d) Vanaları açıp kapatmak için yalnızca basınçlı tüpe uygun anahtar veya aletler kullanılmalıdır. Vanaları açmak için hiçbir zaman pense, kargaburun vb. el aletleri kullanılmamalıdır. e) Regülatörleri (gerektiğinde adaptörleri) takma k ve sızdırmazlığı sağlamak için teflon bant kullanılmamalıdır. f) Tüplerin kullanılmadığı zamanlarda vanalar kapatılmalıdır. g) Silindir tüpler, başlık, vana veya koruyucularından tutularak kaldırılmaya çalışılmamalıdır. h) Tüp kesinlikle düşürülmemeli ve düşerken yakalamaya çalışılmamalıdır. i) Basınçl ı gaz tüplerinin etrafında kesinlikle sigara içmeyiniz. 4.22 OKSİ GAZ KAYNAĞI GÜVENLİK TALİMATI ÇALIŞMA ÖNCESİ YAPILACAK İŞLEMLER a) Kaynak yapılacak veya kesilecek iş parçaları işlem için hazır duruma getirilir. İşlem yapı lacak kısımlarda bulunan boya, yağ ve kir ortamdan uzaklaştırılır. b) İşlem yapılacak bölge yanıcı ve kolay tutuşan maddelerden tamamen temizlenmelidir. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 52 c) Kesme işleminde kullanılacak bek seçiminde; bek üzerinde yazılı parça kalınlıkları göz önünde bulundurulu r. Meme doğrudan kesme bekine, bek ise kabzeye takılır. d) Kullanılacak oksijen gazının basıncı, kesme işlemi için 5 Kg/cm2 ‘ ye ayarlanır. e) Ayarlama işlemi yapma sırasında oksijen tüpü açılmadan önce manometre altında bulunan kelebek vida tamamen gevşetilir. Tüpün ventili açıldıktan sonra kelebek vida yavaş yavaş sıkılmak suretiyle istenilen basınç elde edildiğinde bırakılır. f) Oksijen tüpüne yakın olan manometre tüp içindeki basıncı, ikinci manometre ise hortumdan geçen gaz basıncını gösterir. g) Oksijen ve yanıcı gaz hortumları ile bağlantı yerlerinde kaçak olmamasına dikkat edilmelidir. h) Yanıcı gaz hortumu üzerine alev tepmesi denilen tehlikeli durumun ortadan kaldırılması için geri tepmeyi önleyici aparatın bulunmasına dikkat edilmelidir. ÇALIŞMA SIRASINDA DİK KAT EDİLECEK HUSUSLAR a) Üflecin ilk olarak yakılmasında kabze üzerinde bulunan oksijen gazı ventili çok az açılarak, yanıcı gaz ventili bir miktar açılır ve çıkan karışım ateşe tutularak üfleç yakılır. b) Bek ucundaki alev çekirdeğinin normal görüntüde olab ilmesi için ventilleri kısarak veya açarak ayarlama yapınız. c) Alevin çok sesli veya çok sessiz olması tercih edilmeyen durumdur. d) Çalışmalarınız sırasında yangın çıkma ihtimaline karşı tedbirli olunuz. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 53 ÇALIŞMA SONRASI YAPILACAK İŞLEMLER a) Çalışmanız bittiği nde kabze üzerindeki yanıcı gaz ventilini kapatınız. b) Bekinizi suya sokarak soğutunuz. c) Kabze üzerindeki oksijen gazı ventilini kapatınız. d) Tüpgaz tüpünün ve oksijen tüpünün ventillerini tüp üzerinden kapatınız. e) Hortumlar içindeki yanıcı ve yakıcı gazları bek ucundan atınız. f) Kelebek vidaları gevşetiniz. g) Hortumları temizleyerek düzenli bir şekilde tamburuna sarınız. KAYNAK İŞLEMİ SIRASINDA OLUŞABİLECEK TEHLİKELER a) Tüp gazın bağlantı yerlerinden, hortum girişlerinden dışarı sızarak yangına ve patlamaya sebep olm ası b) Oksijenin havaya yayılarak ya da sınırlı alanlarda veya giysiler üzerinde birikerek yangın ve patlamaya sebep olması c) Ekipman içinde alev tepmesi sonucu oluşabilecek yangın ve patlama tehlikesi d) Ekipman ya da silindir içinde oksijen yokluğunda tüp gazın ayrışması neticesinde yangın ve patlama tehlikesi, (Üfleme borusunda alev tepmesi ya da silindirin aşırı ısıtılması bu tehlikeye neden olur) e) Yüksek basınçlı oksijenin valf yuvalarında kullanılan yağın, organik bileşenlerin, alüminyum ve alaşımlarının ya da elastik malzemelerin yanmasına neden olması sonucunda yangın ve patlama tehlikesi, f) Üfleme borusuna, sıcak cüruf ya da sıcak yüzeylere (alev söndükten sonra dahi) temas sonucunda ciltte yanık tehlikesi, g) Sıcak partiküller, aşırı sıcaklık ve yüksek ışığın se bep olduğu göz yaralanmaları/hastalıkları, h) İşlem yapılan alanda kalan yanıcı maddelerin neden olabileceği yangınlar, i) Yüksek basınçlı ekipmanın patlama tehlikesi, j) Silindirlerin taşınması sırasında meydana gelebilecek sakatlanma ve incinmeler. ALINMASI GERE KEN GÜVENLİK TEDBİRLERİ a) Mutlaka iş eldiveni, koruyucu giysi ve gözlerinizi korumak için gözlük kullanınız. b) İş parçasına eliniz ile dokunmayınız, kıskaç aracılığıyla tutunuz, İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 54 c) Hortumları alev ve kıvılcımlar ile temas etmesini engellemek için çalışma bölgesin den uzak tutunuz, d) Yanıcı sıvılar, ahşap, kağıt, tekstil, plastik ve ambalaj malzemelerini tutuşmayı engellemek amacıyla iş sahasından 10 metre uzakta tutunuz, e) Duman biriktiği durumlarda ortamı havalandırınız, f) Ortamdan uzaklaştırılması mümkün olmayan yanıcı malzemeleri metal tabakalar, yanmaz battaniyeler ile tutuşmaktan koruyunuz, g) Duvar panelleri yanıcı materyaller içerebilir, kaynak işlemine başlamadan önce emin olunuz, h) Kaynak işlemi boyunca ve işlemden 1 saat sonrasına kadar yangın detektörü bulundurunuz, i) Çalışma alanında mutlaka yangın söndürücü bulundurunuz, j) Hortumları keskin köşelerden ve aşındırıcı zeminlerden koruyunuz, üzerinden araç geçmesine engel olunuz, k) Sıçrayan sıcak parçaların hortumların üzerine düşmesini engelleyiniz, l) Tüpleri dikkatli taşıyın ız, her zaman dik tutunuz, düşmeden ve devrilmekten korumak için emniyete alınız, havalandırma yeterli olan alanlarda muhafaza ediniz, m) Tüm bağlantıları ve ekipmanları düzenli aralıklar ile sızıntıya karşı kontrol ediniz. 4.23 BİSİKLET VE E SCOOTER GÜVENLİ KULL ANMA TALİMATI Bisiklet: Üzerinde bulunan insanın adale gücü ile pedal veya el ile tekerleği döndürülmek suretiyle hareket eden motorsuz taşıtlardır. Azami sürekli anma gücü 0,25 kilovatı geçmeyen, hızlandıkça gücü düşen ve hızı en fazla 25 km/saate ulaşt ıktan sonra veya pedal çevrilmeye ara verildikten hemen sonra gücü tamamen kesilen elektrikli bisikletler de bu sınıfa girmektedir. E Scooter: Hızı en fazla 30 km/saate ulaşan, üç (3) tekerlekli, ayak tahtası ve gidonu olan, aküde depolanan elektrik gücü i le hareket eden ve oturularak kullanılan araçlardır. a) Kullanmaya başlamadan önce, aşağıdaki unsurların çalıştığından/i yi durumda olduğundan emin olunuz , kendi can güvenliğini zi ve kampüs trafiğini tehlikeye sokacak ha sarlı taşıtları kullanmayınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 55 b) Arac ınızı, üretici tarafından temin edilen kullanım kılavuzunu inceleyerek belirli periyotlarla daha detaylı kontrol ediniz. Genel Kurallar (Karayolları Trafik Yönetmeliği ve E Scooter Kullanım Kılavuzuna göre): a) Kullanım esnası nda reflektörlü giysi kullanınız . b) Bisiklet selesini ( oturma yeri), bisikletin kontrolünü kolayca sağlayab ileceğiniz yüksekliğe ayarlayınız. E Scooter selesini (oturma yeri) daima tek kişi oturabilecek pozisyonda bırakınız. c) Manevra için; bisikletlerde, işaret verme halleri dışında direksi yonu 2(iki) elle tutun uz . E scooterda mutlaka sinyal verin iz ve gidonu 2 (iki) elle tutunuz. d) İşitme ve görüşünüzü kısıt layabilecek öğeleri kullanmayınız, kulaklıkla müzik dinlemeyiniz. e) Çay, su, sigara içmek vb. gibi hakimiyeti kaybetmenizi sağlayacak davr anışlarda ke sinlikle bulunmayınız. f) Kullanım esnasında cep telefonunuzda/iş telefonunuzda okuma/yazma/izlem e ve telefon görüşmesi yapmayınız. g) Her zaman düz bir çizgide sürün üz ve asla trafiğe ters yönde sürmeyin iz . h) A niden açılma ihtimaline karşı araç kapıl arından uzak durun uz ve yakınından geçmeyin iz. i) Kavşaklarda hazırlanırken diğer araçların geçişine ekstra özen gösterin iz . j) Diğer tüm sürücüler, araçlar ve nesneler ile aranızda rahat bir durma mesafesi ni koruyun uz. Güvenli fren mesafesi hava koşullarına göre değiş tiğini unutmayınız. Bisikletler İçin; o Ayna o Far o Kuyruk lambası veya reflektör o Fren o Korna o Sandık ba ğlantıları (yük taşıyanlarda bulunan) o Bisiklet genel olarak bağlantı noktaları E Scooterlar için; o Gidon o Frenler o Lastikler o Lambalar o Korna o Sandık bağlantıları o Gaz elciği o Amortisörler İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 56 k) İki tekerlekli bisikletlerde; f ren yaparken daima önceli kli olarak arka freni uygulayınız, daha sonra ön freni sıkın ız . Ön fren daha güçlüdür ve önce ön fren sıkılırsa, kontrolü kaybedebilir ve düşebilirsiniz. l) Her zaman yola k onsantre olun uz . Çukurdan, çakıldan, ıslak yoldan, yağlı yüzeylerden, hız tümseklerinden, mazgallardan ve diğer engellerden kaçının ız . m) Alkol ve dikkat dağıtıcı ilaçlar kullandıktan sonra kesinlikle aracı kullanmayın ız . n) Arka port bagaj üzerine stop lambası nı kapatacak şekilde yükleme yapmayın ız . o) Geri viteste hareket halinde arkaya, sağa ve sola dikkatlice en az 2(iki) defa bakın ız , geri gidildiği sürece gidilen yönü sürekli kontrol edin iz . (E Scooter için geçerlidir) Yağışlı havalarda: a) Normale göre daha ya vaş bir hızda sürünüz. b) Köşeleri dönerken gidonu kademeli olarak çevirin iz ve ani frenlemeden kaçınınız. c) Mazgal ızgaraları, hız tümsekleri, yol çizgileri gibi yüzeyler ıslak iken, dah a kaygan olacaktır, dikkat ediniz. Gece kullanımı: a) Ön far ve arka kırmız ı ışıklarının çalıştığından, reflektörlerin yerinde olduğundan emin olunuz. b) Reflektörlü giysiler giyiniz. c) Aydınlatma seviyesinin iyi olduğu yolları kullanın ız, yavaş sürünüz. Virajlarda/kenarlarda: a) Virajdan biraz önce fren yapın ız ve vücudunuzu köşeye d oğru eğmeye hazır olun uz . b) İçteki pedalı saat 12 yönünde tutun uz ve dizinizi döndürdüğünüz yönde hafifçe açın ız . Diğer bacağınızı düz tutun uz , hızlı veya sık pedal çevirmeyin iz . ( İki Tekerlekli Bisikletler için) c) Keskin dönüşlerde, sürüş hızınızı azaltın ız ve ani frenlemeden kaçının ız . Park halinde kullanım ( E Scooter için): a) Araç park halindeyken ön ve arka fren kolu üzerindeki mandallarla frenler i kilitleyiniz. b) Yetkisiz kullanımı önlemek amacıyla direksiyon kilidi yapılması önerilir. c) Yaya trafiğinin olduğu alanlarda araçların kullanımı zorunlu ise; hız ınızı düşürünüz, yayalara öncelik veri niz, gerekli hallerde uyarı için korna kullanınız. İŞ SAĞLIĞI VE GÜVENLİĞİ (İSG) TALİMATLARI İlgili Yönerge İş Sağlığı ve Güvenliği Yönergesi (IPOP S210 01) Talimat No FPOP S210 01 111 İlgili Birim – Sahibi SAO / Satınalma Operasyon İSG Onaylayan MH / M ütevelli H eyeti Dikkat Eğitimsiz ve Yetk isiz Çalışma. 57 5. TAAHHÜTNAME Sabancı Üniversitesi İş Sağlığı Güvenliği Talimatlarını okuduğumu, içeriğini ve talimatt a yer alan kurallar ile İş Sağlığı Güvenliği kanun ve yönetmeliklerine uyma yükümlülüklerimi anladığımı, İş Sağlığı Güvenliği Talimatlarının güncel nüshasının Üniversite’nin iç web sitesinde (http://mysu.sabanciuniv.edu/tr) bulunduğunu bildiğimi beyan eder im. ------------------------------- ----------------------------- ------------------------------- Ad Soyad İmza Tarih"
}