{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpop-s210-01-78_.pdf",
  "title": "fpop-s210-01-78_",
  "lang": "tr",
  "html_lang": "",
  "text": "SU Acil Durum Planı ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 1 FirmaLogosu İÇİNDEKİLER Sayfa No A - Genel Bilgiler 2 İşyeri Bilgileri Acil Durum Yönetimi Amacı Acil Durum Yönetimi Kapsamı Acil Durum Yönetimi Dayanağı B - Acil Durum Yönetimi 3 Acil Durum Yönetimi Temel İlkeler Acil Durum Yönetimi Asgari Yapılacaklar C - İş Kazası Acil Durumlar 5 Acil Durumun Meydana Gelmemesi İçin Alınabilecek Önlemler Acil Durumu Asgari Zararla Atlatabilmek İçin Alınabilecek Önlemler Acil Durum Sonrası yapılması Gereken İşlemler D - Yangın 6 Yangın Acil Durum Yönetimi E - Kriminal Acil Durumlar 8 Bomba İhbarı Acil Durum Yönetimi Kampüs’te Şiddet Acil Durum Yönetimi Silahlı Soygun Acil Durum Yönetimi Gasp/Rehin Alma Durum Yönetimi F - Doğal Afetler ve Pandemi Dönemi 12 Deprem Acil Durum Yönetimi Fırtına ve Kasırga Acil Durum Yönetimi Zorlu Hava Koşulları Acil Durum Yönetimi Pandemi Dönemi G - Endüstriyel Acil Durumlar 16 Patlama Acil Durum Yönetimi Su Kirliliği Acil Durum Yönetimi Kimyasal, Biyolojik Madde Dökülmesi Acil Durum Yönetimi H - Diğer Acil Durumlar 19 İntihar Acil Durum Yönetimi I - Acil Durum Ekip Listeleri ve Toplanma Yerleri 20 Kurtarma Ekibi Söndürme Ekibi Koruma Ekibi İlkyardım Ekibi Acil Durum Toplanma Yerleri ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 2 FirmaLogosu A- GENEL BİLGİLER A1- İşyeri Bilgileri İşyeri Bilgileri Unvanı…………………………………. : Sabancı Üniversitesi Adresi………………………………….. : Orta Mah. Üniversite Cad. No:27 34956 Tuzla/İSTANBUL Tel. No…………………………………. : 0216 483 90 00 Faks No………………………………… : 0216 483 90 14 Faaliyet Alanı……………………….. : Eğitim Tehlike Sınıfı ……………………….. : Az Tehlikeli Çalışan Sayısı ………………………. : 917 İşveren / İşveren Vekili Bilgileri Adı Soyadı……………………………. : Ali Çalışkan Görevi …………………………………. : Genel Sekreter Düzenleme ve Geçerlilik Tarihi Düzenleme Tarihi…………………. : 18.04.2023 Geçerlilik Tarihi.………………….… :18.04.2029 ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 3 FirmaLogosu A2- Acil Durum Yönetiminin Amacı Herhangi bir doğal afet, felaket, planlı bir saldırı (terörist saldırı vb.) veya beklenmedik diğer durumlar (sistemlerin çökmesi, yangın, iletişim hatlarındaki arızal ar vs.) karşısında, acil durum halinin yönetilmesi, çalışan, öğrenci ve ziyaretçi kaybının ve felaketin üniversitemize olan olumsuz etkilerinin en aza indirilmesi için Acil Durum Planı geliştirilmiştir. Bu dokümanın oluşturulma amacı herhangi bir felaket te izlenecek yolların ve yöntemlerin ilgili kişilerce tam olarak anlaşılmasını sağlamak ve acil durumlarda en kısa sürede, en az zarar ile çıkmaktır. A3- Acil Durum Yönetiminin Kapsamı Bu Acil Durum Planı, Sabancı Üniversitesi bina ve alanlarında çalışan geçici ve/veya daimi çalışanları, hizmet sağlayıcıları , ziyaretçi ve iş takipçilerini, stajyerleri, öğrencileri, kampüse ait bina, mal ve malzemeleri kapsamaktadır. A4- Acil Durum Yönetiminin Dayanağı 6331 Sayılı “İş Sağlığı ve Güvenliği Kanunu” ve “ İşyerlerinde Acil Durumlar Hakkında Yönetmeliği”ne dayanılarak hazırlanmıştır. ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 4 FirmaLogosu B- ACİL DURUM YÖNETİMİ B1- Acil Durum Yönetimi Temel İlkeler İlkeler • Tek bir karar verici kişinin görevlendirilmesi • Bilgilerin tek merkezde toplanması ve eksik bilgilerin belirlenmesi • Kararların ve aksiyonların yazılı olarak rapor edilmesi • Acil Durumun gelişiminin izlenmesi ve öngörülmesi: Çünkü sadece sürekli olarak \"Olabilecek en kötü şey nedir?\" sorusunu sorarak buna göre hazır olabilir ve bu gibi durumları yönetebiliriz. • Zaman yönetiminin hızlı bir şekilde uygulanması • Yönetim prosedürlerine, iletişim ve gizlilik talimatlarına sıkı şekilde uyulması • Kriz iletişimi yönetimine öncelik verilmesi • Sorunun, Üniversiteye ilişkin tüm olumsuz etkilerinin eksiksiz bir şekilde belirlenmesi ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 5 FirmaLogosu B2- Acil Durum Yönetimi Asgari Yapılacaklar Daha iyi bir kriz yönetimi uygulamak üzere daha iyi bir öngörüde bulunmak için, asgari olarak aşağıda belirtilen kurallara uyulması sağlanmalıdır. SU’da Kriz masası koordinatörü belirlenmiştir. Bu koordinatör, herhangi bir problem meydana geldiğinde, kriz yönetimi süreçlerinin uygulanması konusunda sorumlu ve SU Acil Durum Yönetimi sözcüsüdür. • Kriz yönetimi çerçevesinde yani, karar verme sürecinde (Koordinatör), risk değerlendirme sürecinde, iletişim sürecinde veya organizasyonel açıdan profesyonelce hareket eden bir Kriz Masası oluşturur. • Üyeler, bir kriz durumu olduğunda ve ya kriz masasının toplanması gerektiğinde çağrılacak olan ve çağrılması gereken kişiler olmalıdır. • Kriz Masası üyeleri, üniversitede çok ciddi derecede acil durum olayları meydana geldiğinde ve karşılaşılan acil durumla ilgili çok kritik kararlar alınması gerektiğinde toplanırlar. • Kriz Ekibi ve acil durum ekip üyelerine acil durum çağrı sistemi ile haber verilir. • Kriz yönetimine katılması muhtemel her uzman kiş i ve Kriz Ekibi üyesinin (kampüs içinden veya dışından uzmanlar, fikir liderl eri), kişisel adreslerini, ev, iş ve cep telefon num aralarını, faks numaralarını, iş ve kişisel e -posta adreslerini içeren bir liste oluşturulur. Bu listenin hazırlanması, İnsan Kaynaklarının sorumluluğundadır. • Ulaşımı kolay, izole, sessiz bir yerde bulunan ve y eterli alana sahip, sadece bu iş e tahsis edilmiş ve donanımlı kriz yönetimi oda sı düzenlenir. SU Kriz Yönetimi Odası, SAO / CP toplantı salonudur. Bu toplantı salonu kullanılamaz olduğunda alternatif toplantı salonu D2 büyük toplantı salonudur. • Kampüs içi hizmet sağlayıcılara özellikle santral , yemek ve ulaşım hizmetlerini gerçekleştirenler birim sorumlularından gelecek talimatlar doğrultusunda hareket ederler. • Kriz durumu senaryoları oluşturu lup, tatbikatlar güvenlik biriminin öncülüğünde, sağlık birimi ile birli kte gerçekleştirilir. • Kriz tiplerine göre, önceden hazırlanmış basın mesajları Pazarlama ve Kurumsal İletişim Direktörlüğü tarafından yayınlanır. • Vardiyalı çalışanla r dışında gece çalışma yapacak olanlar, sağlanacak olan sistem üzerinden bilgi vermelidir. (e -mail: guvenlik@sabanciuniv.edu.) Bu gereklilik Çalışan El Kitabı ve İSG Yönergesinde tanımlıdır. • Laboratuvarlarda oluşabilecek acil durumlarda “Laboratuvar Sağlık ve Güvenlik El Kitabı **” ndaki bilgiler uygulanır. Kriz Yönetim Ekibi Üyeleri bu planın ekinde verilmiştir. Ekip üyelerinin listesi için lütfen MySU İSG Portalını ziyaret ediniz. ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 6 FirmaLogosu C- İŞ KAZASI ACİL DURUMLAR C1- Acil Durumun Meydana Gelmemesi İçin Alınabilecek Önlemler • Tehlike oluşturan her türlü iş aleti , malzeme, zemin hakkında Risk Değerlendirmesi yapılarak, bunlar için önleyici faaliyetler başlatılıp, önlemler alınır. • Her tür faaliyette kullanılacak kişisel koruyucular ilgili kişilere dağıtılır. • İş kazalarına meydan vermemek amacıyla çalışan kendi sorumluluğunda olmayan araç-gereçleri kullanamaz. • Hiçbir personel yetkisi (yetki sertifikası, görev tanımı vb) haricinde çalışamaz. Elektrik tesisatına ve işlerine ilgili personel dışında kimse müdahale edemez. • Kampüste, tüm çalışanlar, bilmediği hammaddeye, ürüne, atığa, malzemeye, araç ve gereçlere dokunmaması, koklamaması, başını eğerek bakmaması vb. konularda bilgilendirilir. • İş kazaları, iş kazalarının önlenmesi ve diğer İş Sağlığı ve Güvenliği (Yüksekte Çalışma vb) konularında eğitimler düzenlenmektedir. C2- Acil Durumu Asgari Zararla Atlatabilmek İçin Yapılacak İşlemler • Kazayı ilk gören kişi eğer ilk yardım bilgisi var ise kazalıya ilk müdahaleyi yapar, yok ise SU Sağlık Merkezini (6666 / 7666) arar. • Yüksekte yapılan çalışmalarda kaza meydana gelmesi durumunda kazayı ilk gören kişi Güvenlik Birimine (5555 / 7555) numaralı telefonlardan arayarak bilgi verir. Kurtarma gerektiren her durumda 112 Acil Çağrı Merkezi aranır ve yeterli donanıma sahip e kipman ile personel gönderil mesi için olay net bir şekilde tarif edilir. Uygun kurtarma ekipmanları olmadan ve kurtarma eğitimi almayan kişilerce kurtarma yapılmaz. • Kazalının sağlık durumuna göre tedavisi SU Sağlık Merkezinde veya götürüldüğü hastanede yapılır. Kazalının sağlık durumunun takibi İşyeri Hekimi ve SU Sağlık Merkezi tarafından yapılır. C3- Acil Durum Sonrası Yapılması Gerekli İşlemler İş Güvenliği Uzmanı • Yaşanan ve SGK’ya bildirimi yapılan kaza için olay kaza raporu oluşturur. Olay kaza raporu , olay yeri fotoğraflarını, kaza tutanağının kopyasını ve alınan önlemleri içermelidir. • Olay yeri incelemesi için kaza araştırma ekibi oluşturur. Kaza araştırma ekibi ile k azanın oluş sebebini ayrıntılı olarak araştırır. • Olay yerinde risk değerlendirmesi yapılmasını sağlar. • Olay kaza raporu hazırlar. Bu rapor kazanın ayrıntılarını, alınması gerekli önlemleri, hazırlanması gereken talimatları içerir. Olay kaza raporunu İşveren Vekili’nin ve İş Sağlığı, Güvenliği ve Çevre Yönetim Temsilcisi’nin bilgisine sunar. İşveren Vekili’nin ve İş Sağlığı, Güvenliği ve Çevre Yönetim Temsilcisi’nin vermiş olduğu kararlar doğrultusunda alınması gereken önlemlerin denetimini yapar. İşyeri Hekimi • En geç üç gün içerisinde SGK’ya online olarak kazanın bildirimini yapar. Çevre Kurulu • Derhal bağlı bulunulan İl’in Çevre ve Şehircilik Müdürlüğü’ne kaza bildirilir. • Kaza ile ilgili tüm çalışmalar bir dosyada toplanır ve herhangi bir denetimde sunulmak üzere hazır tutulur. ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 7 FirmaLogosu D-YANGIN D1- Yangın Acil Durum Yönetimi Önleyici Tedbirler • Acil çıkış yolları, acil çıkış aydınlatmaları, duman tahliye ve yangın alarm sistemlerine ilişkin üniversite yönerge ve prosedürlerini dikkatli bir şekilde uygulamak suretiyle, insanların güvende olduğundan emin olun ur. Acil Durum Çıkış levhaları kolay görülebilir yerlere asılmıştır ve çalışanlar / öğrenciler, acil durum kaçış levhalarına ve arama, kurtarma ve tahliye ekibinin yönlendirmelerine göre tahliye edilirler. • Bina yapıları, teknik donanımları ve acil durum araçları ile ilgili tedbirlerin uygulandığı kontrol edilir. • Yangın güvenliği talimatları çalışanlara açıklanmalı ve bunlara uyulmalıdır. • Elektrik tesisatının bakımı titizlikle yaptırılır ve yanıcı (alev alan ürünleri) ürünleri ayrı bir yerde depolanır. Acil Eylemler Olayı Gören Çalışanların / Öğrencilerin Davranışları • Güvenlik birimine (5555 / 7555) haber verin. • Bina içinde herhangi bir yerde yangın tespit eden kişi derhal en yakın noktadaki yangın alarm kolunu çekerek alarm sistemini çalıştırmalıdır. • Yangın alarmı ve anonsu duyulduğunda, bina çalışanı elektrikli cihazlarını kapatmalı, kıymetli evrak ve malzemelerinden toplayabildiğini süratle toplayarak acil çıkışları kullanarak en kısa sürede acil toplanma bölgesine gitmelidir. • Yangın anında asansörler kesinlikle tahliye amacıyla kullanılmamalıdır. Bina tahliye edildikten sonra en yakın toplanma noktasına gidilmelidir. Acil Durum Ekiplerinin Davranışları • Yangın söndürme ekibi yangın alarmı duyulur duyulmaz yangın mevkiine giderek ilk müdahaleyi yapmalı dır. İtfaiye geldiğinde onların talimatına göre hareket etmelidir. • Arama, Kurtarma ve Tahliye ekibi yangının bulunduğu kattan başlayarak bina çalışan larını acil çıkışa yönlendirmeli, daha sonra odaları dolaşarak çalışan kalmadığını görmelidir. Bu süre zarfında yangın kontrol altına alınamazsa yangında ilk kurtarılacak malzemenin tahliyesine başlanmalıdır. Tahliye işleminden sonra , toplanma noktasında tüm çalışanların toplandığı görülmelidir. • İlkyardım ekibi, uzman sağlık ekibi olay yerine gelene kadar yaralanan ve rahatsızlanan kişilere yardım etmelidir. • Tüm ekip üyeleri, ekip liderlerinin talimatları doğrultusunda hareket etmelidir. ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 8 FirmaLogosu İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) Acil Çağrı:112 ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 9 FirmaLogosu E- KRİMİNAL ACİL DURUMLAR E1- Bomba İhbar Acil Durum Yönetimi Önleyici Tedbirler • Önceden yapılması gerekenler, Acil Durum Çıkış levhaları kolay görülebilir yerlere asılmıştır ve çalışanlar / öğrenciler, acil durum kaçış levhalarına ve arama, kurtarma ve tahliye ekibinin yönlendirmelerine göre tahliye edilirler. ▪ Binaların güncel planları hazır halde bulundurulur. • Telefonla bomba ihbarı gelmesi halinde ▪ Güvenlik birimine (5555 / 7555 ) ve y etkililere derhal haber veri lmeli ancak böyle bir ihbar geldiği , üniversite’de panik oluşmaması için, başka hiç kimseye söylenmemelidir Acil Eylemler Güvenlik Ekibinin Davranışları • Arama tespit ekipleri güvenlik birimi çalışanlarından oluşturulmalıdır: ▪ Binaları, depoları, soyunma odalarını, avluları arayın, teknik odaları, çöp bidonlarını, tuvaletler i, servis istasyonlarını aramak unutulmamalıdır. Alev alabilen ve/veya tehlike maddeler barındıran yerler, valizler, açık veya şüpheli sandık/kutular, büyük elektrikli aletler ve ayrıca yeni gelen paketler sistematik olarak kontrol edilmelidir. ▪ İnceleme sırasında elektrik düğmelerine dokunulmamalıdır. • Herhangi bir patlayıcının veya şüpheli bir cihazın bulunması halinde bombaya müdahale edilmez, çevre emniyeti sağlanır ve durum polise bildiri lir. Patlama şiddetini en aza indirmek için tüm kapılar ve pencereler açık bırakılmalıdır. Çalışanların / Öğrencilerin Davranışları • Bina, polis tarafından tamamen aranana dek binaya tekrar girilmemelidir. • Arama tespit ekibindeki güvenlik birimi çalışanlarına ve polise zorluk çıkarılmamalıdır. Kriz Masasının Davranışları • Kampüs’ te bomba bulunması halinde Kriz Masası derhal toplanmalıdır. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) Acil Çağrı:112 ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 10 FirmaLogosu E2- Kampüs’te Şiddet Acil Durum Yönetimi Önleyici Tedbirler • A kapısındaki kontrollerin güvenlik yönergesine göre yapılması sağlanır. • Eğer varsa, kampüse girmesi uygun olmayan kişilerin isim listesi güvenlik biriminde (A kapıda) güncel halde tutul ur. Acil Eylemler Olayı Gören Çalışanların / Öğrencilerin Davranışları • Bir tehdit durumunda, bunun doğruluğu ve durumun ciddiyeti tespit edilmelidir. • Tehdit ciddi boyutta ise veya bir ş iddet olayı meydana geldiyse güvenlik birimine (5555 / 7555) ve sağlık merkezine (6666 / 7666) haber verilmelidir. • Mağdurlar tespit edilmelidir (adı soyadı, görevi, adresi, tıbbi bilgileri...). • Size gerekli gibi görünürse, mağdur olanların ve tehditten etkilenen diğer kişilerin korunması sağlanmalıdır. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) Acil Çağrı:112 ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 11 FirmaLogosu E3- Silahlı Soygun Acil Durum Yönetimi Önleyici Tedbirler • Kamera sistemleri etkin ve çalışır vaziyettedirler. • Çalışanlar, saldırı durumunda uygulanacak emniyet talimatlarını bilmelidir. (Böyle bir durumda uygulanacak üç temel ilke vardır: Direnmeyin, tüm talepleri yerine getirin, soğukkanlı olun) Acil Eylemler Olayı Gören Çalışanların / Öğrencilerin Davranışları • Güvenlik birimine (5555 / 7555) haber verilmelidir. • Azami miktarda ayrıntıyı akılda tutabilmek için suçluları mümkün olduğunca gözlemleyin. • Mümkünse, olay kaydedilmelidir. • Karşı koymadan ya da aşırı gayret göstermeden soyguncuların talimatları yerine getirilmelidir. Güvenlik Ekibinin Davranışları • Polis kuvvetleri ile yakın iletişim halinde kalınmalıdır. • Saldırının gerçekleştiği bölgeye giriş yapılması yasaklanmalı ve bir emniyet çemberi oluşturulmalıdır. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) Acil Çağrı:112 ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 12 FirmaLogosu E4- Gasp/Rehin Alma Durum Yönetimi Önleyici Tedbirler • Çalışanlar, rehin alınmaları halinde uygulanacak emniyet talimatlarını bilmelidir. (Rehin alan kişinin taleplerine uymak, onları alenen gözlemlemek, yeme, içme ve uyuma gibi işleri mümkün olduğun ca çabuk yapmak) Acil Eylemler Olayı Gören Çalışanların / Öğrencilerin Davranışları • Güvenlik birimine (5555 / 7555) ve sağlık merkezine (6666 / 7666) haber verilmelidir. • Rehin alınan kişinin hayatı birinci önceliğiniz olmalıdır; kaçıran kişin in taleplerine uyulmalıdır . Kaçıran k işi daima aynı kişi ile temas kuruyor olmalıdır. Rehin alınan kişinin ailesi ile irtibatı BAGEM psikologları yapar. Güvenlik Ekibinin Davranışları • Polis ve yargı mercileri arasında iyi bir koordinasyon olması sağlanmalıdır. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) Acil Çağrı:112 ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 13 FirmaLogosu F- DOĞAL AFETLER VE PANDEMİ DÖNEMİ F1- Deprem Acil Durum Yönetimi Önleyici Tedbirler • Acil durum ekipman ları stokta bulunduru lur: Portatif bir radyo ve yedek piller, fenerler, kırıcılar, ilk yardım ilaçları, battaniye, hizmet çadırları, kapatma/örtme malzemeleri (plastik yalıtım bandı...). • Uyarı sinyallerinden, resmi talimatlardan ve acil servislere ilişkin müdahale planlarından haberdar olmak üzere yerel yetkili makamlara (AKOM) danışılır. Mümkün olan durumlarda, yerel yetkili makamlarca düzenlenen tatbikatlara ve simülasyonlara katılım sağlanmalıdır. • Acil Durum Çıkış levhaları kolay görülebilir yerlere asılmıştır ve çalışanlar / öğrenciler , acil durum kaçış levhalarına ve arama, kurtarma ve tahliye ekibinin yönlendirmelerine göre tahliye edilirler. • Önceliklerine göre üniversitedeki tüm dolap ve raflar sabitlenmiştir. Raflarda bulunan kırılgan malzemeler emniyete alınır. Büyük ve ağır nesneler alt raflara konulur. • Çatlak, yarık kablo veya sızıntı olduğunu fark ederseniz, çökme ve yangın riskini en aza indirmek için bunlar en kısa zamanda onarılır. • Çalışanlara dönemsel olarak deprem konusunda eğiti m verilmektedir. Çalışanların katıldığı deprem tatbikat ları periyodik olarak yapılmaktadır. Toplanma Bölgelerinin belirlenmesi • Bina içinde; sağlam mobilyaların altları veya iç kısımda yer alan duvarların yanları, kır ılabilecek cam yüzeylerden ve düşebilecek ağır nesnelerden uzak yerler. • Bina dışında; diğer binalardan, ağaçlardan, elektrik direklerinden ve köprülerden uzak yerler. Acil Eylemler Çalışanların / Öğrencilerin Davranışları • Deprem anında nerede olursanız olun çevrenizdeki hareketli mobilya ve malzemeye karşı kendinizi koruyacak bir yerde öncelikle başınızı koruyacak bir şekilde durunuz ve sarsıntı sona erene kadar bekleyiniz. • Bina içindeyseniz bina dışına çıkmak için koşmayın, sarsıntı geçinceye kadar çömelin, mümkünse masa, dolap, buzdolabı, fırın vb. malzeme yanında çömelerek sarsıntı bitinceye kadar kendinizi koruyunuz. Koridordaysanız duvar kenarına çömelin. • Pencerelerden, cam bölmelerden, kitaplıklardan, savrulabilecek yüksek mobilyalardan uzak durun. • Kesinlikle asansörleri kullanmaya çalışmayın. • Asansördeyseniz en yakın kat çıkış düğmesine basarak herhangi bir katta durun ve seri bir şekilde asansörü terk edin. Duvar tarafına geçin ve çömelin. Sarsıntı bitince en yakın çıkış noktasını kullana rak binayı terk edin. • Sarsıntı bittiğinde, en kısa sürede acil çıkışı kullanarak binadan çıkınız ve en yakın toplanma bölgesine gidiniz. Yapılacak duyuruları bekleyiniz. • Yetkili kişiler / makamlarca izin verilmediği sürece depremden hasar görmüş bir binaya asla girmeyin. • Binada, gaz veya kimyasal madde kokusu alıyorsanız mekanı derhal terk edin ve güvenlik birimine (5555 / 7555 ) haber verin. Acil Durum Ekiplerinin Deprem Sonrasındaki Davranışları • Acil Durum Ekipleri tarafından hasar gören binanın / binaların etrafında bir emniyet çemberi oluşturu lmalı ve hızlı bir şekilde hasar tespiti yapılmalıdır. • Acil Durum Ekipleri depremden sonra olabilecek gaz kaçağı, elektrik tesisat arızaları ve su veya atık su tahliye tesisat arızaları için SAO ilgili teknik birimleri ile iletişime geçmelidir. • Tüm ekip üyeleri, ekip liderlerinin talimatları doğrultusunda hareket etmelidir. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 14 FirmaLogosu F2- Fırtına ve Kasırga Acil Durum Yönetimi Önleyici Tedbirler • Bir fırtına / kasırga tahmininde bulunulmuşsa, hava durumu ve resmi talimatlar acil durum koordinatörü tarafından takip edilir. • Fırtınadan / kasırgadan korunmak için en iyi yerler bina içleridir. Dışarıda çalışanlar fırtınadan / kasırgadan önce bu bölgelere güvenlik birimi tarafından yönlendirilirler Acil Eylemler Fırtına / Kasırga Sırasında Çalışanların / Öğrencilerin Davranışları • İçinde bulunduğ unuz yapının kapatılmasını organize edin iz: Binanın tüm açıklıklarını (pencere, kapı) kapatın ve düşebilecek tüm nesneleri emniyete alınız. • Açık alanlardan, pencere ve kapılar dan ve bina cephelerinden uzak durunuz ve fırtı na dinmeden bulunduğ unuz mekanı terk etmeyiniz. Fırtına / Kasırga Sonrasında Acil Durum Ekiplerinin Davranışları • Acil Durum Ekipleri risk görülen binaların etrafında bir emniyet çemberi oluşturmalıdır. • Acil Durum Ekipleri tarafından hasarlar hızlı bir şekilde tespit edilmelidir. • Tüm ekip üyeleri, ekip liderlerinin talimatları doğrultusunda hareket etmelidir. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 15 FirmaLogosu F3- Zorlu Hava Koşulları Acil Durum Yönetimi Önleyici Tedbirler • Yüksek riskli dönemlere hazırlıklı olmak için hava durumunu yakından takip edin. • Mümkün olduğunca çok sayıda çalışanın ilkyardım eğitimi almasını sağlayın. Acil Eylemler • Aşırı sıcak / soğuktan etkilenen kişi / kişiler SU Sağlık Merkezine götürülür. Yoğun Kar Yağışı halinde Hazırlık; • Hava durumu acil durum koordinatörü tarafından takip edilir. • Stoklarda kar müdahale ekipmanları (tuz, solüsyon ) atık sahasının yanındaki alanda hazır bulundurulur. Kar küreme araçları ise İşletme Merkezi bina sahasında oluşturulacak bir alanda hazır bulundurulur. Stok kontrolü SAO Direktörlüğü’ne bağlı İnşaat birimi tarafından yapılmaktadır. • Kar temizleme için hizmet alına cak firma ile temasa geçilmelidir. Güvenlik Müdürü acil durum koordinatörü olarak bu firma ile iletişimi sağlamalıdır. Müdahale; • Yoğun kar yağışında müdahale ekip lideri acil durum koordinatörü dür. Acil Durum Koordinatörünün görevi, kampüs hayatı olağan hale geldiğinde bitmektedir. Hizmet sağlayıcı firma ve bu firmaya destek verecek temizlik, taşıma ve peyzaj ekipleri (hafta içi 08:00-16.00) müdahale sırasında acil durum koordinatörünün çalışanı olarak davranacaklardır. • Ekiplere, görevleri acil durum koordinatörü tarafından verilir. • Öncelikli olarak anayollar, otoparklar , binalar arası yaya yolları, acil durum toplanma alanına çıkan yürüme yolları, yangın hidrant önleri, uyarı-yön levhalarının ihtiyaç kadarı açılmalıdır. • Buz sarkıtları ve kar kümeleri düşebilecek yerler belirlenmeli ve çalışanların bu bölgelere girmemesi için emniyet alanı oluşturulmalıdır. • Temizlik, taşıma ve peyzaj ekip üyelerine karda çalışmaya uygun ekipman sağlanmalıdır. Temizlik, taşıma ve peyzaj ekip üyeleri, kendilerine sağlanan ekipmanları güvenlik biriminden almalı ve işi bittiğinde teslim etmelidir. Çalışanların / Öğrencilerin Davranışları; • Çalışanlar / öğrenciler, üniversite kampüsünde dolaşırken kaymaz tabanlı ayakkabı giymelidir. • Karlı ve buzlu zeminde yüksekte ve merdivende çalışma yapılmamalıdır. • Çalışanlar / öğrenciler, açılan yolların dışında hiçbir yerden gitmemelidirler. • Çalışanlar / öğrenciler, çatı gibi yüksek yerlerden düşebilecek buz sarkıtı veya kar kümelerine karşı, bu bölgelerden uzak durmalıdırlar. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 16 FirmaLogosu F4- Pandemi Yönetimi Bu Bölüme özgü tanım ve kısaltmalar WHO: World Health Organisation (Dünya Sağlık Örgütü) CDC: Centers for Disease Control and Prevention Salgın: Belirli bir toplumda belirli bir zaman diliminde, bir enfeksiyon hastalığına yakalanan bireylerin sayısındaki beklenenden fazla artış durumudur. Pandemi: Dünyada birden fazla ülkede veya kıtada, çok geniş bir alanda yayılan ve etkisini gösteren sa lgın hastalıklara verilen genel isim. Önleyici Tedbirler ( Pandemi Öncesi Hazırlık Dönemi) • Dünya Sağlık Örgütü ( WHO), CDC, T.C. Sağlık Bakanlığı açıklamaları haber bültenleri takip edilir. • Ellerin doğru yıkanması, dezenfektan kullanımı ve temel hijyen kuralları ile ilgili çalışanların bilgilendirilmesi sağlanır. (Uzaktan eğitim, yüz yüze eğitim ve posterler aracılığı ile) • Üst yönetim tarafından oluşturulan “Pandemi Kurulu” ve Sağlık Merkezi liderliğinde, uluslararası kabul görmüş kurumların rehberler referans alınarak tüm birimler tarafından hazırlık yapılır. Pandemi Dönemi ( Dünya Sağlık Örgütü tarafından “Pandemi” İlan Edilmesi • Dünya Sağlık Örgütü ( WHO), CDC, T.C. Sağlık Bakanlığı ve T.C Aile ve Çalışma Bakanlığı rehberleri takip edilir, uygulanır. • Üst yönetim tarafından oluşturulan “Pandemi Kurulu” liderliğinde, uluslararası kabul görmüş kurumların rehberleri referans alınarak ; “ Sağlık Hizmetlerinin Sağlanması Prosedürü ( PSER-C330-02-01)” prosedürüne uygun olarak faaliyetler yürütülür. Pandemi Dönemlerinde Çalışanlar, Tedarikçi, Kiracı ve Öğrencilerden beklenenler: • MySU duyurularını günlük olarak takip edin, uygulayın. • Pandemiye / Salgına sebep olan virüsün belirtilerini gösteriyorsanız (halsizlik, ateş…mySU duyurularında belirtilen diğer kriterler) mutlaka Sağlık Merkezi’ni arayarak bilgi verin, Sağlık Merkezi doktorlarının belirttiği önlemleri alın. • Bina girişlerine, ortak kullanım alanlarına asılan bilgilendirme posterlerinde yer alan önlemleri uygulayın. • T.C. Sağlık Bakanlığı tarafından TV ve sosyal medyada yayınlanan kamu spotlarını takip edin, uygulayın. • Ellerin en az 20 sn. bol su ve sabun ile yıkanması / dezenf ektan kullanımı, maske kullanımı ve sosyal mesafe temel hijyen kurallarını uygulayın. • Yurt dışı / içi seyahat kısıtlamalarını takip edin ve tebliğ edilen önlemleri uygulayın. • İzolasyon veya karantina altında iseniz Sağlık Merkezi tarafından belirlenen ön lemleri uygulayın. İletişim Bilgileri Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 17 FirmaLogosu G-ENDÜSTRİYEL ACİL DURUMLAR G1 - Patlama Acil Durum Yönetimi Tanım Patlama: bir maddenin, genel olarak gaz şeklinde, daha büyük hacimli başka bir maddeye hızlı dönüş ümüdür. Patlamanın insan üzerinde birçok etkisi olabilir: havanın ortadan kalkmasıyla oluş an travmalar (kulak zarında yırtılma, iç travmalar, özellikle akciğerde), eşya ve molozların fırlaması, yapıların çökmesi, yanıklar. Önleyici Tedbirler • Patlamadan Korunma Dokümanı patlama konusunda uzman kişi / firma ile beraber hazırlanır. Acil Eylemler Olayı Gören Çalışanların / Öğrencilerin Davranışları • Güvenlik birimine (5555 / 7555) ve Sağlık Merkezine (6666 / 7666) haber verilmelidir. Acil Durum Ekiplerinin Davranışları • Öngörülmüş planlara uygun olarak binanın tahliyesi organize edilmelidir. • Acil Durum Ekipleri, tehlikeli bölgeler etrafında bir güvenlik alanı oluşturmalıdır. • Acil Durum Ekipleri patlamadan sonra olabilecek gaz kaçağı, elektrik tesisat arızaları ve su veya atık su tahliye tesisat arızaları için SAO ilgili teknik birimler ile iletişime geçmelidir. • Tüm ekip üyeleri, ekip liderlerinin talimatları doğrultusunda hareket etmelidir. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) SUNUM: 7474 MDBF: 7444 SSBF:3300 Acil Çağrı:112 ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 18 FirmaLogosu G2 – Su Kirliliği Acil Durum Yönetimi Tanım Su kirliliği farklı kaynaklar sebebiyle (kimyasal, bakteriyolojik, farmasötik...) ve kasıtlı (biyo-terörizm, şantaj...), kazara veya bir doğal felaket sonrasında doğal yollarla (su baskını, deprem...) meydana gelmiş olabilir. Önleyici Tedbirler • Periyodik su analizleri yaptırılmaktadır. • Kapalı şişelerde içme suyu stokları bulundurulmaktadır. Acil Eylemler Şüpheli vaka görülmesi halinde • Birden fazla çalışanda ya da öğrencide aynı kaynaktan su içtikten sonra kusma, kramp veya kanlı ishal gibi belirtiler görülmesi halinde, muayene edilmeleri için SU Sağlık Merkezine (6666 / 7666) haber verin. • Konuya dair tıbbi bilgi gelene kadar, o kaynaktan su tüketilmesi SU Sağlık Merkezi tarafından yasaklanır. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 19 FirmaLogosu G3 – Kimyasal, Biyolojik Madde Dökülmesi Acil Durum Yönetimi Tanım Kimyasal, biyolojik madde dökülmesi; çeşitli amaçlarla kullanılan kimyasal ya da biyolojik maddelerin, tehlikeli atıkların , doğal afetler, sabotaj, endüstriyel kazalar veya çalışma sırasında meydana gelebilecek dökülmesi ve saçılmasıdır. Kullanılan kimyasal veya biyolojik maddeler in özelliklerine göre çok tehlikeli durumlar da yaşanabilir. Kimyasal veya biyolojik madde dökülmelerinde su, hava ve toprak kirliliği gibi etkilerin yanında o bölgede çalışanlar da etkilenir. Deride yanık ve yaralar ile ölümle sonuçlanabilecek solumadan kaynaklı zehirlenmeler görülebilir. Önleyici Tedbirler • Kimyasal veya biyolojik madde kullanımı sırasında uyulacak kurallar belirlenerek kullanıcılara eğitim verilir. • Kimyasal veya biyolojik madde kullanılan bölgelerde uyarı tabelaları ile riskler göz önünde tutulur. • Dökülmelerin yayılmasını önlemek ve toplanmasını sağlamak için, kimyasal veya biyolojik madde kullanılan bölgelerde absorban malzemeler bulunduru lur. (Hazır absorban kitleri, bezler, talaş vb malzemeler ile emniyet gözlükleri, tulumlar, solunum maskeleri gibi kişisel koruyucu donanımlar). • Sahadaki riskli bölgeleri belirleyerek kimyasal veya biyolojik maddeler için ektsra önlemler alınır. • Doğal afetlerde yaşanacak ihtimaller önceden belirlenir. • Risk Değerlendirmesinde belirlenen aksiyonlar hayata geçirilir. • Kimyasal veya biyolojik madde döküntülerine müdahale fakülte ve birimlerin Sağlık ve Güvenlik El Kitaplarına uygun olarak yapılır. Acil Eylemler Çalışanların / Öğrencilerin Davranışları • Laboratuvarınızda meydana gelen kimyasal veya biyolojik madde dökülme tiple rini öngörmeye çalışınız ve ufak çaplı bir dökülmeye müdahale etmek için gerekli ekipmanları (sızıntı setleri ve kişisel koruyucu ekipmanlar) temin ediniz. Düzenli olarak kullandığınız kimyasalların ufak çaplı dökülmelerinin nasıl güvenli bir şekilde temizleneceğini öğreniniz. Malzeme Güvenlik Bilgi Formu (MGBF) içerisinde özel kimyasal dökülmeler inin temizlenmesi ile ilgili bilgiler yer almakta olup bu form içerisindeki bilgiler uygulanmalıdır. Kimyasal madde dökülmeleri sadece eğitimli, bilgili ve deneyimli personel tarafından temizlenmelidir. Önemli dökülmeler 2,5 litrenin üzerinde olan dökülmelerdir. Eğer dökülme sizin temizleyebileceğiniz ölçünün çok üzerindeyse, solunum koruyucu ekipman kullanmanızı gerektiriyorsa, çalışanlar, öğrenciler veya üçüncü şahıslar için bir tehdit teşkil ediyorsa, ya da oldukça toksik veya reaktif bir kimyasal içeriy orsa, derhal yardım alınız. Mesai saatleri içerisinde MDBF için 7444, SUNUM için 7474 ve SSBF için 3300 aranmalıdır. Dökülme, fa külte laboratuvarları dışındaki bir sahada / alanda meydana gelmişse güvenlik birimi 5555 / 7555 aranmalıdır. Dökülme, nerede ol ursa olsun, mesai saatleri dışında meydana gelmişse güvenlik birimi 5555 / 7555 aranmalıdır. • Öncelikle dökülmeye yol açan sorunu ortadan kaldırınız. Döküntü kaynağını durdurunuz. • Yayılmayı engellemek için dökülmenin etrafını absorban malzeme ile kapatın ız. • Dökülmeden kaynaklı buharlaşma varsa ortamdaki buharı solumayın ız. Müdahale sırasında mutlaka gaz maskesi kullanınız ve ortamı havalandırın ız. Buharlaşma var ise 5555 / 7555 aranıp, otomasyon birimi haberdar edilip hava emiş kapasitesi %100 artırılmalıdır. • Dökülmenin atıksu giderlerine gitmesini engelleyiniz. Acil Durum Ekiplerinin Davranışları • Öngörülmüş planlara uygun olarak riskli bölgenin tahliyesi organize edi lmelidir. Her fakülte kendi döküntü temizleme ekibini oluşturmakla yükümlüdür. Döküntü Tem izleme Ekip listesi internet web ortamında yayınlanacaktır. Gece çalışmalarında yaşanacak dökülmelerde önceli kle güvenlik birimi aranmalı, güvenlik birimi de döküntü ekip listesine göre ekip üyeleri ile irtibata geçmelidir. • Toplanan kimyasal ve absorban malzemeleri sızdırmaz bir ambalajla ve “tehlikeli atık” olarak etiketleyip tehlikeli atık geçici depolama sahasına gönderiniz. • Önemli bir dökülme yaşanması halinde binadaki tüm çalışanlar, arama kurtarma ve tahliye ekibi tarafından tahliye edilmelidir. • Tüm ekip üyeleri, ekip liderlerinin talimatları doğrultusunda hareket etmelidir. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) SUNUM: 7474 MDBF: 7444 SSBF: 3300 ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 20 FirmaLogosu H-DİĞER ACİL DURUMLAR H1 - İntihar Acil Durum Yönetimi Önleyici Tedbirler • Çalışanlarınıza düzenli tıbbi takip sağlanmaktadır. • İş yerine her türlü silahın sokulması yasaktır. Acil Eylemler Olayı Gören Çalışanların / Öğrencilerin Davranışları • Güvenlik birimine (5555 / 7555) ve SU Sağlık Merkezine (6666 / 7666) haber verilmelidir. • Olay yerindeki hiçbir şeye dokunmamalı veya hareket ettirme meli; polis muhtemelen olayın nasıl geliştiğini incelemek üzere olay yerine gelecektir. • Güvenlik Ekibi tarafından oluşturulan Emniyet çemberine girilmemelidir. Güvenlik Ekibinin Davranışları • Olay sırasında bina açık ise tahliye edilmesi sağlanmalıdır. • Daha fazla zarar oluşmasını önlemek için her türlü silah ve zehir ortalıktan kaldırılmalıdır. • Emniyet çemberi oluşturulmalıdır. Olay Sonrasında SU Yönetiminin Davranışları • Binadaki diğer çalışanlar / öğrenciler için bir psikolojik destek grubu oluşturulmalıdır. • İntihar eden çalışanın / öğrencinin ailesi ile irtibatı BAGEM psikologlarının yapmasını sağlayınız. İletişim Bilgileri Güvenlik: 5555 / 7555 (Kampüs dışından aramalarda 0216 568 7555 aranmalıdır.) Sağlık Merkezi: 6666 / 7666 (Kampüs dışından aramalarda 0216 568 7666 aranmalıdır.) ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 21 FirmaLogosu I-ACİL DURUM EKİPLERİ VE TOPLANMA YERLERİ I1- Acil Durum Ekipleri Acil Durum Koordinatörü: Acil Durum Koordinatörü, Güvenlik Müdürüdür ve tüm acil durumlara 7 gün 24 saat müdahale edilmesini sağlar. Tüm acil durum ekip liderlerini koordine eder. 1- Kurtarma Ekibi Kurtarma Ekibinin Görevleri: • Acil Durum Koordinatörünün kontrolünde görev yapmak, • Acil durum sonrası; görev aldıkları alanlarda çalışanların, ziyaretçilerin, öğrencilerin, altişverenlerin, özel gereksinimli kişilerin (engelli) ve diğer kişilerin düzenli şekilde tahliyesini sağlamak, • Görev aldıkları alanlarda acil durumun olduğu kattan başlayarak herkesi acil çıkışlara ve toplanma alanına yönlendirmek, daha sonra tüm alanları dolaşarak (ofisler, tuvaletler, derslikler, laboratuvarlar vb) boş olduğunu kontrol etmek, • Kendi başına tahliye olamayacak kişilere yardımcı olmak, • Varsa, yaralı/hastaların arama ve kurtarma işlerini gerçekleştirmek ve ilkyardım ekibine ulaştırmak, • Canlıların tahliyesi ve kurtarılması tamamlandıktan sonra, kurtarılması gereken malzeme, evrak, doya vb önemli eşyaları kurtarmak, • Acil durum koordinatörü vereceği diğer görevleri yapmak, • Tüm çalışmalarda acil durum koordinatörünü bilgilendirmek. Kurtarma Ekibi Üyeleri Ekip üyelerinin listeleri ve iletişim bilgileri bu planın ekinde verilmiştir. Ekip üyelerinin listesi için lütfen MySU İSG Portalını ziyaret ediniz. 2-Söndürme Ekibi: Söndürme Ekibinin Görevleri: • Acil Durum Koordinatörünün kontrolünde görev yapmak, • İşyerinde çıkabilecek yangınlara derhal müdahale ederek mümkünse yangını kontrol altına almak, yangının genişlemesine mani olmak ve söndürme faaliyetlerini yürütmek, • Dışarıdan itfaiye geldiği takdirde, itfaiye ekibi liderinin talimatına göre, o ekiplere destek vermek, • Kurtarma faaliyetlerine ve enkazın kaldırılmasına yardım etmek, • Acil durum koordinatörü vereceği diğer görevleri yapmak, • Tüm çalışmalarda acil durum koordinatörünü bilgilendirmek. Söndürme Ekibi Ekip üyelerinin listeleri ve iletişim bilgileri bu planın ekinde verilmiştir. Ekip üyelerinin listesi için lütfen MySU İSG Portalını ziyaret ediniz. 3-Koruma Ekibi Koruma Ekibinin Görevleri: • Acil Durum Koordinatörünün kontrolünde görev yapmak, • Acil durum nedeniyle ortaya çıkması muhtemel panik ve kargaşayı önlemek, • Acil durum ekipleri arasındaki koordinasyon işlerini gerçekleştirmek, • Toplanma bölgesinin düzenini sağlamak, • Tahliye olanların sayımını yaparak eksikleri saptamak ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 22 FirmaLogosu • Gerektiğinde ilgili ulusal ve yerel kurumların müdahale ekiplerine bilgi vermek, • Kurtarılan malzeme ve dokümanın emniyetini sağlamak, • Acil durum koordinatörü vereceği diğer görevleri yapmak, • Tüm çalışmalarda acil durum koordinatörünü bilgilendirmek. Koruma Ekibi Ekip üyelerinin listeleri ve iletişim bilgileri bu planın ekinde verilmiştir. Ekip üyelerinin listesi için lütfen MySU İSG Portalını ziyaret ediniz. 4-İlkyardım Ekibi İlkyardım Ekibinin Görevleri: • Acil Durum Koordinatörü ve Sağlık Merkezinin kontrolünde görev yapmak, • Kaza sonucu ya da bir başka nedenden ötürü meydana gelen yaralanmalara ilk müdahalede bulunmak, • Acil durumdan olumsuz etkilenen kişilerin ilk yardım müdahalelerini gerçekleştirmek, • Ambulans veya profesyonel sağlık görevlileri gelinceye kadar hastaya ilk müdahalede bulunup sağlık yönünden emniyete almak, • Sevk edilen hasta / yaralıların durumlarını takip etmektir. • Tüm çalışmalarda acil durum koordinatörünü bilgilendirmek. İlkyardım Ekibi Ekip üyelerinin listeleri ve iletişim bilgileri bu planın ekinde verilmiştir. Ekip üyelerinin listesi için lütfen MySU İSG Portalını ziyaret ediniz. ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 23 FirmaLogosu I2- Acil Durum Toplanma Yerleri 1. Rektörlük ve Diller Okulu 2. Üniversite Merkezi, Yönetim Bilimleri Fakültesi, B2, B5, B12 3. Bilgi Merkezi ve Bilgi Teknolojileri 4. Sanat ve Sosyal Bilimler Fakültesi 5. Mühendislik ve Doğa Bilimleri Fakültesi, SUNUM 6. İşletme Merkezi 7. Yurtlar (B3, B4, B10, B11) / Lojmanlar (A, B, C, D, E, F, G); D2 Binası & Sağlık Merkezi, Anaokulu 8. Yurtlar (A1, A2, A3, A4, A5, A6, B1, B6, B8, B9), Rektör evi 9. Sabancı Gösteri Merkezi ve Spor Salonu 10. Tenis Kortu, Üretim Araştırma Lab. ve Göl Cafe ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 24 FirmaLogosu Değişiklik tarihçesi 01.10.2018 tarihli Planın 3. Versiyonunda: 1. Acil durum ekiplerinin listeleri plan ekine alındı, güncel listeler için mySU İSG Portalı refere edildi. 2. Acil Durum Toplanma alanları güncellendi. 3. 28.06.21 tarihli Planın 4. Versiyonunda “COVID -19 Pandemi” bölümü “F-Doğal Afetler” tehlikesi konusuna eklenmiş, “F” Başlığı “F-Doğal Afetler ve Pandemi Dönemi” olarak değiştirilmiş; F4- Pandemi Dönemi bölümü eklenmiştir. İşveren vekili, iş güvenliği uzmanı değişmiştir. 4. Acil durum ekipleri yönetmeliğe uygun şekilde (Arama, Kurtarma, Tahliye ve Yangınla Mücadele ekipleri yerine Söndürme, Kurtarma, Koruma Ekipleri) güncellendi. Acil durum telefon numaraları (İtfaiye, polis imdat vb) tek numara (112 Acil Ça ğrı) olarak güncellendi. Güvenlik Yöneticisi Güvenlik Müdürü olarak güncellendi. Yüksekte yapılan çalışmalarda kaza meydana gelmesi durumunda yapılacaklar eklendi. ACİL DURUM PLANI (FPOP – S210 – 01 – 78 – V06) 25 FirmaLogosu ACİL DURUM PLANI ONAYLAYAN AD SOYAD GÖREV PARAF İMZA ALİ ÇALIŞKAN GENEL SEKRETER / İŞVEREN VEKİLİ KRİZ MASASI KOORDİNATÖRÜ ACİL DURUM PLANI HAZIRLAYANLAR AD SOYAD GÖREV PARAF İMZA KEMAL EGEMEN GÜVENLİK MÜDÜRÜ ACİL DURUM KOORDİNATÖRÜ ZEHRA KALKAN SAĞLIK HİZMETLERİ MÜDÜRÜ / İŞYERİ HEKİMİ AYDIN TEK GÜVENLİK KIDEMLİ UZMANI CEYHUN FINDIK MEKANİK İŞLER MÜDÜRÜ/ İSG ÇALIŞAN TEMSİLCİSİ PELİN NUR KARAÇAL SÜRDÜRÜLEBİLİRLİK MÜDÜRÜ ARZU TUSKAYA ÇEVRE GÖREVLİSİ EMRE CAN SÜRMELİOĞLU İŞ GÜVENLİĞİ UZMANI ÇİĞDEM AKSU İŞ GÜVENLİĞİ UZMANI"
}