{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fpop-s210-01-113_2.pdf",
  "title": "fpop-s210-01-113_2",
  "lang": "tr",
  "html_lang": "",
  "text": "FPOP-S210-01-113-V02 SABANCI ÜNİVERSİTESİ KİŞİSEL VERİLERİN İŞLENMESİNE İLİŞKİN TEDARİKÇİ FİRMA ÇALIŞMA SÜRECİ AYDINLATMA METNİ 6698 sayılı Kişisel Verilerin Korunması Kanunu (“ Kanun”) uyarınca, kişisel verileriniz; veri sorumlusu olarak Sabancı Üniversitesi (“Üniversite”) tarafından aşağıda açıklanan kapsamda işlenebilecektir. Kişisel Verilerin Hangi Amaçlarla İşleneceği ve Hukuki Sebebi Toplanan kişisel verileriniz, aşağıda yer alan amaçlar (“Amaçlar”) ve hukuki sebepler ile Kanun’un 5. maddesinde belirtilen kişisel veri işleme şartları ve amaçları dahilinde işlenebilecektir. Bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla, sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması hukuki sebebine dayalı olarak; • Çalışanı/sahibi olduğunuz firma ile imzalanan mal/ hizmet tedarikine ilişkin imzalanan sözleşme çerçevesinde ilgili iş süreçlerinin yürütülmesi. İlgili kişinin temel hak ve özgürlüklerine zarar vermemek kaydıyla, veri sorumlusunun meşru menfaatleri için veri işlenmesinin zorunlu olması hukuki sebebine dayalı olarak; • Vereceğiniz hizmet çerçevesinde iş sağlığı ve iş güvenliği ile güvenlik gerekliliklerinin yerine getirilmesi ve ilgili işlere yönelik operasyonel süreçlerin yürütülmesi. Kanunlarca açıkça öngörülmesi ve veri sorumlusunun hukuki yükümlülüğünü yerine getirebilmesi için zorunlu olması hukuki sebebine dayalı olarak; • Mevzuat kapsamında iş sağlığı ve güvenliği yükümlülüklerinin yerine getirilmesi, • Yetkili kuruluşlara mevzuattan kaynaklı bilgi verilmesi, • Mevzuatta öngörülen saklama yükümlülüklerine uygunluğun sağlanması, • Üniversitemiz tarafından işlenen kişisel verileriniz ile ilgili olarak Kanun’un 11. maddesinde belirtilen haklarınızın kullanılması kapsamında Üniversitemize iletmiş olduğunuz başvurularınıza ilişkin değerlendirmelerin yapılması ve mevzuata uygun olarak sonuçlandırılması ile bu çerçevede gerekli işlemlerin gerçekleştirilmesi. • Kimlik, adli sicil kaydı, SGK işe giriş bildirgesi /hizmet dökümü, sağlık raporunun sadece sonuç ve kanaat bölümü, İSG temel eğitim sertifikası, yüksekte çalışma yapacaklar için yüksekte güvenli çalışma eğitim sertifikası, diploma/ mesleki yeterlilik belgesi/operatörlük belgesi, geçici görevlendirme formu, İSG uzmanı ve işyeri hekimi İSG katip sözleşmeleri, KKD zimmet formu, iletişim verileriniz, eğitim ve meslek bilgilerinizi içeren dokümanların ve belgelerin iş süreçlerinin gerçekleştirilmesi ve iş sağlığı güvenliği ile güvenlik gerekliliklerinin sağlanması amaçlarıyla iş ortağı ilgili şirketler ile paylaşılması, Açık rızanızın varlığı halinde; • Üniversite tarafından kullanılmakta olan iletişim platformunun hizmet sağlayıcısı Microsoft Bilgisayar Yazılım Hizmetleri ve SAP SE yazılım firmasının yurtdışındaki sunucularında barındırılması. İşlenen Kişisel Verilerin Kimlere ve Hangi Amaçla Aktarılabileceği Toplanan kişisel verilerinizin; yukarıda yer alan Amaçlar’ın gerçekleştirilmesi doğrultusunda kanunlarda açıkça öngörülmesi ve hukuki yükümlülüklerimizin yerine getirilmesi kapsamında kanunen yetkili kamu kurumları ve kanunen yetkili özel kişilere, iş süreçlerinin gerçekleştirilmesi ve iş sağlığı güvenliği ile güvenlik gerekliliklerinin sağlanması amaçlarıyla iş ortağı ilgili şirketler ile paylaşılması, açık rızanız ı vermeniz halinde açık rızanıza dayalı olarak Microsoft Bilgisayar Yazılım Hizmetleri ve SAP SE yazılım firmasının sunucularında barındırılması Kanun’un 5. maddesinde düzenlenen veri işleme şartları FPOP-S210-01-113-V02 çerçevesinde Kanun’un 8. maddelerinde belirtilen kişisel verilerin aktarılmasına ilişkin kurallara uygun olarak sağlanabilecektir. Kişisel Veri Toplamanın Yöntemi Kişisel verileriniz, Üniversitemiz tarafından yukarıda belirtilen Amaçlar doğrultusunda fiziki ortamda elden ve elektronik ortamda e-posta, çevrim içi formlar ve Üniversite nezdinde kullanılan çevrim içi sistemler üzerinden toplanmaktadır. İlgili Kişinin Kanun’un 11. Maddesinde Sayılan Hakları Kişisel verilerinize yönelik Kanun’un 11. maddesi uyarınca aşağıdaki haklara sahip olduğunuzu bildiririz: • Kişisel verilerinizin işlenip işlenmediğini öğrenme, • Kişisel verileriniz işlenmişse buna ilişkin bilgi talep etme, • Kişisel verilerinizin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme, • Yurt içinde veya yurt dışında kişisel verilerinizin aktarıldığı üçüncü kişileri bilme, • Kişisel verilerinizin eksik veya yanlış işlenmiş olması hâlinde bunların düzeltilmesini isteme ve bu kapsamda yapılan işlemin kişisel verilerinizin aktarıldığı üçüncü kişilere bildirilmesini isteme, • Kanun ve ilgili diğer kanun hükümlerine uygun olarak işlenmiş olmasına rağmen, işlenmesini gerektiren sebeplerin ortadan kalkması hâlinde kişisel verilerinizin silinmesini veya yok edilmesini isteme ve bu kapsamda yapılan işlemin kişisel verilerinizin aktarıldığı üçüncü kişilere bildirilmesini isteme, • İşlenen verilerinizin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle aleyhinize bir sonucun ortaya çıkmasına itiraz etme, • Kişisel verilerinizin kanuna aykırı olarak işlenmesi sebebiyle zarara uğramanız hâlinde zararın giderilmesini talep etme. Yukarıda yer alan haklarınıza ilişkin taleplerinizi sizi tanımamıza ve iletişime geçebilmemize yardımcı olabilecek şekilde kimlik (ad -soyad, T.C. kimlik numarası), telefon, e -posta, adres bilgilerinizi de ekleyerek yazılı ve imzalı olarak Sabancı Üniversit esi Orta Mahalle Üniversite Caddesi No:27 Tuzla İSTANBUL adresine posta ile taahhütlü gönderebilir, şahsen başvurunuzu teslim edebilir veya ilgili başvurunuzu sabanciuniversitesi@hs03.kep.tr adresine güvenli elektronik imzalı olarak iletebilirsiniz. Üniversitemiz talebin niteliğine göre talebi en kısa sürede ve en geç otuz gün içinde ücretsiz olarak sonuçlandıracaktır. Ancak, işlemin ayrıca bir maliyeti gerektirmesi hâlinde, Üniversitemiz tarafından Kişisel Verileri Koruma Kurulunca belirlenen tarifedeki ücret alınabilecektir. FPOP-S210-01-113-V02 TEDARİKÇİ FİRMA ÇALIŞMA SÜRECİ AÇIK RIZA METNİ Tedarikçi Firma Çalışma Süreci Aydınlatma Metni kapsamında kişisel verilerinizin Sabancı Üniversitesi tarafından aşağıdaki amaçlarla işlenmesini kabul ediyor musunuz? Ad-Soyad: Tarih: İmza: EVET HAYIR Üniversite tarafından kullanılmakta olan iletişim platformunun hizmet sağlayıcısı Microsoft Bilgisayar Yazılım Hizmetleri ve SAP SE yazılım firmasının yurtdışındaki sunucularında barındırılması."
}