{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/frg-c48001-04.pdf",
  "title": "frg-c48001-04",
  "lang": "en",
  "html_lang": "",
  "text": "STUDENT EXCHANGE APPLICATION FORM (FOR INTERNATIONAL APPLICANTS ONLY) 1) NAME AND FAMILY NAME 2) FULL NAME OF THE HOME UNIVERSITY 3) POSTAL AND WEB ADDRESSES OF THE HOME UNIVERSITY 4) LEVEL OF STUDY AT THE HOME UNIVERSITY 1 Freshman 1 Sophomore 1 Junior 1 Senior 1Masters 1 Doctoral 5) DIPLOMA PROGRAM/DEGREE YOU ARE CURRENTLY STUDYING 6) GENDER (M/F) 1 Female 1 Male 7) NATIONALITY 8) DATE AND PLACE OF BIRTH 9) NAME AND CONTACT INFORMATION OF THE ADVISOR AT HOME UNIVERSITY /(if any) 10) HAVE YOU EVER STUDIED ABROAD IF YES, WHEN? AT WHICH INSTITUTION? 1 Yes 1 No 11) BRIEFLY STATE THE REASONS WHY YOU WISH TO STUDY AT SU ? (maximum of 1500 characters with spaces) 12) HOW DO YOU PLAN TO FINANCE YOUR STUDY AND LIVING EXPENSES AT SU? 13) WORK EXPERIENCE & INTERNSHIP RELATED TO THE CURRENT FIELD OF STUDY NAME OF THE EMPLOYER TYPE OF WORK FROM TO DATES (MONTH AND YEAR) 1- to 2- to 3- to FRG-C45001-04-V01 1 FRG-C45001-04-V01 2 14) LANGUAGE COMPETENCE Mother tongue: Language of instruction at home institution (if different): Other languages I am currently studying this language I have sufficient knowledge to follow lectures and fulfill the requirements of the courses I have very limited /insufficient knowledge of this language 1. 2. 3. Yes    No    Yes    No    Yes    No    15) CURRENT ADDRESS 16) PHONE NUMBER 17) E-MAIL ADDRESS 18) PERMANENT ADDRESS 19) DO YOU HAVE ANY SPECIAL HEALTH CONDITIONS? IF YES PLEASE EXPLAIN. 1 Yes 1 No 20-A) DO YOU REQUIRE ASISTANCE FROM SABANCI UNIVERSITY IN FINDING ACCOMODATION? 1 Yes 1 No 20-B) IF YOU HAVE A SPECIAL REQUESTS IN TERMS OF ACCOMODATION PLEASE INDICATE HERE. I certify that all the information I have provided on this form is correct. I accept that any misleading information on this form may disqualify my application. _______________________________________ ___ _____________________ NAME AND SIGNATURE OF THE APPLICANT DATE OF SIGNATURE (DD/MM/YR) APPLICANT’S CHECK LIST Please include all of the following documents in your application package. 1 Completed and signed Application Form 1 Official Transcript of Records (on a letterhead, in a closed and sealed envelope) 1 Dormitory Application Form Please fill in the application form, print out, sign and return along with the above-mentioned documents to the following address: International Office Research and Graduate Policies Directorate Sabanci University, Orhanli 34956 Tuzla GSM Building Room number: 1050/1058 Tel: 216 483 9100 E-mail: socrates@sabanciuniv.edu or exchange@sabanciuniv.edu For Official Use Only 1 Application package is complete Application package is received by:........................................................... on .............................(date) Application Number:"
}