{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/frg-c48001-05.pdf",
  "title": "frg-c48001-05",
  "lang": "en",
  "html_lang": "",
  "text": "STUDENT EXCHANGE APPLICATION FORM FOR SU STUDENTS ONLY 1) STUDENT NUMBER 2) NAME AND LAST NAME 3) ENTRANCE DATE TO THE UNIVERSITY (mm/dd/yy) 4) NAME OF THE HIGH SCHOOL ATTENDED (for undergraduate level applicants) NAME OF THE UNIVERSITY ATTENDED (for graduate level applicants) 5) LEVEL OF STUDY 1 Junior 1 Senior 1Masters 1 Doctoral 6) FACULTY 7) DIPLOMA PROGRAM 8) CUMULATIVE GPA 9) GENDER (M/F) 1 Female 1 Male 10) NATIONALITY 11) NAME OF THE ADVISOR 12) ARE YOU OR HAVE YOU EVER BEEN ON DISCIPLINARY PROBATION? 1 Yes 1 No 13) INVOLVEMENT IN VOLUNTEER OR SOCIAL WORK, STUDENT CLUBS (PLEASE SPECIFY) 14) PREFERRED EXCHANGE PROGRAM 1 Socrates- Erasmus Exchange Program 1 Other Exchange Program 1 Both 15) INDICATE 3 UNIVERSITIES IN THE ORDER OF PREFERENCE BELOW (Universities should be selected among the university lists for each exchange program at the http://www.sabanciuniv.edu/socrates/soc.html and www.sabanciuniv.edu/exchange web pages) 1. PREFERENCE 2. PREFERENCE 3. PREFERENCE 16) WOULD YOU ACCEPT TO GO SOMEWHERE ELSE IF YOU WERE NOT PLACED IN ANY OF YOUR PREFERENCES? 1 Yes 1 No 17) DO YOU HAVE A DEFINITE PREFERENCE FOR WHICH SEMESTER YOU WISH TO STUDY ABROAD? IF YES, SPECIFY. IF NO, THE EXCHANGE COMMITTEE RESERVES THE RIGHT TO CHOOSE A SEMESTER FOR YOU, IF NECESSARY 1 Fall 1 Spring 18-A) DO YOU REQUIRE ASISTANCE FROM HOST UNIVERSITY IN FINDING ACCOMODATION? 18-B) IF YOU HAVE A SPECIAL REQUESTS IN TERMS OF ACCOMODATION PLEASE INDICATE HERE FRG-C45001-05-V01 1 19- MOTIVATION LETTER (maximum of 2500 characters with spaces) 20-A) TYPE OF SCHOLARSHIP/LOAN GRANTED BY SABANCI UNIVERSITY UG:Undergraduate GR: Graduate 20-B) SCHOLARSHIP/LOAN GRANTED BY OTHER INDIVIDUALS OR INSTITUTIONS 21) NET MONTHLY INCOME OF THE FAMILY. ALSO INDICATE THE TYPES OF INCOME (salary, interest, rent, etc..) 22) HOW DO YOU PLAN TO FINANCE YOUR STUDY ABROAD? 23) WORK EXPERIENCE & INTERNSHIP RELATED TO THE CURRENT STUDY NAME OF THE EMPLOYER TYPE OF WORK FROM TO DATES (MONTH AND YEAR) 1- to 2- to 3- to FRG-C45001-05-V01 2 FRG-C45001-05-V01 3 24) LANGUAGE COMPETENCE LANGUAGES Level (In general) How it is learned 1- 1Poor 1 Intermediate 1Fluent 2- 1Poor 1 Intermediate 1Fluent 3- 1Poor 1 Intermediate 1Fluent 25) CELLULAR PHONE NUMBER (i.e. 216 483 9000) 26) HOME OR DORM NUMBER (i.e. 216 483 9000) 27) E-MAIL ADDRESS 28) PERMANENT ADDRESS 29) ADDITIONAL INFORMATION 30) PREFERRED DATES AND HOURS FOR INTERVIEW I declare that I have read all the related policies and procedures of SU regarding the exchange programs and I understand all the information. I certify that all the information I have provided on this form is correct and I also accept that in case of misleading information on this form will disqualify my application. _______________________________________ ________________________ NAME AND SIGNATURE OF THE APPLICANT DATE OF SIGNATURE (DD/MM/YR) APPLICANT’S CHECK LIST Please include all of the following materials in your application package. 1 Completed and signed Application Form 1 Transcript of Records 1 Foreign Language Certification (except for English) 1 Financial Adequacy Form 1 Also please do not forget to have an interview with your advisor and CIAD consultants. Please fill out the application form, print out, sign and return along with the above-mentioned documents in hard copy format to the following address : European Office & International Office Research and Graduate Policies Directorate GSM Building Room number: 1050/1058 Tel: 216 483 9100 E-mail: Socrates@sabanciuniv.edu or exchange@sabanciuniv.edu For Official Use Only 1 Application package is complete Application package is received by:........................................................... on .............................(date) Application Number:"
}