{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/frg-c47002-01-4.doc",
  "title": "frg-c47002-01-4",
  "lang": "en",
  "html_lang": "",
  "text": "SECTION I: INFORMATION ON THE INVENTION Brief title of the Invention: ___________________________________________________________________________ Date of conception: ___/ ____ / ________ Documentation available  Lab documents  Unpublished abstracts  Other _________________ Category of intellectual property  Patentable technology  copyright  industrial design  other __________________ Is the invention subject to a sponsored agreement? If yes please provide the details below: Project Code: __ . ___ ___ . ___ ___ - ___ ___ ___ ___ ___ Principal Investigator _________________________________________________________________________________ Agency/funding type  Grant agency  Commercial contractor  Internal funds  Jointly sponsored : Indicate sponsors and their estimated % resource contribution Agency/ Institution % contribution _______________________________________________ …………… _______________________________________________ …………… Please provide a detailed description of the invention and attach technical documentation (pictures, drawings, lab work etc. as you find appropriate) to this report. Please make sure you present the invention under the headings below: Please provide the names of individuals who have technical or economic knowledge in the fields relevant to the invention. Please note that these individuals may need to be contacted for further consultation to facilitate the evaluation process Name Intuition Title Email Telephone Please send ( fml@sabanciuniv.edu ) or hand deliver the disclosure report directly to Technology Transfer Office C O N F I D E N T I A L 1 INTELLECTUAL PROPERTY (IP) DISCLOSURE REPORT IP Case number : ________ (ILO Use)  Technical Statement: technical description of proposed invention / technology  Technical Problem: The technical problem the proposed invention is trying to solve  Previous Technique: a brief description of prior art.  Advantages: Novelty / Innovative aspect: In what ways is the proposed invention superior to the prior art?  Keywords: Please provide as many keywords as possible to enable a comprehensive prior art/patent search. SECTION II: INFORMATION ON INVENTOR (S) & CONTRIBUTORS Please provide the list of all the SU member inventors below. Please also include a list of co-inventors who have direct creative and intellectual input to the present form of the invention. Indicate with an (*) the name of the primary inventor(s) Name Faculty Email Telephone Please provide the list of all the inventors, who are not SU faculty, below. Please also include a list of co-inventors who have direct creative and intellectual input to the present form of the invention. Indicate with an (*) the name of the primary contact regarding the invention Name Intuition Faculty Email Telephone Please provide the list of contributors to the invention. Briefly indicate the nature of contribution. Name Intuition Faculty Email Nature of Contribution Please provide the name of the inventor who will be the primary contact for this invention Please provide one or two other peers preferably from Sabancı University whom based on the area of expertise you think might be helpful in the IP review process Please send ( fml@sabanciuniv.edu ) or hand deliver the disclosure report directly to Technology Transfer Office C O N F I D E N T I A L 2 INTELLECTUAL PROPERTY (IP) DISCLOSURE REPORT SECTION III: Invention Assessment - Commercial Development Potential Please try to address as many questions as you can to the best of your knowledge. 1. If you had conducted any prior art search please provide a list of findings and include patent numbers. 2. At what stage of development is the invention?  Idea  proven concept  working prototype 3. According to your rough estimation what steps and how much funding is necessary to carry the invention to the commercial development stage? 4. What are some immediate and future fields of application? 5. In what ways does this invention benefit the commercial buyer? (cost performance, increased efficiency, improved accuracy? etc.) 6. What may constitute a hindrance on the commercial application of your invention? 7. Which firms may be interested in commercial development of this invention? 8. Has the invention been disclosed in any format, included informal sharing with colleagues and/ or other researchers in this field? If yes indicate format and enclose a copy where applicable.  Conference paper  abstract  thesis  informal discussions  other _______________________ If no; is any form of enabling disclosure (publication, presentation etc.) scheduled in the next 3-6 months? 9. Please provide an estimation on time and financial resources expanded for the invention. 10. Which products / technologies will be directly competing with this technology? 11. Is it easy to demonstrate the functionality of the invention? 12. Is it easy for buyers to adopt this technology? 13. Are there any formal industry standards, which apply to this invention? If yes, is the invention in compliance with such standards? 14. What may be the perceived life cycle of the technology on which the invention is built? 15. Based on your experience what may be the potential economic value of the invention in terms of annual revenue?  less than $20.000  $20.000-$100.000  $100.000-$500.000  over $500.000 16. Is this a broad-based platform technology expandable to large number of applications or patent portfolio, or does it offer a custom made solution? 17. Has there been an external interest indicated or commercial approach made directly to any of the inventors? If yes, what is the current status of relationships? Please provide contact information. SECTION IV: SIGNATURES (Must be original) I hereby declare that the information provided in this report is correct and complete to the best of my knowledge. If there is a decision for commercial development through Sabancı University efforts, I agree to sign a waiver to enable sharing of IP rights in accordance with Intellectual Property policies and procedures of the University. (Copy & use additional sheets if necessary) Inventor’s Name: Signature Nationality Date Inventor’s Name: Signature Nationality Date Inventor’s Name: Signature Nationality Date Inventor’s Name: Signature Nationality Date Inventor’s Name: Signature Nationality Date Inventor’s Name: Signature Nationality Date Inventor’s Name: Signature Nationality Date Inventor’s Name: Signature Nationality Date Please send ( fml@sabanciuniv.edu ) or hand deliver the disclosure report directly to Technology Transfer Office C O N F I D E N T I A L 3 INTELLECTUAL PROPERTY (IP) DISCLOSURE REPORT"
}