{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/frg-a41005-02.doc",
  "title": "frg-a41005-02",
  "lang": "en",
  "html_lang": "",
  "text": "ACADEMIC ACTIVITIES GRANT BUDGET FORM OFFICE OF RESEARCH AND GRADUATE POLICY Click on cell for calculation sheet COST SHARING RULES PROJECT FUNDS SU EXTERNAL TOTAL PROJECT FUNDING 0 YTL COSTS CONSULTANCY / SUBCONTRACT 0 YTL 0 YTL TRAVEL, TRANSPORT., COMMUNICATION 0 YTL 0 YTL Transportation 0 YTL Travel (Domestic) 0 YTL Travel (International) 0 YTL Mailing & Communication SCHOLARSHIPS 0 YTL 0 YTL Graduate Stipend MS/MA 0 YTL Graduate PhD Stipend 0 YTL Work study 0 YTL MARKETING & ADVERTISING 0 YTL 0 YTL Advertising Promotional Videos Banners, Photography, CD etc. Fairs, Exhibitions & Merchandising Printed material (catalog, brochure etc.) HOSPITALITY 0 YTL 0 YTL Organizations & Meetings 0 YTL MATERIALS 0 YTL 0 YTL IT -sw materials Lab materials Other OFFICE MATERIAL & SUBSCRIPTIONS 0 YTL 0 YTL Photocopies & Stationary Subscriptions RENTALS 0 YTL 0 YTL Real property rentals Equipment & Facility rentals Hardware & software INTERNAL SERVICES 0 YTL 0 YTL Grafika SU Dormitory Housing Other FIXED ASSESTS (Equipment, Offic. Furniture etc.) 0 YTL TOTAL PROJECT COSTS 0 YTL 0 YTL 0 YTL FRG-C47005-02 TOTAL PROPOSED BUDGET (Calculate Costs) C a l c u l a t e E q u i p m e n t C o s t s C a l c u l a t e E q u i p m e n t C o s t s P r e p a r e M o n t h l y C a s h F l o w P r e p a r e M o n t h l y C a s h F l o w SABANCI UNIVERSITY PROJECT BUDGET COST CALCULATION Project Title A. SCHOLARSHIPS Assist. / Workstudy Dorm duration A. TOTAL : 0 YTL A1.1 Graduate MS / MA Duration Dorm cost/Mo Total 1. 800 YTL 0 YTL 2. 800 YTL 0 YTL 3. 0 YTL 4. 0 YTL Subtotal 0 YTL Dorm durationA1.2 Graduate PhD Duration Dorm cost/Mo Total 1. 1,000 YTL 0 YTL 2. 1,000 YTL 0 YTL 3. 0 YTL 4. 0 YTL Subtotal 0 YTL A1.3 Workstudy Duration Total 1. 0 YTL 2. 0 YTL 3. 0 YTL 4. 0 YTL Subtotal 0 YTL B. TRAVEL B. TOTAL : 0 YTL B1. International Unit cost # of People Total 1. US. 0 YTL 2. Europe 0 YTL 3. Other 0 YTL 4. Expenses 0 YTL 5. Per diem allowance 0 YTL SU Members Int'l travel only Subtotal 0 YTL B2. Domestic Unit cost # of People Total 1. Ankara 0 YTL 2. İzmir 0 YTL 3. Other 0 YTL 4. Expenses 0 YTL Subtotal 0 YTL C. SUBCONTRACTS Services Contracted Cost C. TOTAL : 0 YTL 1. 2. 3. 4. D. TRANSPORTATON Unit cost Total D. TOTAL : 0 YTL 1. Kadıkoy-campus (return) 155 YTL 0 YTL 2. Taksim - campus (return) 170 YTL 0 YTL 3. Kadıkoy-campus (one-way) 0 YTL 4. Taksim-campus (one-way) 0 YTL 5. Other 0 YTL 6. Kampus-airport transfer 80 YTL 0 YTL (one-way) D. FIXED ASSETS (EQUIPMENT) List (if available) Unit Cost Quantity Total D. TOTAL : 0 YTL 1. 0 YTL 2. 0 YTL 3. 0 YTL 4. 0 YTL 5. 0 YTL Stipend / Month Stipend / Month Stipend / Month # of trips or days # of trips or days # of trips or days SABANCI UNIVERSITY PROJECT BUDGET COST CALCULATION 6. 0 YTL E. HOSPITALITY (MEETINGS & EVENT ORGANIZATION) Unit Cost Quantity Total E. TOTAL : 0 YTL 1. Cofee Breaks 0 YTL 2. SU Cafeteria Meals 0 YTL 3. On-campus event (cocktail, dinner etc.) 0 YTL 4. Off-campus event 0 YTL 5. Off- campus meeting package 0 YTL 6. Accommodation 0 YTL 7. Other event 0 YTL INSTRUCTIONS ON HOW TO FILL OUT THE CALCULATION SHEETS of guests, please include their costs in the \"Expenses\" section of travel budget where applicable FRG-C47005-02 1. Per-diem can only be applied to SU faculty and students. In case there needs to be reimbursement on expenses 2. Enter budget values manually in the \"blank cells\" 3. Budget must be stated including VAT. Please make sure that prices quoted include VAT and other taxes 11/26/2025 UNIT COST KEYS FOR BUDGET PLANNING YTL EUR USD SU Faculty 13000 6983 9847 Full Graduate Tuition 13000 6983 9847 Dorm 472 254 358 Stipend (MA/MS) 800 430 606 Stipend (PhD) 1000 537 757 Work study undergrad 7 4 5 Work study graduate 8 4 6 Plane ticket US 2000 1074 1515 Plane ticket Europe 1000 537 757 Perdiem* 396 213 300 SU coffee breaks/person/day 15 8 11 Gürsel Group Transportation (minibus) 170 91 129 Gürsel Group Transportation (midibus) 250 134 189 Gürsel Group Transportation (bus) 300 161 227 Airport transfer 100 54 76 Airport transfer (Gürsel VIP) 155 83 117 On-campus meals/person / meal / day 6 3 5 On-campus special event / person / day 20 11 15 Off-campus meeting package/person/day 50 27 38 * Please note that perdiem rule is applied in accordance with SU Travel Procedures Notes: 1. Prices on hospitality & transportation costs include VAT. However, it is strongly advised that price quotations from service providers are obtained before budget planning, where type and scope of service can be specified. 2. Currency exchange rates are approximately applied based on 2005 budget figures USD (1,65) EUR (2,15) 3. Please make sure that budget assumptions for the second year includes an average increase of 5% over the above key unit costs. 11/26/2025 2008 Mali İşlerden alınmıştır. 1.8616 1.3202"
}