{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/frg-a410-01-01_0.doc",
  "title": "frg-a410-01-01_0",
  "lang": "tr",
  "html_lang": "",
  "text": "TARİH : ALP DİREKTÖRLÜĞÜ TARAFINDAN DOLDURULACAKTIR. YER : Sabancı Üniversitesi, Orta Mah. Üniversite Cad. No:27, Tuzla 34956 Istanbul KATILIMCILAR : ALP DİREKTÖRLÜĞÜ TARAFINDAN DOLDURULACAKTIR. SABANCI ÜNİVERSİTESİ ARAŞTIRMA ETİK KURULU (AEK) ONAY FORMU PROJENİN /ARAŞTIRMANIN ADI PROJENİN /ARAŞTIRMANIN YÜRÜTÜCÜSÜ, İLETİŞİM BİLGİLERİ VE EKİBİ PROJENİN /ARAŞTIRMANIN AEK’YA BAŞVURMA NEDENİ PROJE/ ARAŞTIRMA BİR KURULUŞ TARAFINDAN DESTEKLENİYOR MU? EVET HAYIR ; EVET İSE, KURULUŞUN ADI: PROJENİN /ARAŞTIRMANIN BAŞLANGIÇ TARİHİ PROJENİN /ARAŞTIRMANIN AMACI PROJENİN /ARAŞTIRMANIN ETİK İLE İLGİLİ GEREKÇESİ PROJENİN /ARAŞTIRMANIN YÖNTEMİ ETİK İLE İLGİLİ KULLANILACAK BİYOLOJİK, PSİKOLOJİK VE TEKNİK VB TÜM YÖNTEMLER ETİK İLE İLGİLİ KULLANILACAK PROSEDÜR VE İLGİLİ RİSKLER YA DA TEHDİTLER RİSKLER YA DA TEHDİTLERİ ENGELLEYECEK ÖNLEMLER NELERDİR? PROJENİN /ARAŞTIRMANIN İÇERİĞİNDE HERHANGİ BİR ÖDÜL YA DA ÜCRET UYGULAMASI OLUP OLMADIĞINI AÇIKLAYINIZ FRG-A410-01-01 Orhanlı 81474 Tuzla / İstanbul –Turkey Telefon / Phone:+90 (0216) 483 9000 Faks / Facsimile:+90 (0216) 483 9005 İletişim Merkezi/ Communication Center: Bankalar Caddesi 2 80020 Karaköy / İstanbul – Turkey Telefon / Phone:+90 (0212) 292 4939 Faks / Facsimile:+90 (0212) 252 3293 www.sabanciuniv.edu VERİ SAĞLANACAK KİŞİLERDEN/EVEBEYNLERDEN BU ÇALIŞMA İÇİN İZİN FORMU ALINDI MI? BU ÇALIŞMANIN YAPILACAĞI BAŞKA KURUM VARSA O KURUMDAN ONAY ALINDI MI? Sabancı Üniversitesi …..öğretim üyelerinden Sayın …..’ın “…..” adlı projesi/araştırması AEK tarafından değerlendirilmiştir. Proje etik açısından uygun bulunmuştur. Projenin etik açısından geliştirilmesi gerekmektedir. Proje etik açısından uygun bulunmamıştır. FRG-A410-01-01 KONTROL LİSTESİ EVET HAYIR AEK’YA BAŞVURMA NEDENİ AYRINTILI BİR ŞEKİLDE BELİRTİLDİ Mİ? YAPILACAK ARAŞTIRMA KONUSU İLE İLGİLİ BİLGİ VERİLDİ Mİ? VERİLERİN NE ŞEKİLDE ELDE EDİLECEĞİ ANLATILDI MI? VERİLERİN KİMLERDEN/NEREDEN VE NASIL ALINACAĞI AÇIKLANDI MI? (KİŞİLER SÖZ KONUSU İSE GÖNÜLLÜLÜK YA DA HERHANGİ BİR ÖDÜL SİSTEMİ OLUP OLMADIĞI VB) ELDE EDİLECEK VERİLERİN NE KADAR SÜRE İLE ARŞİVLENECEĞİNE YÖNELİK BİLGİ VERİLDİ Mİ? VERİLERİN KİMLERLE PAYLAŞILACAĞI NET BİR ŞEKİLDE AÇIKLANDI MI? FRG-A410-01-01"
}