{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/frg-a410-06-01.doc",
  "title": "frg-a410-06-01",
  "lang": "en",
  "html_lang": "",
  "text": "APPLICATION TO INTERNAL GRANT FOR ACADEMIC ACTIVITY RGP Use Only SECTION II PROJECT PERSONNEL Name or position Faculty / Institution FRG-A410-06-01 Grant Period – Application Date / / SECTION I: PROJECT SUMMARY Project Title Principal Investigator Proposed Start Date Proposed Duration Day Mo Yr (Days or weeks) Funding Source SU Internal Grant Total Budget YTL Jointly funded Funding Agency Amount Commitment Status - proposed/accepted etc. List of in-kind contributions (if any) Approximate value Contributing Institution List of non-funding project Partners if any Proposed Deliverables of Project Publications Seminar / workshop / conference Int.Paper presentation Other APPLICATION TO INTERNAL GRANT FOR ACADEMIC ACTIVITY SECTION III PHYSICAL RESOURCE USE III.A On-campus Type (Lab / Classroom / Auditorium / Office) Number of rooms Building III.B Off- campus Type (Lab / Classroom / Office) Location / Institution SECTION IV ACTIVITES INFORMATION Earlier in the year from SU related support this event received? Event Web Address How many times event is organizing? Expected number of participants Expected number of students Activities already taken place, please fill in the fields below Previous Event Date Previous Events were held in which city Previous Events Organized by Institution / Organization Previous Events Own Web Address How many people have attended the previous event? FRG-A410-06-01 APPLICATION TO INTERNAL GRANT FOR ACADEMIC ACTIVITY SECTION V ACTIVITIES OBJECTIVES SECTION VI SCOPE OF ACTIVITIES FRG-A410-06-01 APPLICATION TO INTERNAL GRANT FOR ACADEMIC ACTIVITY SECTION VII ACTIVITIES DETAILS i. Contribution to scientific progress ii. Recognition of its contribution to the University's research in the field of iii. To create networks of cooperation may contribute to the members of SU iv. The number of researchers and students are expected to participate, v. The quality of the speakers (CV must be attached), and compatibility with the topic of conversation i. Contribution to scientific progress ii. Recognition of its contribution to the University's research in the field of iii. To create networks of cooperation may contribute to the members of SU iv. The number of researchers and students are expected to participate v. The quality of the invited speakers (CV must be attached), and compatibility with the topic of conversation FRG-A410-06-01 APPLICATION TO INTERNAL GRANT FOR ACADEMIC ACTIVITY SECTION VIII ACTIVITIES BUDGET DETAILS i. SU contribution to the effectiveness of budget support ii. Budget Justification i. SU contribution to the effectiveness of budget support ii. Budget Justification SECTION IX ACTIVITES WORK PLAN You may use below format or any Project Management tool of your preference provided that work plan document is submitted at the same time with your proposal Work Package Project Activity Proposed Completion Time Attachments: 1. Invited Speakers CV 2. Event Schedule 3. Budget Form FRG-A410-06-01"
}