{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/frg-c48001-06.pdf",
  "title": "frg-c48001-06",
  "lang": "tr",
  "html_lang": "",
  "text": "FİNANSAL YETERLİLİK BELGESİ Sabancõ Üniversitesi Araştõrma ve Lisansüstü Politikalarõ Biriminin Dikkatine, Sabancõ Üniversitesine .................................. No ile kayõtlõ bulunan ...................................... ................................................. isimli öğrencinizim. Biriminiz tarafõndan koordine edilen öğrenci değişim programlarõ kapsamõnda yapmõş olduğum başvurunun değerlendirme sonucu uygun görülmesi ve Sabancõ Üniversitesinin anlaşmalõ olduğu yurt dõşõndaki bir üniversitede değişim öğrencisi olarak öğrenimime devam edebilmem için gereken, aylõk asgari .............. Euro olmak üzere toplam..............................1(yazõ ile ...................................................) Euro nun aşağõda bilgileri yazõlõ bulunan kişi/kurum tarafõndan karşõlanacağõnõ; eğer değişim programõ, tarafõma burs niteliğinde bir para ödenmesini öngörüyorsa, değişim programõ çerçevesinde tespit edilen bu tutar dõşõnda Sabancõ Üniversitesinden herhangi bir talepte bulunmayacağõmõ, yurt dõşõnda geçireceğim süre zarfõnda herhangi bir maddi sõkõntõya düşmem sebebiyle Sabancõ Üniversitesini sorumlu tutmayacağõmõ ve bu sebeple yurtdõşõnda öğrenimime devam edememem halinde, Üniversitenin mevcut idari ve akademik kurallarõnõn uygulanmasõna itiraz etmeyeceğimi kabul, taahhüt ve beyan ederim. Beyan Tarihi: Be yanda Bulunan Kişinin İmzasõ : Garantörün Adõ Soyadõ: Yukarõda ismi yazõlõ bulunan öğrenci ile yakõnlõğõ (Bireysel Garantörlük Halinde): Ev Adresi (Bireysel Garantörlük Halinde): Ev Telefon Numarasõ (Bireysel Garantörlük Halinde): İş/Firma Adresi: İş/Firma Telefon Numarasõ: Görevi: Beyan Tarihi: Garan törün İmzasõ : (Gar antör Kurum ise Kaşe ve Yetkili İmza) 1 Aylõk ve toplam rakamlar aşağõdaki kriterlere göre doldurulmalõdõr: a) Sabancõ Üniversitesinden Onur Bursu, Ek Olanaklõ veya Üstün Başarõ Ödüllü Başarõ Bursu, Başarõ Bursu (nakit burs ve/veya yurt bursu içeren), Öğrenim Bursu, Takdir Bursu, Sabancõ Bank-Londra Bursu, alan öğrencilerin toplam 1000 euroluk (200 Euro/ay) b) Sabancõ Üniversitesinden Başarõ Bursu (nakit burs ve/veya yurt bursu içermeyen), Katkõ Bursu, Teşvik Burslarõ (%100; 50; 25) alan öğrencilerin toplam 1500 Euroluk (300 euro/ay) c) Sabancõ Üniversitesinden tamamen veya kõsmen öğrenim bursu alan ya da hiç burs almayan öğrencilerin toplam 1500 Euroluk (300 Euro/ay) belirtmesi gerekir. NOT: Sabancõ Üniversitesinden Ek Olanaklõ ya da Üstün Başarõ Ödüllü Onur Bursu, Dilek Sabancõ ve Hacõ Sabancõ Bursu alan öğrencilerin Finansal Yeterlilik Belgesi teslim etmesine gerek yoktur. FRG-C45001-05-V01 1 FRG-C45001-05-V01 2 EKLER: Garantörün Kişi olmasõ durumunda: • Nüfus cüzdanõ ,sürücü belgesi veya pasaportun fotokopisi • Gelir Durumunu gösterir Belge: o Ücretliler : Maaş Bordrosu veya net maaş tutarõnõ gösteren işyerince onaylõ belge o Serbest Meslek Erbabõ veya Ticaret Erbabõ : Vergi Levhasõ o Şirket Ortağõ Olanlar : Vergi Levhasõ veya Ticaret Sicil Gazetesinde yer alan kuruluş ilanõ fotokopisi o Gayrimenkul Geliri Beyan Edenler : Tapu aslõ ve fotokopisi ile gelir kaynağõnõ gösteren belge o Emekli Maaşõ Beyan Edenler : Hesap Cüzdanõ Garantörün Kurum olmasõ durumunda: o Ticaret Sicil Gazetesi fotokopisi o İmza sirküleri o Şirket Faaliyet belgesi (İTO veya İSO)- En fazla altõ aylõk olmalõdõr. o Vergi Levhasõ"
}