{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/frg-a410-01-03_1.doc",
  "title": "frg-a410-01-03_1",
  "lang": "en",
  "html_lang": "",
  "text": "Orhanlı 81474 Tuzla / İstanbul –Turkey Telefon / Phone:+90 (0216) 483 9000 Faks / Facsimile:+90 (0216) 483 9005 İletişim Merkezi/ Communication Center: Bankalar Caddesi 2 80020 Karaköy / İstanbul – Turkey Telefon / Phone:+90 (0212) 292 4939 Faks / Facsimile:+90 (0212) 252 3293 www.sabanciuniv.edu Sabancı University Research Ethics Council (SUREC) Date: To: From: Director of Research and Graduate Policy, Chairman of the Ethics Committee Protocol Number: Protocol Name: Subject: Official Approval Date: Sabancı University Research Ethics Council has approved the above named and numbered protocol through expedited review. You are responsible for promptly reporting to the SUREC:  any severe adverse effects  any unanticipated problems involving risks to subjects or others;  any proposed changes in the research activity Enclosed you can find the below noted approved documents. Protocol Application Informed Consent Form If you have any questions please feel free to contact me via phone at 216-483 9666 or via e-mail at RGP Director. Best Regards, Director of Research and Graduate Policy, Chairman of the Ethics Committee FRG-A410-01-03 Research and Graduate Policies Directorate Phone: 216-483 9099 Fax:216-4839118 SABANCI UNIVERSITY RESEARCH ETHICS COUNCIL APPLICATION FOR RESEARCH STUDY For SUREC Use Only Protocol No: Approval Date: Modification Requested Date: Modification Approval Date: 1. Title: 2. Principal Investigator(s) (The Principal Investigator must be a faculty member or equivalent) Principal Investigator E-mail Phone Note: This application must be submitted by the Principal Investigator, who assumes full responsibility for compliance with this research study. 3. Programme: Please answer all questions below: 4. Will this be funded by an external sponsor? Yes No❑ ❑ If yes, list sponsor/funding agency: Proposal Number: 5. Proposed Start Date (actual date may not precede SUREC approval date) (tentative, maybe later) 6. Describe the purpose of the research The objectives of the proposed research program can be outlined as follows: 7. Describe procedures to be used and any associated risks or discomforts. Procedures should be specific and listed step by step. 8. Describe in detail any safeguards to minimize risks or discomforts, including any measures to render the data anonymous (you will not know the identity of the research subject) or confidential (subjects' identity or personal identifying information will not be disclosed). Please be reminded that anonymity and confidentiality are not synonymous terms. 9. Describe any financial compensation or other potential benefits to the subjects associated with this research activity. 10. Does the proposed human subject research pose a financial conflict of interest to the PI. Yes No If yes, please explain.❑ ❑ 11. Is the consent form attached? Yes No If no,❑ ❑ please justify the need to waive this requirement. (If subjects under the age of 18 are to participate in the study, a parental consent form will also be required.) 12. Benefits and Risks: Do the potential benefits to the subjects and/or the anticipated gain in research knowledge outweigh the risks to the subjects? Explain. (Be specific and succinct - do not \"justify\" the research.) FRG-A410-01-03-V01 13. If another institution(s) is involved in the proposed research, please list each institution , the protocol number, and SUREC approval date. Yes No❑ ❑ 14. After reviewing the University Research Ethics Council Instruction http://mysu.sabanciuniv.edu/surecharitasi/tr/yonerge/irg-a410-02 I believe this protocol to be: Exempt from further SUREC review Expedited Full Council review required.❑ ❑ ❑ Applicants Signature FRG-A410-01-03-V01 For SUREC Use Only Protocol No: Approval Date: Modification Requested Date: Modification Approval Date: Title: Principal Investigator(s): THIS SPACE FOR SUREC USE ONLY The protocol has been determined to be exempt from SUREC review in accordance with Sabancı University Research Ethics Council procedure. The protocol has been approved through expedited review in accordance with Sabancı University Research Ethics Council procedure. The Institutional Review Board has been approved the protocol through full review review in accordance with Sabancı University Research Ethics Council procedure. APPROVED BY THE SABANCI UNIVERSITY RESEARCH ETHICS COUNCIL FRG-A410-01-03-V01 Sabancı University Consent to Participate in a Research Study Study Title: Principal Investigator: Interviewer: The purpose of this study: …. The specific objectives of the proposed research are summarized as follows: ….. During the experiment you will be asked to ….. You may find the following risks or discomfort from participating in this Study: ….. If you believe that your rights have been violated in any way, please contact Director of Research and Graduate Policy at Sabancı University at (216) 483-9666 or by email at RGP Director. By signing this consent form, you are indicating your consent to participate in this study. Signature _____________________________ Date________________ FRG-A410-01-03-V01"
}