{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/frg-_a410-06-04.docx",
  "title": "frg-_a410-06-04",
  "lang": "tr",
  "html_lang": "",
  "text": "İÇ AKADEMİK ETKİNLİKLER UYGULAMA TALİMATI İç Akademik Etkinlik’ in Duyurulması Sabancı Üniversitesi (SÜ) İç Akademik Etkinlik (İAE) Fonu Sabancı Üniversitesi ile birlikte diğer kuruluş ve/veya sponsorlar tarafından yapılması planlanan seminer, çalıştay, kısa süreli kurs, konferans gibi etkinlikleri desteklemek amacıyla verilen bir fondur. İAE fonunun duyurusu, senede iki kere Araştırma Projeleri Geliştirme Ofisi (PGO) tarafından e-mail ile duyurulur. İç Akademik Etkinlik Başvurusu Akademik Etkinlik düzenlemeye karar vermiş olan akademik ve idari tüm SÜ çalışanları İAE Desteği’ne başvuruda bulunabilirler. Başvurular için İç Akademik Etkinlik Başvuru Formu (FRG-A410-06-01) ve İç Akademik Etkinlik Bütçe Formu (FRG-A410-06-02) kullanılmalıdır. Başvuru formları İngilizce veya Türkçe doldurulabilir, başvuru formları PGO’ ya e-posta ile gönderilir. İAE başvuruları etkinliğin gerçekleşme tarihinden en erken 1 yıl, en geç 1 ay öncesinde yapılmalıdır. İAE başvurusu PGO’ya ulaştığı tarihten sonra, İAE yönergesi kapsamında değerlendirilir. PGO, Üniversite Araştırma Konseyi (ÜAK) Fakülte temsilcileri ile başvuruların değerlendirilmesi hususunda toplantı düzenlemek, başvuruyu en yakın ÜAK toplantısının gündemine eklemek ve başvuru boyunca gerekli desteğin sağlanmasından sorumludur. İAE kapsamında ÜAK onayı ile verilebilecek en yüksek destek tutarı ÜAK tarafından yıllık bütçe döneminde belirlenir. Bu destek tutarı ÜAK tarafından alınacak bir kararla yıl içerisinde yeniden bildirilmeksizin değiştirilebilir. Bu tutarı aşan miktarlarda destek ihtiyacı duyan projeler ÜAK tarafından Rektör onayına sunulabilir ve desteklenebilir. İç Akademik Etkinlik Başvuru Değerlendirme Süreci ÜAK Fakülte temsilcileri, İAE desteği için başvuru yapan etkinlik önerilerinden hangilerinin destekleneceğini ve her etkinliğe verilecek destek tutarlarını belirlemekle sorumludur. ÜAK Fakülte temsilcileri başvurunun değerlendirmesi sırasında aşağıdaki üç ana kriteri kullanırlar: Etkinliğin bilimsel ilerlemeye sağlayacağı katkı, Örneğin: Öğrenci katılımının desteklenmesi, teşvik edilmesi. Etkinliğin katılımcı araştırmacı ve öğrencilere sağlayacağı katkı, Etkinliğin organizasyon ve planlanmasındaki kalite, Etkinliğe katılan konuşmacıların niteliği ve konuşma konu ile uygunlukları, Etkinliğin SÜ’nün araştırma alanındaki bilinirliğine sağlayacağı katkı. Örneğin: Etkinliğin diğer üniversiteler ya da başka dış paydaşlar ile işbirliği içinde düzenlenmesi. Etkinliğin yurtdışı görünürlüğü Etkinliğin işbirliği ağları oluşturmak için SÜ mensuplarına sağlayacağı katkı Etkinliğin görsel ve yazılı materyallerinde SÜ desteğinin belirtilmesi ve SÜ logosunun bulunması, Etkinliğin dışarıdan katılıma açık olması, Önerilen bütçenin ihtiyaçlara uygunluğu ve bütçe detayı. Örneğin: İAE desteğine başvurmadan önce etkinlik için farklı fon kaynaklarına (TÜBİTAK, özel kuruluşlar v.s.) başvurulmuş olması, Etkinliğin başka kuruluşlarla ortak yapılması durumunda, SU katkısına diğer kuruluşun ayni veya maddi olarak bütçeye katkıda bulunması, İAE desteğinin etkinliğe sağlayacağı katkı, Başvuru Bütçe formunda belirtilen kalemlerin değerlendirilmesinde mümkün olduğunca tasarruflu olunması gözetilir. Yiyecek - içecek kaleminde üniversitenin yemek firmasının menüsü (örneğin çay-kahve ve kurabiye fiyatları) esas alınır. Ulaşım kaleminde havaalanı transferi gibi harcamalar için toplu taşıma (Havataş…vs. gibi) ücretleri esas alınır. Etkinlik Yürütücüsünün (EY) ve etkinlikte yeralan SU personelinin Kişisel Araştırma Fonu (KAF) bütçesinden karşılayabileceği harcamalar için destek sağlanmaz. Yemek ya da diğer ikram yapılacak etkinliklerde katılacak kişi sayısı belirtilmelidir. Başvuru formu bütçe gerekçeleri detaylı açıklanmalıdır; detay bölümünde gerekçesi olmayan kalemler desteklenmeyecektir. Tüm etkinlikler “ön finansman koşulu ile” desteklenir. Yani etkinlik bitiminde bütçeyi aşan gelir olmuş ise İAE desteğinin geri iadesi istenir. Bu kriterlere ek olarak İAE desteğinin farklı kişiler ve alanlar arasında dağılması hedeflendiğinden: Düzenli olarak (örneğin her yıl) yapılan etkinlikler diğer etkinliklere göre daha az öncelikli kabul edilir. Etkinlik Yürütücüsünün desteklenen etkinlik sayısının aynı yıl içinde iki adedi geçmemesi beklenir. ÜAK tarafından belirlenen maksimum destek miktarından az talep edilen etkinliklerde, etkinliğin ek bütçeye ihtiyaç duyması durumunda ÜAK Fakülte temsilcileri maksimum tutara kadar ek bütçe tanımlanması yönünde karar verebilir. Bu durum ancak ek destek sağlanmadan Etkinlik’ in gerçekleşmesinin mümkün olmadığı durumlarda, ÜAK Fakülte temsilcilerinin onayı ve ÜAK Başkanın bilgisi dahilinde gerçekleştirilir. Başvuru formunda anlaşılamayan veya eksik bilgi olması durumda ÜAK Fakülte temsilcileri ilgili başvuruyu iade edip, formların revizyonunu talep edebilir. İç Akademik Etkinlik’ in Desteklenmesi ÜAK Fakülte temsilcileri tarafından oy çokluğu ile desteklenmesine karar verilen Etkinlikler için İAE tutanağı hazırlanır ve ÜAK Başkanının bilgisine sunulur. Tutanak ÜAK Başkanının bilgisine sunulduktan sonra 7 iş günü içinde ilgili EY’ye bilgilendirme yapılır. Tutanak daha sonra ÜAK toplantı tutanağına eklenerek Rektör bilgisine sunulur. Desteklenmesine karar verilen etkinlik mali yönetim takibi için Araştırma Projeleri Yönetim Ofisi’ne (PYO) devredilir. PYO, etkinlik için SAP sisteminde etkinlik kodu oluşturur ve EY’nin talebi ve bütçe planına uygunluğu gözetilerek alım sürecini gerçekleştirir. İç Akademik Etkinlik Kapsamındaki Harcamalar Yolculuk masrafları, konferans için temin edilen materyaller, pazarlama giderleri, ödenmesi gereken kaporalar, katılımcılar için yiyecek içecek/konaklama giderleri, konferans çıktılarının dağıtım giderleri, yabancı konuşmacılara ödenen danışmanlık ücreti, hizmet alımı ve anında tercüme giderleri İAE kapsamındaki harcama kalemleridir. Bu harcamalar haricindeki giderler de uygun bulunmaları halinde desteklenebilir. ÜAK tarafından verilen İAE desteği tam zamanlı SÜ öğretim üyeleri ve çalışanlarına ya da üniversiteye ait kullanılan materyal ve servislere ait ücretleri kapsamaz. Bu tarz giderler Etkinlik için toplanan kayıt ücretinden, KAF bütçesinden ya da etkinliğin dış kaynakları tarafından sağlanan desteğinden karşılanabilir. Etkinlik kapsamında çalışan; mezun durumunda bulunan lisans, yüksek lisans ve doktora öğrencilerine burs mahiyetinde ücret verilemez bu kişilere ancak kayıt ücretinden ya da etkinliğin dış kaynaklar tarafından sağlanan gelirlerinden danışmanlık ücreti niteliğinde ödeme yapılabilir. İç Akademik Etkinlik Kullanımındaki Belgelendirmeler: Harcamalara ait fatura vb. müşteri/alıcı bilgisi içeren belgeler mutlaka SÜ adına olmalı ve Sabancı Üniversitesi’nin vergi bilgilerini (Tuzla VD 7360078450) içermelidir. Yurtdışından alınacak fatura vb. belgelerde “adres” bölümünde SÜ vergi bilgileri bulunmalıdır. Fatura ile birlikte tahsilat makbuzu veya ödeme belgesi (kredi kartı ekstre/slip vb.) beyan edilmelidir. Belgelerden herhangi birinin eksik olması durumunda ödeme Mali İşler (Mİ) tarafından gerçekleştirilemez. Faturalandırılamayan harcamalar için (SU mensubu dışındaki kişilere yapılan danışmanlık ödemeleri) Mİ tarafından gider pusulası kesilir. Oluşan %20’lik vergi oranı, ödeme yapılacak kişinin ücretinden kesilir (Muhtasar beyannamesi). Danışmanlık yapılacak kişiye gider pusulası kesilmesi için gerekli belgeler (ödeme yapılacak kişinin nüfus cüzdan ya da pasaport fotokopisi, tutarı belirten ıslak imzalı adres bilgilerinin bulunduğu dilekçe) MI birimine iletilmek üzere PYO’ya teslim edilir. Tüm uçak seyahatlerinde elektronik biletler ve orjinal uçuş kartları birlikte beyan edilmelidir. Belgelerden herhangi birinin eksik olması durumunda ödeme gerçekleştirilemez. Fatura alınamadığı durumlarda, otobüs veya tren biletleri kullanıcı adına olabilir. İç Akademik Etkinlik Harcama Kuralları Etkinlik kapsamında onaylanan bütçe kalemleri arasında, ilgili kalemin %10’unu geçmeyecek şekilde kalemlerarası aktarım yapılabilir. Kalemlerarası aktarım tutarının %10’dan fazla olması veya önceden istenmeyen başka bir kaleme aktarım yapılması sözkonusu olduğunda ÜAK Fakülte Temsilcilerinin onayı ve ÜAK Başkanının bilgisi dahilinde kalemlerarası aktarım gerçekleştirilebilir. EY, hangi kalemlerde ve ne amaçla aktarım istediğini içeren metni e-posta ile PGO’ya iletir. PGO talebi ÜAK Fakülte Temsilcilerinin onayına sunar, temsilcilerin talebi uygun bulması halinde, PGO ÜAK Başkanına talebi iletir ve onayına sunar. ÜAK Başkanı ilgili aktarımın uygunluğuna karar verirse, bütçede talep edilen değişiklik yapılır. Etkinlik kapsamında onaylanan harcama kalemleri SÜ Satınalma Yönergesi kapsamında yapılır ve ilgili harcamanın faturası, satınalma süreci tamamlandıktan sonra firmadan Satınalma Birimi tarafından istenir. Etkinlik kapsamında onaylanan bütçe giderini, EY avans olarak almak istediğinde işlemler Mali İşler Birimi Harcama Avansları Yönergesi (IFA-S330-02) Yönergesi çerçevesinde gerçekleştirilir. Bunun dışındaki tüm alım süreçleri Satınalma Ofisi Satın Alma Yönergesi (IGS-S730-01) kapsamında gerçekleştirir. Desteklenmesine karar verilen etkinliğin bütçe tutarı, yıllık bütçe dönemi içinde harcanmalıdır. Aksi durumda, kalan bütçe yeni döneme devir etmez. Akademik bütçe yılından önce desteklenmesine karar verilen etkinlikler, bu kuralın dışındadır. Etkinlik dönemi içerisinde mücbir sebeplerden ötürü gerçekleştirilemeyen ödemeler, ÜAK temsilcilerinin onayına sunulur. ÜAK temsilcilerinin kararı doğrultusunda ilgili ödemenin yeni bütçe döneminden ödenmesi kararlaştırılabilir veya ödeme reddedilebilir. İç Akademik Etkinlik’ in Kapatılması Desteklenen ve bütçesinden harcama yapılan tüm etkinlikler için Kapanış Raporu(link ekle) doldurulur. Desteklenen bir etkinliğin ertelenmesi, gerçekleşmemesine karar verilmesi veya etkinlik bütçesinin hiç kullanılmaması durumlarında, Kapanış Raporu doldurulmasına gerek olmayıp Etkinlik Yürütücüsü’nün PGO’ya durumu e-posta ile bildirmesi yeterlidir. Kapanış Raporu Etkinliğin gerçekleşmesinden en geç iki sonra etkinlik kapsamında basılan özet/bildiri kitabı vb. gibi çıktılar ile birlikte PYO’ya teslim edilir. Kapanış Raporu’nu teslim etmeyen EY’nin başka bir Etkinlik ile ilgili başvurusu kabul edilmez. Bu amaçla, yeni başvurular için geçmişe dönük gerekli inceleme PGO tarafından yapılır. ÜAK tarafından onaylanan Kapanış Raporu PYO tarafından ALP ve SÜ web sitelerinde yayınlanabileceği için, raporun herkese hitap eden, ayrıntılı, açık, anlaşılır ve akademik bir dille Türkçe veya İngilizce yazılması beklenmektedir. Etkinliklerin somut çıktılarının belirtilmesi değerlendirme açısından önemlidir. Ayrıca etkinlik sırasında çekilen fotoğrafların etkinlik raporuna eklenmesi beklenmektedir. Kapanış Raporu’nun gerçekleşen Etkinlik hakkında tüm bilgi ve detayları yansıtması beklenmektedir. Gerekli görülmesi durumunda ÜAK, EY tarafından etkinlik ile ilgili sunum yapılmasını isteyebilir. Kapanış Raporu’nda etkinlik çıktılarının ve sağlanan faydanın belirtilmesi ve kapanış bütçe raporu hazırlanması beklenmektedir. Kapanış Raporu’nun hem elektronik posta ile hem de ıslak imzalı çıktısının PYO’ya teslim edilmesi gerekmektedir. PYO, etkinliğin kapanışının onaylanması için Etkinlik Kapanış Raporu’nu PGO’ya devreder. PGO’nun koordinasyonu ile ÜAK Fakülte Temsilcileri tarafından İAE Uygulama formundaki kurallar dahilinde değerlendirilen Kapatma Raporu, olumlu olması durumunda onaylanır. ÜAK Fakülte temsilcileri tarafından oy çokluğu ile kapatılması uygun bulunan etkinlikler için İAE tutanağı hazırlanır ve ÜAK Başkanının bilgisine sunulur. Tutanak daha sonra ÜAK toplantı tutanağına eklenerek Rektör bilgisine sunulur. Kapatılmasına karar verilen İAE’ dan artakalan SÜ desteğinin tamamı İAE fonuna iade edilecektir. Kayıt ücreti ve dış kaynaklardan sağlanan diğer desteklerin etkinlik gerçekleşme tarihinden en fazla 6 ay sonrasına kadar harcanması gerekmektedir. Dış kaynaktan ilgili harcamalar yapıldıktan sonra, etkinlik bütçesinin kalan tutarı 6 ay sonunda SÜ’ye devredilecektir. Her yıl düzenli olarak gerçekleşen konferans serileri, dışarıdan sağlanan destek ile ilgili 6 ay uygulamasının dışındadır. İç Akademik Etkinlik’ in Ertelenmesi Ertelenen etkinliklerin için, etkinliğin düzenleneceği dönem içinde yeni başvuru yapılması beklenir."
}