{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/frg-c47004-01.doc",
  "title": "frg-c47004-01",
  "lang": "en",
  "html_lang": "",
  "text": "APPLICATION TO INTERNAL GRANT FOR RESEARCH RGP Use Only FRG-C47004-01 Grant Period – Application Date / / SECTION I: PROJECT SUMMARY Project Title Proposal Status New Extension (if so, current proj. code) Principal Investigator Proposed Start Date Proposed Duration Day Mo Yr (Months or Years) Funding Source SU Internal Grant Total Budget (TL) Jointly funded Funding Agency Amount Commitment Status - proposed/accepted etc. List of in-kind contributions (if any) Approximate value Contributing Institution If any fixed assets provided as in-kind contribution of external partners: Status of any such property upon completion of Project will be returned to owner will be donated to SU List of non-funding project Partners if any Proposed Deliverables of Project Publications Commercial IP (patens, copyright, design...) Int.Paper presentation Other APPLICATION TO INTERNAL GRANT FOR RESEARCH SECTION II PROJECT PERSONNEL II A. SU Graduate Students Name (if assigned) leave blank if not Faculty Level (Master/PhD) Tuition waiver (Y/N) II B. SU Academic Personnel Faculty Member Name % effort Role (PI, Researcher...) Faculty II C. Other Personnel Name Institution Role SECTION III PHYSICAL RESOURCE USE III.A On-campus Type (Lab / Classroom / Office) Number of rooms Building III.B Off- campus Type (Lab / Classroom / Office) Location / Institution FRG-C47004-01 APPLICATION TO INTERNAL GRANT FOR RESEARCH SECTION IV Please list the name(s) and address(es) of the people that you may possibly have conflict of interest. (list may contain both SU or external faculty members) Name Institution FRG-C47004-01 APPLICATION TO INTERNAL GRANT FOR RESEARCH SECTION V PROCECT SUMMARY (Brief definition & Scope) FRG-C47004-01 APPLICATION TO INTERNAL GRANT FOR RESEARCH SECTION VI DETAILED PROJECT DESCRIPTION ( Duplicate and use additional sheets if necessary) i. Objectives ii. State of the Art iii. Methodology FRG-C47004-01 APPLICATION TO INTERNAL GRANT FOR RESEARCH SECTION VII EXPECTED IMPACT ( Duplicate and use additional sheets if necessary) i. Expected Outcome ii. Dissemination plan iii. Impact FRG-C47004-01 APPLICATION TO INTERNAL GRANT FOR RESEARCH SECTION VIII PROPOSED ADDED VALUE OF THE PROJECT i. “Frontier” Aspects of the Project ii. Interdisciplinary Aspect of the Project iii. Justification for Applying SU Internal Grant FRG-C47004-01 APPLICATION TO INTERNAL GRANT FOR RESEARCH SECTION IX IMPLEMENTATION i. Timing of the work packages and the tasks (Gantt Chart) ii. Management Structure and Plan iii. Budget Justification Attachments: 1.Project reference list (on-going and completed projects of PI) 2. Publication list of PI and other primary research staff (last 10 publications) 3. BUDGET FRG-C47004-01"
}