{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/frs-c62001-13_kulup_odalari_kullanim_talimati.doc",
  "title": "frs-c62001-13_kulup_odalari_kullanim_talimati",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimat Adı Kulüp Odaları Kullanım Talimatı Talimat No FSR-C62001-13 Dağıtım Öğrenci Kaynakları Yürürlük Tarihi 13.01.2012 Güncelleme Tarihi ---Birim / Sahibi SR/Rana Saka Onaylayan Rana Saka Üniversite Merkezi’nde Öğrenci kulüplerinin ortak kullanımına tahsis edilmiş 4 adet kulüp proje ofisi ve 2 adet depo bulunmaktadır. UC 1009 (Depo) UC 1011 (Depo) UC 1016 (Basın – Yayın Odası) UC 1024 (Toplantı Odası – I) UC 1025 (Toplantı Odası – II) UC 1054 (Seminer ve Eğitim Odası) Kulüp odalarının kullanım kuralları aşağıda belirtilmiştir: 1. Kulüpler ortak kullanımdaki kulüp mekanlarını, Öğrenci Etkinlikleri Sorumluları tarafından belirlenmiş Anahtar Sorumlusu öğrencilerden rezerve ederek kullanabilirler. 2. Kulüp mekanları temiz ve düzenli tutulmalıdır. 3. Kulüp ekipmanlarında araç ve gereçlerinde oluşturulacak hasar ve kayıplardan ilgili kulüp sorumludur. (Durumun tespit edilmesi halinde cezai işlem uygulanır.) 4. Kulüp ekipmanları ve malzemelerinde meydana gelen hasarlar Öğrenci Etkinlikleri Sorumlularına zaman kaybedilmeden iletilmelidir. 5. Hasarları nedeniyle tehlike oluşturabilecek ve enerji ile çalışan malzemelerin çalışması durdurulmalıdır. 6. Kulüp odalarına ve çalışma yapılması için rezerve edilen mekanlara yiyecek ve içecek ile girilmemelidir. 7. Kulüp mekanlarında hiçbir şekilde içki, sigara ve benzeri zararlı maddeler kullanılamaz. (Aykırı durum tespit edilmesi halinde cezai işlem uygulanır.) 8. Kulüp mekanlarının, araç ve gereçlerinin kullanımına özen gösterilmelidir. 9. Kulüp mekanlarını ve ekipmanları amaç dışı kullanılamaz (Aykırı durum tespit edilmesi halinde cezai işlem uygulanır.) 10. Kulüp mekanlarının kullanımlarında mekan bulunduğu gibi bırakılmalıdır. Mekanın kullanılması ile ilgili kullanım öncesi belirlenen bir aksaklık var ise durum Öğrenci Etkinlikleri Sorumlularına yazılı olarak bildirilmelidir. 11. Kulüp ekipmanları kulüp sorumlularının bilgisi dahilinde kullanılmalı ve kullanım sonunda teslim edildiğine dair bilgi verilmelidir. İlgili Forml(ar) ve Belge(ler) Ders Dışı Öğrenci Etkinlikleri ISR-C620-01 Ders Dışı Öğrenci Etkinlikleri PSR-C620-0101 Spor Organizasyon Yapısı ve Spor Etkinlikleri Yönetimi ISR-C630-01 Spor Organizasyon Yapısını Oluşturma ve Spor Etkinlikleri Düzenleme PSR-C630-0101 Hazırlayan: Mehmet Nama Sayfa 1 / 1"
}