{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fser-c330-02-15-v03_0.doc",
  "title": "fser-c330-02-15-v03_0",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ İşe Giriş / Periyodik Muayene Formu FSER-C330-02-15-V03 TARİH: İŞYERİNİN Ünvanı Sabancı Üniversitesi SGK Sicil No. 2-8211-08-02-030857-034-32 Adresi Ortamahalle Üniversite Cd. No:27 Tuzla / İST Tel ve faks 0216 483 9946 / 0216 483 9003 E-Posta info@sabanciuniv.edu İşe giriş/periyodik muayene olmayı kabul ettiğimi ve muayene sırasında verdiğim bilgilerin doğru ve eksiksiz olduğunu beyan ederim. Çalışanın Adı Soyadı İMZA -------------------------------------------------------------------------------------------------------------------------------ÇALIŞANIN Adı ve soyadı T.C.Kimlik No Doğum Yeri ve Tarihi Cinsiyeti Eğitim durumu Medeni durumu Çocuk sayısı Ev Adresi Tel No./e-posta Mesleği Yaptığı iş (Ayrıntılı olarak tanımlanacaktır.) Çalıştığı bölüm Daha önce çalıştığı yerler (Bu günden geçmişe doğru) İşkolu Yaptığı iş Giriş-çıkış tarihi 1. 2. 3. Özgeçmişi Kan grubu Konjenital/kronik hastalık Bağışıklama - Tetanoz - Hepatit - Diğer Soygeçmişi (kronik hastalık) Anne Baba Kardeş Çocuk TIBBİ ANAMNEZ 1. Aşağıdaki yakınmalardan herhangi birini yaşadınız mı? Hayır Evet - Balgamlı öksürük - Nefes darlığı - Göğüs ağrısı - Çarpıntı - Sırt ağrısı - İshal veya kabızlık - Eklemlerde ağrı Fotoğraf 2. Aşağıdaki hastalıklardan herhangi birini geçirdiniz mi? Hayır Evet - Kalp hastalığı - Şeker hastalığı - Böbrek rahatsızlığı - Sarılık - Mide veya on iki parmak ülseri - İşitme kaybı - Görme bozukluğu - Sinir sistemi hastalığı - Deri hastalığı - Besin zehirlenmesi 3. Hastanede yattınız mı? Hayır Evet ise tanı ? 4. Ameliyat geçirdiniz mi? Hayır Evet ise neden ? 5. İş kazası geçirdiniz mi? Hayır Evet ise ne oldu ? 6. Meslek Hastalıkları şüphesi ile ilgili tetkik ve muayeneye tabi tutuldunuz mu? Hayır Evet ise sonuç ? 7. Maluliyet aldınız mı? Hayır Evet ise nedir ve oranı ? 8. Şu anda herhangi bir tedavi görüyor musunuz? Hayır Evet ise nedir ? 9. Sigara içiyor musunuz? Hayır Bırakmış ..........ay/yıl önce .............ay/yıl içmiş ...........adet/gün içmiş Evet ..........yıldır ..............adet/gün 10. Alkol alıyor musunuz? Hayır Bırakmış ..............yıl önce ..............yıl içmiş ................sıklıkla içmiş Evet ..........yıldır ..............sıklıkla FİZİK MUAYENE SONUÇLARI a) Duyu organları - Göz - Kulak-Burun-Boğaz - Deri b) Kardiyovasküler sistem muayenesi c) Solunum sistemi muayenesi d) Sindirim sistemi muayenesi e) Ürogenital sistem muayenesi f) Kas-iskelet sistemi muayenesi g) Nörolojik muayene Ğ) Psikiyatrik muayene h) Diğer -TA : / mm-Hg -Nb : / dk. -Boy: Kilo: Vücut Kitle İndeksi : LABORATUVAR BULGULARI a) Biyolojik analizler - Kan - İdrar b) Radyolojik analizler c) Fizyolojik analizler - Odyometre - SFT d) Psikolojik testler e) Diğer KANAAT VE SONUÇ: 1- …………………………………………………………………………………………………………..………………………………...………….… işinde bedenen ve ruhen çalışmaya elverişlidir. 2- ……………………………………………………………………………………………..……...………………………………… şartı ile çalışmaya elverişlidir (Yapılan muayene sonucunda çalışanın gece veya vardiyalı çalışma koşullarında çalışıp çalışamayacağı ile vücut sağlığını ve bütünlüğünü tamamlayıcı uygun alet teçhizat vs... bulunması durumunda çalışan için bu koşullarla çalışmaya elverişli olup olmadığı kanaati belirtilecektir.) İMZA Adı ve Soyadı : Yüksekte çalışabilir çalışamaz Diploma Tarih ve No: Gece çalışabilir çalışamaz .. / .. / 20.. Diploma Tescil Tarih ve No: Vardiyalı çalışabilir çalışamaz İşyeri Hekimliği Belgesi Tarih ve No: Fazla mesai yapabilir yapamaz FSER-C330-02-15-V03"
}