{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fser-c94001-22_-_copy_1.docx",
  "title": "fser-c94001-22_-_copy_1",
  "lang": "en",
  "html_lang": "",
  "text": "Working Instructions for Subcontractors and Tenants Working at Sabancı University (FSER-V94001-22) General Subcontractors and tenant companies working on the Sabancı University campus and their employees are obliged to comply with the University Instructions and Procedures. Subcontractor/tenant companies should use the \"@sabanciuniv.edu\" e-mail accounts allocated to the company by the University or their own corporate company accounts for communication with University units. Subcontractor/Tenant company vehicles and all vehicles coming to provide services/supply etc. to them obliged to comply with the traffic rules within the campus. Tenant companies will set up a camera monitoring system that will record with a video camera on a 24/7 basis and keep it for 30 days, without leaving any empty space in the business areas and in the vehicles they provide transportation services. They will share these records with the University Security Administration when requested. Companies providing transportation services at our university must obtain the approval of the University Student Events Management or, if the requested event belongs to another unit of our University, before responding to the transportation service requests of student clubs or students applying individually (vehicles for 17 people or more). Otherwise, they should not allocate a vehicle. Subcontractor/tenant companies will deliver the customer's belongings/materials forgotten in their workplaces to the \"lost items\" unit within the University Security Administration on the same day they are found. For delivery procedures, contact will be made by calling the extension phone number 3565. Identity Card Operations The relevant unit authority of the university issues a Subcontractor Employment Approval Form (webform) for each employee when a new employee starts to work in the subcontractor/tenant companies operating within the campus. When the Security Management receives Subcontractor/Tenant Employment Approval Form (webform) for approval, it prepares the Subcontractor/Tenant Company Personnel Identification Cards and delivers them to the relevant unit. When an employee leaves the job in the subcontractor/tenant companies operating within the campus, the relevant unit authority of the university issues a Subcontractor End of Employment Approval Form (WEBFORM) for each employee. The Security Management cancels the Subcontractor/Tenant Company Personnel Identification Card when the Subcontractor End of Employment Approval Form (Webform) is received for approval. University Unit official takes the Subcontractor/Tenant Company Personnel Identification Card from the departed personnel and delivers it to the Security Management, which destroys the canceled card. Vehicle Sticker Operations The relevant unit authority of the university requests the vehicle sticker by issuing a Vehicle Sticker Request Form (WEBFORM) for the owners/managers of the subcontractor/tenant company operating within the campus and the company vehicles. With the Vehicle Sticker, fast entry is provided for the subcontractor/tenant company owner/manager and company vehicles at the entrance to the campus. If they have guests with them, they park in the car park on the right, the guest is registered and taken to the campus. The vehicle entry sticker is affixed to the upper right corner of the vehicle windshield so that it can be seen during the control by the security guards. Employees of subcontractor/tenant companies (company owner/managers) entering/exiting Sabancı University are obliged to show their ID when required. (including those entering in service vehicles or private vehicles). When the drivers of the subcontractor/tenant vehicles (or their suppliers/visitors) are found to be violating the campus traffic rules, the subcontractor/tenant company official is warned by the Security unit. Depending on the nature of the violation, the vehicle and driver may be removed from the campus and may not be allowed to re-enter. Subcontractor/tenant Employee Campus entry/exit and Visitor Operations Subcontractor/Tenant employees have their entrance cards read at Gate A in the morning at the entrance and in the evening, and after the necessary checks, they enter and leave the campus. Subcontractor and tenant service vehicles entering/leaving the campus and the vehicles of their employees are taken to the parking lot at Gate A, all employees and service drivers pass through a \"door type metal detector\" and their bags are checked with an x-ray device. In the meantime, it will be seen that there are no bags or packages in the service vehicle that have not passed the x-ray device. Firms should notify an employee of their dismissal to guvenlik@sabanciuniv.edu on the same day using their “@sabanciuniv.edu” e-mail account. If a ban is requested, this information should be reported along with the reason. The relevant unit of the university should also be copied in the e-mail. Employees of subcontractor and tenant companies entering the campus are in visitor status in terms of access control. They cannot accept visitors. The authority to accept guests to the campus rests with the owner or authorized manager of the subcontractor/tenant company. Firms should inform the Security Manager of the identity of the company owner and/or authorized manager, to whom they are authorized to accept guests on the campus, using their \"@sabanciuniv.edu\" e-mail account. The owner of the company and authorized managers who have the authority to accept visitors should make their visitor notifications from their “@sabanciuniv.edu” e-mail accounts and the personal information of the incoming person and the license plate information should be provided. No visitors/guests are accepted to the campus after 23.00. If night work or inspection will be carried out, the relevant University unit should inform the Security. For the items that are allowed to be removed by the subcontractor/tenant company employees when leaving the campus, the Goods Release Form (FSER-C94001-18) approved by the relevant department officer of the University is filled and delivered to Gate A Security Officer. Items for which no form was filled out will not be allowed to exit. Subcontractor/tenant companies’ maintenance/repair/renovation works on campus Subcontractor/tenant companies send the OHS/SGK/Judicial record documents, which are legal requirements, of the subcontractors they invite to get service for the on-campus maintenance/repair/modification etc. works, to the OHS experts and Security through the relevant unit of the University, at a suitable time before the start of work. OHS/SGK documents are examined by the University OHS Specialist, and the judicial record is examined by the Security. The OHS Specialist adds the list of people whose documents are complete to the webform list to work on campus and sends it to Gate A by e-mail. Gate A ensures the entrance of the employees to whom the OHS specialist has approved the entrance, to work on the campus by performing the security checks. (FSER-V94001-22V02)"
}