{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fser-c94001-22.docx",
  "title": "fser-c94001-22",
  "lang": "tr",
  "html_lang": "",
  "text": "Sabancı Üniversitesi’nde Çalışan Taşeron ve Kiracı Firmaların Uymakla Yükümlü Oldukları Çalışma Talimatı (FSER-V94001-22) Genel; Sabancı Üniversitesi kampüsünde çalışan taşeron ve kiracı firmalar ve çalışanları Üniversite Yönerge ve Prosedürlerine uymakla yükümlüdürler. Taşeron/kiracı firmalar Üniversite birimleri ile iletişim için Üniversite tarafından firmaya tahsis edilmiş olan “@sabanciuniv.edu” e-mail hesaplarını veya kendi kurumsal firma hesaplarını kullanmalıdır. Taşeron/Kiracı firma araçları ve onlara hizmet/tedarik vb. maksatlarla gelen bütün araçlar kampüs içerisinde trafik kurallarına uymakla yükümlüdürler. Kiracı firmalar iş alanlarında ve ulaştırma hizmeti verdikleri araçların içinde boş alan bırakmadan 7/24 esasına göre video kamera ile kayıt yapacak ve 30 gün saklayacak kamera izleme sistemi kuracaklardır. Talep edildiğinde bu kayıtları Üniversite Güvenlik Yöneticiliğiyle paylaşacaklardır. Üniversitemizde ulaştırma hizmeti veren firmalar, öğrenci kulüplerinin veya bireysel olarak başvuran öğrencilerin ulaştırma hizmeti taleplerine (17 kişi ve daha üstü araç) cevap vermeden önce; Üniversite Öğrenci Etkinlikleri Yöneticiliğinin veya araç talep edilen etkinlik Üniversitemizin başka birimine aitse ilgili birimin onayını almalıdır. Aksi durumda araç tahsis etmemelidirler. Taşeron/Kiracı firmalar işyerlerinde unutulan müşteri eşya/malzemelerini bulundukları gün içinde Üniversite Güvenlik Yöneticiliği bünyesindeki “kayıp eşya” birimine teslim edeceklerdir. Teslim işlemleri için 3565 nolu dahili telefon aranarak irtibat kurulacaktır. Kimlik Kartı İşlemleri; Üniversitenin ilgili birim yetkilisi, kampüs dahilinde faaliyet gösteren taşeron/kiracı firmalarda yeni bir çalışan işe başladığında her bir çalışan için Taşeron İşe Başlama Onay Formu (webform) tanzim eder. Güvenlik Yöneticiliği Taşeron/Kiracı İşe Başlama Onay Formu (webform) kendi onayına geldiğinde Taşeron/Kiracı Firma Personel Tanıtım Kartlarını hazırlayarak ilgili birim yetkilisine teslim eder. Üniversitenin ilgili birim yetkilisi kampüs dahilinde faaliyet gösteren taşeron/kiracı firmalarda bir çalışan işten ayrıldığında her bir çalışan için Taşeron İşten Ayrılma Onay Formu(WEBFORM) tanzim eder. Güvenlik Yöneticiliği, Taşeron İşten Ayrılma Onay Formu (Webform) kendi onayına geldiğinde Taşeron/Kiracı Firma Personel Tanıtım Kartını iptal eder. Üniversite Birim yetkilisi Taşeron/Kiracı Firma Personel Tanıtım Kartını ayrılan personelden teslim alarak Güvenlik Yöneticiliği'ne teslim eder. Güvenlik Yöneticiliği iptal edilmiş kartı imha eder. Araç Sticker İşlemleri; Üniversitenin ilgili birim yetkilisi kampüs dâhilinde faaliyet gösteren taşeron/kiracı firma sahib/yöneticileri ve firma araçları için Araç Sticker Talep Formu (WEBFORM) tanzim ederek araç sticker’ı talep eder. Araç Sticker’ı ile Taşeron/kiracı firma sahibi/yöneticileri ve firma araçları için kampüse girişlerde süratli giriş sağlanır. Yanlarında misafirleri var ise; sağ taraftaki otoparka park eder, misafirin kaydı yapılarak kampüse alınması sağlanır. Araç giriş etiketi güvenlik görevlilerince yapılacak kontrolde görülecek şekilde, araç ön camının sağ üst köşesine yapıştırılır. Sabancı Üniversitesi'ne giriş/çıkış yapan taşeron/kiracı firma çalışanları (firma sahibi/yöneticileri) gerekli hallerde kimlik sorulduğunda göstermekle yükümlüdür. (Servis araçları veya özel araçları içinde girenler dahil). Taşeron/kiracı araçlarının(veya tedarikçilerinin/ziyaretçilerinin) sürücüleri kampüs trafik kurallarını ihlal ettikleri tespit edildiğinde Güvenlik birimince taşeron/kiracı firma yetkilisi uyarılır. Kural ihlalinin niteliğine göre; araç ve sürücü kampüsten çıkarılabilir ve bir daha girmesine izin verilmeyebilir. Taşeron/kiracı Firma Çalışan Kampüse giriş/çıkış ve Ziyaretçi İşlemleri; Taşeron/Kiracı çalışanları sabah girişte ve akşam çıkışta A kapıda giriş kartlarını okuturlar ve gerekli kontrollerden sonra kampüse girerler ve çıkarlar. Kampüse giriş/çıkış yapan taşeron ve kiracı servis araçları, çalışanlarının araçları A Kapısındaki otoparka alınır, bütün çalışanlar ve servis şoförleri \"kapı tipi metal detektörü\"nden geçer ve çantaları x-ray cihazıyla kontrol edilir. Bu arada servis aracında x-ray cihazından geçmemiş çanta ve paket kalmadığı görülecektir. Firmalar, bir çalışanın işten ayrılışını aynı gün “@sabanciuniv.edu” e-mail hesaplarını kullanarak guvenlik@sabanciuniv.edu adresine bildirmelidirler. Yasaklama talep ediliyorsa nedeni ile birlikte bu bilgi de bildirilmelidir. Üniversite ilgili birimi de e-mail’de CC’ye koyulmalıdır. Kampus içine giren taşeron ve kiracı firmaların çalışanları giriş kontrolü bakımından ziyaretçi statüsündedir. Kendileri ziyaretçi kabul edemezler. Kampüse misafir kabul etme yetkisi taşeron/kiracı firma sahibi veya yetkili yöneticisindedir. Firmalar kampüse misafir kabul etme yetkisi verdikleri firma sahibi ve/veya yetkili yöneticinin kimliğini Güvenlik Yöneticisi’ne “@sabanciuniv.edu” e-mail hesaplarını kullanarak bildirmelidirler. Ziyaretçi kabul etme yetkisi olan firma sahibi ve yetkili yöneticiler ziyaretçi bildirimlerini “@sabanciuniv.edu” e-mail hesaplarından yapmalı ve gelen kişinin şahsi bilgileri ve araç plaka bilgileri olmalıdır. Kampüse 23.00’dan sonra ziyaretçi/misafir kabul edilmez. Eğer, gece çalışması veya denetimi yapılacaksa ilgili Üniversite birimi tarafından Güvenlik’e bilgi verilmelidir. Taşeron/kiracı firma çalışanlarının kampüsten çıkarken çıkarmalarına izin verilen eşyalar için Üniversite ilgili birim yetkilisinin onayladığı Eşya Çıkış Formu (FSER-C94001-18) doldurulur ve A Kapı Güvenlik Görevlisi'ne teslim edilir. Form doldurulmamış eşyaların çıkışına izin verilmeyecektir. Taşeron/kiracı Firmalar Kampüste bakım/onarım/tadilat İşleri; Taşeron/kiracı firmalar kampüste bakım/onarım/tadilat vb. işler için hizmet almak üzere davet ettikleri taşeronların işe başlamadan uygun bir süre önceden yasal gereklilik olan İSG/SGK/Adli sicil kaydı evraklarını Üniversite ilgili birimi vasıtasıyla İSG uzmanlarına ve Güvenlik’e iletirler. İSG/SGK evrakları Üniversite İSG Uzmanı, Adli sicil kaydı Güvenlik tarafından incelenir. İSG Uzmanı, kampüste çalışma yapmak için evrakları tamam olan kişilerin listesini webform listesine ekler ve A Kapı’ya e-mail ile gönderir. A Kapı, İSG uzmanının giriş onayı verdiği çalışanların güvenlik kontrollerini yaparak kampüste çalışma yapmak üzere girişini sağlar. (FSER-V94001-22V02)"
}