{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c12001-24-v01.doc",
  "title": "fsr-c12001-24-v01",
  "lang": "tr",
  "html_lang": "",
  "text": "Sayı : <dış yazışma no> Konu : Lisansüstü Programa Kabul Istanbul, <tarih> Sayın <adayın adı soyadı> <adres> Sayın <soyadı>, <akademik yıl> akademik yılı <dönem> döneminde öğrenime başlamak üzere <fakülte adı> Fakültesi <program adı> <yüksek lisans / doktora> programına kabul edildiğinizi ve size bir burs kontenjanı ayrıldığını bildirirken, bu başarınızdan dolayı sizi kutluyoruz. Teklif edilen bursun ayrıntıları aşağıda verilmiştir. Üniversitemize katılımınızın kişisel kariyerinizi geliştirmenin yanı sıra, geçmiş eğitiminiz ve deneyiminizle arkadaşlarınıza büyük katkıda bulunacağınıza ve programın önemli bir parçası olacağınıza inanıyoruz. Kabul edildiğiniz döneme ait önemli tarihler aşağıda belirtilmiştir: <tarih> Dönem öğrenim ücreti, Yeni teknoloji kullanım ücretini ödemek için son gün <tarih> TOEFL belgesi olmayan adaylar için Sabancı Üniversitesi İngilizce Dil Ölçme Sınavı <tarih> Üniversiteye Kayıt <tarih> Ders Kaydı <tarih> Üniversiteyi Tanıtma ve Oryantasyon Programı <tarih> Derslerin Başlaması Üniversitemize kayıt hakkınızın saklı tutulabilmesi için ekteki “Kayıt Niyeti Bildirim Formu”nu doldurarak e n geç <tarih> tarihine kadar (0216) 483 90 73 nolu faksa ya da faks ile iletemediğiniz durumlarda “studentinfo@sabanciuniv.edu” adresine göndermenizi rica ediyoruz. Cevabınızı bu tarihe kadar göndermemeniz halinde ,kayıt teklifimiz geçerliliğini yitirecektir. Olumlu cevabınıza karşılık kayıtlar ve oryantasyon programı hakkında ayrıntılı bilgi içeren kitapçık <kitapçık gönderilecek zaman örn: Eylül ayının ilk haftasında> adresinize gönderilecektir. Herhangi bir sorunuz olursa lütfen “studentinfo@sabanciuniv.edu” adresine e-mail göndererek bizimle iletişim kurunuz. Sizinle tanışmayı heyecanla beklerken, sizi tekrar tebrik ediyor ve başarılarınızın devamını diliyorum. Saygılarımla, <>………Ad Soyad……….. <> Öğrenci Kaynakları Direktörü Size Teklif Edilen Bursun Adı ve Kapsamı : “Tam Burs”; Yıllık öğrenim ücretinden muafiyet ve 9 ay (EkimHaziran) süresince size aylık 600 milyon TL. nakit ödeme yapılacaktır. Ayrıca Sabancı Üniversitesi yurtlarında (kampus veya Mutlukent) kalmayı tercih etmeniz durumunda, 9 ay süreyle aylık 160 ABD doları karşılığı Türk Lirası (birinci dönem 15 Ağustos, ikinci dönem 15 Ocak, üçüncü dönem 1 Mayıs tarihlerindeki T.C.Merkez Bankası döviz satış kuru esas alınır) destek sağlanarak kalacağınız odaya göre alacağınız nakit bursunuzdan mahsup edilecektir. Yurtta kalmamanız halinde ise, aylık 120 milyon T.L, 9 ay süre ile alacağınız nakit bursunuza eklenecektir (Ekim-Haziran). Yurt ücretleri hakkında ayrıntılı bilgi edinmek için lütfen web sitemizi ziyaret ediniz (http://www.sabanciuniv.edu). Dönem sonu performansınıza bağlı olarak Enstitü Yönetim Kurulu tarafından bursunuz yeniden değerlendirilecektir. Ek. Kayıt Niyeti Bildirim Formu FSR-C12001-24 Yarım burslu ise “Dönem öğrenim ve yeni teknoloji kullanım ücreti” Tam burslu ise “Yeni teknoloji kullanım ücreti”"
}