{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c63003-08.doc",
  "title": "fsr-c63003-08",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimat Adı SPOR MERKEZİ TIRMANMA DUVARI TALİMATI Talimat No FSR-C63003-08 Yürürlük Tarihi 13.01.2012 Güncelleme Tarihi 13.01.2012 Birim / Sahibi SR / Öğrenci Kaynakları Direktörü 1. Tırmanma duvarına sadece SUDOSK’tan gerekli kaya tırmanışı eğitimlerini almış SUDOSK üyeleri girebilir. 2. Tırmanma duvarında sadece kaya tırmanış ayakkabısı veya dışarıda giyilmemiş temiz spor ayakkabı ile çalışma yapılabilir. 3. Ekteki listede isimleri bulunan, ikinci sene eğitimlerini almakta olan SUDOSK üyeleri (gelişim grubu) ve SUDOSK eğitmenleri, tırmanış duvarına, bouldering çalışması yapmak üzere, yalnız başlarına girebilirler. Bu liste, eğitim durumlarına göre, SUDOSK yönetimi tarafından güncellenip, Spor Merkezi’ne bildirilecektir. 4. Birinci sene eğitimlerini almakta olan SUDOSK üyeleri (başlangıç grubu), duvara sadece gelişim grubundan veya eğitmenlerden birisinin gözetiminde girebilirler. 5. Tırmanma duvarı kullanılmadan önce, Spor Merkezi görevlisinin odasındaki “Tırmanış Duvarı Kullanım Çizelgesi”’ne duvara giriş saati ve partnerlerin ismi, çıkışta da çıkış saati yazılmalıdır. 6. Tırmanma duvarını kullanan herkes, odanın ve malzemelerin güvenliği ve temizliğinden sorumludur. Duvarı kullanan SUDOSK üyeleri, çalışmaları bittikten sonra odanın, minderlerin ve diğer malzemelerin temiz ve zarar görmemiş halde olmalarına özen göstermelidirler. 7. Tırmanma duvarına girildiğinde odanın veya herhangi bir malzemenin kirli veya zarar görmüş olduğu görülürse, hemen tırmanış çizelgesinde bir önceki tırmanışçı ve partnerinin isimlerini bulunmalı ve SUDOSK yönetimine bildirmelidir. Aksi taktirde, bu zararın sorumluluğu duvarı en son kullanan kullanıcıda olacaktır. 8. Salonda sigara içilmez, yiyecek, alkollü içecek ve sakız kullanılamaz. 9. Salona veya içindeki malzemelere hasar verenler, bu hasarı karşılamakla yükümlüdürler. 10. Çalışmalar sırasında meydana gelecek bir sağlık probleminde en yakın telefondan Sağlık Merkezi Acil’i arayarak yardım istenmesi, daha sonra durumdan Spor Merkezi görevlilerinin haberdar edilmesi gerekmektedir. 11. Bu salon sizindir, koruyunuz. Zarar verenleri uyararak, ilgililere bildiriniz. Önemli Telefonlar Sağlık Merkezi Acil 6666 Güvenlik Acil 5555 Çözüm Merkezi 9988 Spor Ekibi 9044-9046-9047-9035 İlgili Forml(ar) ve Belge(ler)"
}