{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c63003-17.doc",
  "title": "fsr-c63003-17",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimat Adı REZERVASYON SİSTEMİ TALİMATI Talimat No FSR-C63003-17 Yürürlük Tarihi 31.03.2005 Güncelleme Tarihi 16.09.2012 Birim / Sahibi SR / Öğrenci Kaynakları Direktörü 1. REZERVASYON SİSTEMİ GİRİŞ EKRANI Sabancı Üniversitesi “Rezervasyon Sistemi”, spor web sitesindeki giriş linkinden (Şekil 1.1.) ulaşılabilen, spor tesis, ekipman ve aktivitelerinin rezervasyonuna olanak tanıyan bir programdır. Program; yeni rezervasyon, rezervasyonlarım ve geçmiş rezervasyonlarım menülerinden oluşur. (Şekil 1.2.). Şekil 1.1. Sporweb Sayfası “Rezervasyon Sistemi” Linki 1.1. SPOR TESİSLERİNİN REZERVASYON İŞLEMLERİ Kullanıcılar sisteme Su-Net kullanıcı adı ve şifresi ile giriş yaptıktan ana menüye ulaşırlar (Şekil 1.2.). Bu menüde rezervasyon yapılabilecek tesis ve ekipmanlar yer alır. Kullanıcılar bu menüden rezervasyon yapmak istedikleri tesis veya ekipmanı seçerek (Şekil 1.2.) rezervasyon kaydı oluşturabilir veya önceden yapmış oldukları rezervasyon kayıtlarını silebilirler. Şekil 1.2. “Rezervasyon Sistemi” Ana Menü 2.1. REZERVASYON KAYDI OLUŞTURMA Ana menüden, “Rezervasyon Yapılmak İstenen Spor Tesisi”nin linkine tıklanarak, tesisin haftalık boş ve dolu gün/saatlerini ve rezervasyon kaydı yapılabilen kutucukları gösteren çizelgeye ulaşılır (Şekil 2.1.). Şekil 2.1. “Rezervasyon Sistemi” Ana Menü Rezervasyon kaydı oluşturma işlemini tamamlamak için rezervasyon yapılmak istenen “Gün ve Saatlerin” yanındaki kutucuk işaretlenir ve “Save” butonuna basılarak onay ekranına geçilir. Yapılacak olan rezervasyon kaydı bilgileri kontrol edilerek doğru ise submit butonuna basılır. (Şekil 2.2.). Yapılan rezervasyonun kaydı ekranda belirtilir. (Şekil 2.3.). Yeni bir spor tesisi, ekipmanı veya etkinliği için yeni bir rezervasyon kaydı oluşturmak amacıyla “New Reservations” butonuna basılarak tesis listesine geçilebilir. Şekil 2.2. “Rezervasyon Sistemi” Onay ekranı Şekil 2.3. Yapılan rezervasyon bilgisi ekranı 3. REZERVASYON KAYDINI SİLME Yapılmış rezervasyon kaydını silmek için “My Reservations” linki tıklanır. Yapılan rezervasyonlar ekranda belirir. (Şekil 2.3.) Bu listeden silinmesi istenilen rezervasyon kaydının yanındaki cancel butonuna basılarak rezervasyon kaydı iptal edilir."
}