{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c21006-01_kismi_zamanli_ogrenci_calistirma_sozlesmesi_0.docx",
  "title": "fsr-c21006-01_kismi_zamanli_ogrenci_calistirma_sozlesmesi_0",
  "lang": "tr",
  "html_lang": "",
  "text": "KISMİ ZAMANLI ÖĞRENCİ ÇALIŞTIRMA SÖZLEŞMESİ 1. SÖZLEŞMENİN TARAFLARI İşbu sözleşme, 1.1 Orta Mahalle Üniversite Caddesi No: 27 34956 Tuzla İstanbul adresinde mukim, Sabancı Üniversitesi (işbu sözleşmede bundan böyle kısaca “Üniversite” olarak anılacaktır) ile 1.2 _______________________________________________________________ adresinde mukim, ________________ irtibat numaralı, ___________________ TC Kimlik Numaralı ___________________________ (işbu sözleşmede bundan böyle kısaca “Öğrenci” olarak anılacaktır) arasında karşılıklı mutabakat ile imzalanmıştır. 1.3 İşbu sözleşmede Üniversite ve Öğrenci ayrı ayrı “taraf” ve birlikte “taraflar” olarak anılacaktır. 2. SÖZLEŞMENİN KONUSU 2.1 İşbu sözleşmenin konusu; Öğrencinin Üniversiteye bağlı birimlerinde yapacağı kısmi zamanlı çalışmalara ilişkin tarafların hak ve yükümlülüklerinin düzenlenmesinden ibarettir. 3. SÖZLEŞMENİN SÜRESİ 3.1 İşbu sözleşme imzası tarihinde yürürlüğe girecek olup, ____ -____ Akademik Yılı sonunda hiçbir ihtar veya ihbara gerek olmaksızın kendiliğinden sona erecektir. 4. TARAFLARIN HAK VE YÜKÜMLÜLÜKLERİ 4.1 Çalışma Süreleri Kısmi zamanlı olarak çalışan öğrencinin çalışabileceği süre haftada en çok 10 (on) saattir. Çalışma süresinin haftanın günlere dağılımı, işin başlama ve bitiş saatleri ilgili birim yöneticilerince belirlenir. Kanunlarda milli bayram ve genel tatil olarak kabul edilen günlerde çalışılmaması esas olmakla birlikte, hafta sonu, gece ve resmi tatil günlerinde açık olan birimlerde işin gerektirdiği durumlarda öğrenci, ilgili birim yöneticisinin isteği üzerine. çalıştırılabilir. 4.2 Çalışma Şartları Kısmi zamanlı olarak çalıştırılan öğrenci, bu çalışmasından dolayı işçi olarak kabul edilemez. Öğrenci, sosyal güvenlik yönünden 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu’nun 4. maddesinin birinci fıkrasının (a) bendi kapsamında sigortalı sayılır ve hakkında aşağıdaki beyanına uygun olarak sigorta hükümleri uygulanır. Bakmakla yükümlü olunan kişiyim. [ ] (Kendisinin aktif SGK’sı varsa veya 25 yaşından küçük olup anne-babanın SGK’sından yararlanıyorsa işaretlenmelidir.) Bakmakla yükümlü olunan kişi değilim. [ ] (Kendisinin aktif SGK’sı yoksa veya 25 yaşından küçük olmasına rağmen anne-babasının SGK’sı yoksa veya anne-baba SGK’lı olmasına rağmen 25 yaşından büyük ise işaretlenmelidir.) Öğrenci, yetim maaşı ve nafaka dışında asgari ücret düzeyinde herhangi bir gelire sahip olmadığını kabul ve taahhüt eder. 4.3 Çalışma Karşılığı Ücret Öğrenci çalıştığı süre karşılığı ücret alır. Öğrenciye bir saatlik çalışma karşılığı ödenecek ücret, 4857 sayılı İş Kanunu gereğince 16 yaşından büyük işçiler için belirlenmiş olan günlük brüt asgari ücretin dörtte birini geçmemek üzere, Üniversite Yönetim Kurulu tarafından belirlenir. Ödemeler, çalıştığı ayı takip eden ay başında, aylık olarak öğrencinin kendisine ait, aşağıda bilgileri beyan edilen AKBANK hesabına yapılır. Ödemenin Yapılacağı, Öğrenciye ait AKBANK Hesap Bilgileri: IBAN No: ____________________________________________________ Şube Kodu:_________________/ Hesap Numarası:___________________ 4.4 Diğer Şartlar Öğrencinin yapacağı iş ve işlemler, ilgili birim tarafından önceden tanımlanarak belirlenir ve öğrenciye bildirilir. İlgili birim yöneticileri gerek gördüğünde öğrencinin birimdeki iş değişikliğini yapabilir. Ancak öğrenciler birimlerde temizlik, taşıma vb. gibi ağır işlerde çalıştırılamazlar.3. Gerekli görüldüğü takdirde, öğrencinin çalıştığı birim değiştirilebilir ve iş değişikliği yapılabilir.Öğrenci, iş saatlerinde işinin başında olmakla yükümlüdür ve iş saatleri bitmeden izinsiz olarak işyerinden ayrılamaz. 4. Öğrenci, çalıştığı birimin itibarını ve saygınlığını veya görev haysiyetini zedeleyici fiil ve davranışlarda bulunamaz. 5. Öğrenci, yaptığı iş nedeni ile öğrendiği tüm bilgileri gizli tutacak, üçüncü şahıslara açıklamayacaktır. Aksi takdirde her türlü zararı tazminle yükümlü olacaktır. 6. Öğrenci, amirleriyle ve çalışma arkadaşlarıyla olan ilişkilerinde saygılı olmak, işlerini tarafsızlıkla, tam ve zamanında yapmakla yükümlüdür. 7. Öğrenci, kendisine verilen görevleri ilgili mevzuat esasları ve amirleri tarafından verilen talimatlar doğrultusunda yerine getirmekle yükümlü ve sorumludur. 8. Öğrenci, işyerinde belirlenmiş bulunan çalışma şartlarına, iş disiplinine, iş sağlığı ve güvenliği kurallarına, yönetmelik, yönerge, genelge, talimat gibi düzenlemelere uymak zorundadır. 9. Öğrenci, işlerini dikkat ve itina ile yerine getirmek ve kendisine teslim edilen malzeme ve teçhizatı korumak ve her an hizmete hazır halde bulundurmak zorundadır. 10. Öğrenci, kendisine işinde kullanılmak üzere teslim edilen malzeme ve teçhizatı işyeri dışına çıkarmayacak, amacı dışında kullanmayacaktır. 11. Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliğine aykırı hal ve fiillerde bulunan öğrencilerin sözleşmeleri Üniversite tarafından tek taraflı olarak feshedilir ve bu öğrenciler bir daha Üniversitede kısmi zamanlı olarak çalıştırılmaz. 5. SÖZLEŞMENİN FESHİ 5.1 İşbu sözleşme her zaman için Üniversite tarafından bildirimde bulunularak tek taraflı olarak feshedilebilir. Bu durumda öğrencinin herhangi bir talepte bulunma hakkı yoktur. 5.2 İşbu sözleşmenin herhangi bir nedenle feshi halinde öğrenci, kendisine teslim edilen tüm malzeme ve teçhizatı eksiksiz olarak Üniversite’ye teslim edecektir. Öğrenci, kastı veya kusurundan dolayı söz konusu malzeme ve teçhizatta meydana gelmiş zararları tazmin etmekle yükümlüdür. 6. YETKİLİ MAHKEME 6.1 İşbu sözleşmenin uygulanmasından doğan uyuşmazlıklarda İstanbul Anadolu Mahkemeleri ve İcra Daireleri münhasıran yetkilidir. Tarafların karşılıklı anlaşmaları ile bu sözleşme __.__.____ tarihinde 1 (bir) nüsha olarak tanzim ve imza edilmiştir. Sözleşme aslı Üniversite tarafından muhafaza edilecektir. SABANCI ÜNİVERSİTESİ Öğrenci Adı –Soyadı ve İmza"
}