{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c62001-12_ogrenci_kulup_yonetim_talimati.doc",
  "title": "fsr-c62001-12_ogrenci_kulup_yonetim_talimati",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimat Adı ÖĞRENCİ-KULÜP YÖNETİM TALİMATI Talimat No FSR-C62001-12 Dağıtım Öğrenci Kaynakları Yürürlük Tarihi 13.01.2012 Güncelleme Tarihi -----Birim / Sahibi SR/Rana Saka Onaylayan Rana Saka 1. Kulüp Yönetim Kurullarının Seçimi: 1.1. Bir sonraki yılın kulüp yönetim kurulları ikinci dönemin başından itibaren seçilir ve Mart ayının son haftası ilgili kulüp sorumlularına iletilir. (Tablo-1) 1.2. Bir sonraki yıl için seçilecek olan YK üyeleri 4. Sınıf olamaz. 1.3. Kulüp YK’ları seçilmeleri sonrasında ilgili ÖK Kulüp Sorumlularına oryantasyon eğitimi talebinde bulunur. 1.4. Kulüp Yönetim Kurulunun daha verimli seçilebilmesi için bir sonraki yıl seçilecek kişilerin değişim programına gitmeyecek kişiler olmasına özen gösterilir. 1.5. Kulüp Yönetim Kurulu üyelerinin seçimi sırasında yedek üye belirlenmesi, çeşitli nedenlerden dolayı gelemeyen kişilerin işlerinin aksamaması için faydalı bir uygulama olacaktır. 1.6. İçerisinde farklı Projeler barındıran kulüpler Projelerden Sorumlu kişileri ÖK Kulüp Sorumlularına iletir. (Tablo-1) TABLO-1 YIL PROJE ÖĞRENCİ NO ADI SOYADI 2. Kulüplerin Tarihli İşleri: 2.1. Tarihli işler Tarih Tamamlanacak iş Sorumlu 30 Ekim Tüm kulüpler planladıkları yıllık ( 2 dönem ) etkinlik takvimini ilgili ÖK Kulüp Sorumlusu ile paylaşır Kulüp YK 30 Ekim Bütçe ve Faaliyet raporu ÖK Kulüp Sorumlusuile paylaşılır. Kulüp YK 15 Kasım Kulüp yeni üye girişleri tamamlanır Kulüp YK Ekim-Mart Kulüp Koordinasyon toplantılarına katılım Kulüp YK 3. Yeni Proje Talebi: 3.1. Yeni Proje talebi Kulüp YK’sının tümünün onayı ve bilgisi dahilinde Proje ÖK Kulüp Sorumlusuna iletilir. 3.2. Proje ÖK Kulüp Sorumlusu yeni proje talebini değerlendirir. 3.3. Yeni etkinlik planlamalarının her yıl en geç haziran ayı itibarı ile yapılması kaynakların kullanımı ve yeni kaynak oluşturulabilmesi için gereklidir. 4. Satınalama ve Masraf Beyan: 4.1. Satınalma ve masraf beyan ile ilgili kulübün yapacağı tüm işlemlerle ilgili ÖK Kulüp Sorumlularından danışmanlık almak gerekmektedir. 4.2. Tüm harcamalar ÖK Kulüp Sorumlularının onayı alınarak yapılmalıdır. 4.3. ÖK Kulüp Sorumlularının bilgisi dahilinde olmayan harcamaların ödemesi yapılmaz. 4.4. Harcamalar nedeniyle fatura alınması durumunda Faturanın Sabancı Hazırlayan: Mehmet Nama Sayfa 1 / 6 Üniversitesi Adına alınmalıdır. 5. Mekan Tahsisi: 5.1. Mekan tahsisleri ÖK Kulüp sorumluları tarafından yapılır. 5.2. Etkinliğin düzenlenilmesi planlanan sınıfın müsaitlik durumunun önceden Room Schedules’dan uygunluğunun kontrol edilerek, en az iki iş günü önce ÖK Kulüp Sorumlusuna bildirilmesi gerekir. 5.3. Etkinliğiniz esnasında kullanılması gereken teknik ekipmanları (MikrofonProjektör-Dvd-Pc-headtable vb.) bildirmeniz gerekmektedir. 5.4. Yapılacak olan etkinlik detayları ile saat aralıklarının belirtilmesi önemlidir. 5.5. Özellikle Sinema Salonu gibi üniversite içindeki kullanım sıklığı yüksek olan mekanların rezervasyonunda, etkinlik planlamasının en başında (olabilecek en erken tarihte) alanı rezerve etmek ileride yaşanabilecek sorunları engelleyecektir. 6. Kulüp Web siteleri 6.1. Kulüp web sitelerinin oluşturulması ve güncellenmesi kulüplerin sorumluluğundadır. 6.2. Kulüp içerisinde Web’den sorumlu kişinin belirlenmesi sürecin sağlıklı işlemesi için kolaylık sağlayacaktır. 6.3. Kulüp web sayfası için ÖK Kulüp Sorumlularından danışmanlık alarak drupal tabanlı bir themplate uygulaması başlatabilirsiniz. 6.4. Kulüpler e-posta gruplarının admin değişimi için ÖK Kulüp Sorumlularına başvurulmalıdır. E-posta gruplarının yeniden düzenlenmesi için kulüp iletişim sorumlusu ve Kulüp Yönetimi Değişikliklerinde mutlaka zamanında ÖK Kulüp Sorumlularının bilgilendirilmesi gerekmektedir. 7. Kulüp Mekanları 7.1. Ortak Kulüp Mekanları: Yukarıdaki ortak mekanların kullanımı için oda sorumlularının iletişim bilgilerini ÖK Kulüp Sorumlularından temin edebilrsiniz YER Oda No Üniversite Merkezi UC 1023 -Oyun Üniversite Merkezi UC 1024/1025 -Toplantı Odası Üniversite Merkezi UC 1054 - Toplantı Odası Üniversite Merkezi Depolar: Anahtarlar ÖK Kulüp Sorumlularından temin edilir. 7.2. Kulüplerin Kendi Odaları:(ortak kullanım dışındaki atölye, stüdyo vb.) Her sene başında seçilen oda ve ders sorumlularının ÖK Kulüp Sorumlularına bildirilmesi Sene başında kulüp odaları ile ilgili barel-anahtar değişimi gibi hususlarla ilgili ÖK Kulüp Sorumlularını bilgilendirmek ve gerekli ihtiyaçlar doğrultusunda talepte bulunmak. 7.3. Kulüp Oda Sorumlularının Görevleri; Odaların ders öncesi açılması ve ders bitiminde kapatılması Hazırlayan: Mehmet Nama Sayfa 2 / 6 Oda demirbaşlarının kontrolü Belirlenen bakım-onarım ihtiyaçlarının ÖK Kulüp Sorumlularına iletilmesi, Temizlik kontrolü ve ihtiyaç halinde ÖK Kulüp Sorumlularına temizlik çağrısı talebinin iletilmesi. Odayı kullanan kişilere odanın kullanımı ile ilgili hatırlatma ve uyarıların yapılması. 8. Duyurular 8.1. Tüm duyurular duyuruk@sabanciuniv.edu adresine gönderilir. ÖK Kulüp Sorumluları tarafından takibi yapılır. 8.2. Tüm duyuruların içeriği İngilizce ve Türkçe iki versiyon olmalıdır. Ayrıca İngilizce ve Türkçe başlık yazılmalıdır. 8.3. Fotoğraf Boyutu’nun: 380 x 220 (Headline ) duyuru içi için 580 x 1000 olması sistem tarafından kabul görmektedir. 8.4. Kullanılacak fotoğrafın “jpeg” formatında olması 8.5. Etkinlik mekan bilgisi belirtilmelidir. 8.6. Etkinlik kampus dışında ise organizasyonla ilgili kişinin iletişim bilgileri bildirilmelidir. 8.7. LCV isteyen etkinlikler için dead-line tarihi bildirilmelidir. 8.8. Duyurular etkinlikten en az 7 gün önce gönderilmelidir. Mesai saatleri veya hafta sonu atılan duyurular mesai’nin başladığı ilk gün yapılabilir. 9. Sosyal Medya: 9.1. Kulüp iç web sayfasında yayınladıkları tüm duyuruları sosyal medyasında da yayınlar. 9.2. Sosyal medya ortamı etkinliğin duyurumu yanında etkinlik sonrası görüntü ve bilgilerin de paylaşılması için kullanılmakta olup. Yorumlar, Fotoğraflar ve diğer bilgiler paylaşılır. 10. Afişle Duyurum: 10.1. Büyük çaplı etkinlikler için üniversite merkezine asılmak üzere afiş hazırlanır. 10.2. Orta ve küçük ölçekteki bütün etkinlikler için A3 boyutunda afiş hazırlanır ve Kulüp Bütçesinden etkinlik başına 30 afiş kullanım hakkı vardır. 10.3. Afiş en az bir hafta önceden asılacak hale getirilir. 10.4. Her dönem başında afiş yapılması düşünülen büyük çaplı etkinlikler belirlenerek ÖK yöneticisine sunulur. 10.5. Büyük Boyutlu Afişlerin sonraki yıllarda da kullanılmasını sağlayacak biçimde yenilenebilir olmasına özen gösterilir. 11. Servis Talepleri 11.1. Servis rezervasyonu yapılabilmesi için en az 7 gün önceden detaylı bilgilendirilmenin ÖK Kulüp Sorumlusuna iletilmesi gerekmektedir. 11.2. Servis kullanımı şehir dışına ise teklif alınabilmesi için etkinlikten 2 hafta önce bildirilmesi gerekmektedir. 11.3. Servis talebinde verilmesi gereken bilgiler: Hazırlayan: Mehmet Nama Sayfa 3 / 6  Kullanım amacı  Kampus içinden servisin kalkacağı otopark,  Kampustan hareket saati ve tarihi  Gidilecek açık adres  Dönüş için servisin kalkacağı açık adres  Dönüş için servisin hareket edeceği saat ve tarih  Servisi kullanacak kişi sayısı  Kulüpten etkinlikten sorumlu kişinin cep telefonu 11.4. Talep edilen servisin etkinlik günü iptali mümkün değildir. 12. Kulüp Demirbaşları 12.1. Her sene başında kulüp ekipmanları envanter sayımı yapılarak listenin ÖK Kulüp Sorumlularına iletilmesi 12.2. Bakım onarım ve eksiklerin en geç Ekim ayı sonuna kadar ÖK sorumlularına iletilmesi 12.3. Kulüp demirbaş sorumlularının her öğretim yılı başında kulüp demirbaş zimmet formunu imzalamaları ve ÖK Kulüp Sorumlularına teslim etmeleri. 13. Kulüp Tanıtım Standı Talepleri 13.1. Üniversite merkezinde dört adet Stand alanı mevcuttur.  Yemekhane cam önü-1  Yemekhane cam önü-2  Yemekhane merdiven altı  Akbank Karşısı 13.2. Üniversite merkezindeki stand yerlerinin rezervasyonu için bir hafta öncesinden ÖK Kulüp Sorumlularına talep iletmeniz gerekmektedir. 13.3. Üniversite merkezindeki stand alanları dışında kalan tüm Stand kurma ihtiyaçları için ÖK Kulüp Sorumlularına başvurulması gerekmektedir. 13.4. Talebin yoğun olduğu dönemlerde etkinliğinizin riske girmemesi için mümkün olduğu kadar erken talepte bulunmanız mekanın kullanımınıza tahsis edilmesini kolaylaştıracaktır. 14. Üniversite İçi ve Dışı ile İletişim 14.1. Üniversite içindeki tüm birimlerle (Üniversite Hizmetleri, Rektörlük, Kurumsal İletişim, Güvenlik, Kafeler vb. ) iletişime geçmeden, önce mutlaka ÖK Kulüp Sorumluları ile iletişime geçilmesi gerekmektedir. 14.2. Üniversite dışındaki tüm özel ve tüzel kişilerle kulüp adına iletişime geçmeden önce ÖK Kulüp Sorumluları ile iletişime geçilerek yöntem konusunda bilgi alınması gerekir. 15. Basın Çalışması 15.1. Kulüplerin Basın ile ilgili işleri ÖK kulüp sorumlularının onayı dahilinde PKİ Birimi tarafından görevlendirilen kişilerce yürütülür. 15.2. Tüm kulüp başkanları PKİ Kulüpler Basın Sorumlusundan randevu alarak kulüplerinin basın görünürlükleri hakkında yıl içerisindeki çalışma biçimi ve Hazırlayan: Mehmet Nama Sayfa 4 / 6 etkinlikleri konusunda bilgilendirme yapabilir bilgi alabilir. 15.3. Basın çalışması yapılabilmesi için etkinliklerin önceden bildirilmesi ve tanıtım metninin hazırlanarak PKİ Kulüpler Basın Sorumlusuna ve ÖK Kulüp Sorumlularına gönderilmesi gerekir. 15.4. PKİ ile kulüpler basın çalışması için yapılan tüm yazışmalarda, ÖK Kulüp Sorumluları Cc yapılarak atılması gerekmektedir. 16. Sponsorluk ve Bütçe Oluşturma: 16.1. Kulüplere gelen sponsorluk ücretlerinin zamanında detaylı olarak bildirilmesi gerekir. 16.2. Kulüplerin projeler ve etkinlikleri için bütçe planlamasını ÖK Kulüp Sorumluları ile birlikte planlaması gerekmektedir. 16.3. Firmalarla yapılacak olan sponsorluk ve stand sözleşmeleri için oluşturuluşmuş olan Sabancı Üniversitesi’nin standart sözleşme formatları kullanılmalıdır. Bu formatlar dışındaki tüm yazılı taahhütnameler geçersizdir. Bu sözleşme formatlarını ÖK Kulüp Sorumlularından temin edilebilir. 16.4. Yıllık Faaliyet Planını ve Raporunu, Bütçe Bildirim Formunu belirtilen tarihe kadar ÖK Kulüp Sorumluları ile paylaşmayan kulüplere bütçe tahsis edilemez. 16.5. Yapılacak olan tüm sponsorluk görüşmeleri ÖK Kulüp Sorumlularının bilgisi dahilinde gerçekleşmelidir, ve son aşamada onayları olmadan bir anlaşma yapılması uygun değildir. 16.6. Kulüp YK’ları her ekim ayında Kulüp Kasa Formunu imzalayarak, üyelerinden topladıkları ve halihazırda yeni öğretim yılı başlarken kasalarında bulunan paraları ÖK Kulüp Sorumlularına beyan ederler. 17. Kulüp İçi Görev Paylaşımı: 17.1. Kulüpler görev paylaşımlarını sene başında yapılan Tanışma Toplantısı akabinde düzenlenen ilk Kulüp içi toplantıda belirler. 17.2. Kulüp içi görev paylaşımı tüm etkinlik ve organizasyonların yapısını hızlandırır kolaylaştırır. 17.3. Oda sorumlusu, Ders Sorumlusu, Organizasyon sorumlusu, Kur-Proje Sorumlusu,İletişim Sorumlusu,Tasarım Sorumlusu vb. gibi görev paylaşımlarının yapılması önemlidir. 18. Danışmanların Belirlenmesi: 18.1. Haziran ayında kulüpler bir sonraki öğretim yılının projelerini ÖK Kulüp Sorumlularına sunarlar. 18.2. Proje kapsamında çalışılması düşünülen danışmanlarla, ÖK Kulüpler Sorumlusu bilgisi doğrultusunda görüşmeler sürdürülür. 18.3. Ekim ayında kesinleşen danışmanlarla sözleşme süreci başlatılır. 18.4. Yeni projeler, Kulüp YK onayını almadan ve sonrasında ÖK Kulüp Hazırlayan: Mehmet Nama Sayfa 5 / 6 Sorumlularının onayı olmadan, kulüp adına danışmanlarla hiçbir bağlayıcı söz ve vaat verilemez. 19. Kulüplerin Kapatılması 19.1. 6 ay boyunca hiçbir faaliyet göstermeyen kulüpler Öğrenci Etkinlikleri Komitesi tarafından kapatılır. İlgili Forml(ar) ve Belge(ler) Ders Dışı Öğrenci Etkinlikleri ISR-C620-01 Ders Dışı Öğrenci Etkinlikleri PSR-C620-0101 Spor Organizasyon Yapısı ve Spor Etkinlikleri Yönetimi ISR-C63001 Spor Organizasyon Yapısını Oluşturma ve Spor Etkinlikleri Düzenleme PSR-C630-0101 Hazırlayan: Mehmet Nama Sayfa 6 / 6"
}