{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c63001-03.doc",
  "title": "fsr-c63001-03",
  "lang": "tr",
  "html_lang": "",
  "text": "BAŞLARKEN PROGRAMINIZA GÖRE AŞAĞIDAKİ ADIMLARI TAKİP EDİNİZ / ÇALIŞTIĞINIZ AĞIRLIĞI KOLAY KALDIRMAYA BAŞLADIĞINIZDA KİLOYU ARTIRINIZ.  ISINMA 5-10 dakika hafif ısınma hareketleri  AĞIRLIK ÇALIŞMASI 1. NEFES ALMA – NEGATİF NEFES VERME – POZİTİF 2. Sayma - 2 sayım ve tekrar 3. Başka bir öneri olmadıkça haftada 3 kez tekrar ediniz. 4. Teknik - Kaldırdığınız ağırlığı hızlı bir şekilde yerine bırakmayınız.  KARDİOVASKÜLER ÇALIŞMA 1. Minimum haftada üç kere 2. Her egzersiz günü minimum 15-20 dakika 3. Maksimum sonuç 30-40 dakika 4. En yüksek nabız 60-80 % olmalıdır.  SOĞUMA Yürüyerek KALP ATIŞINIZIN yavaş bir şekilde aşağıya inmesini sağlayınız.  GERME Çalışmaya başlamadan önce adale boyunu 8-10 saniye geriniz. Bu sayede sakatlanma riski azalacaktır.  GERME Çalışma bittiğinde adale boyunu 8-10 saniye geriniz. Bu hareket size esneklik kazandıracaktır. EGZERSİZ AYAR TEKRAR AĞIRLIK SET ÇALIŞMA TARİHLERİ - UYGULANAN SET VE TEKRAR SAYISI AĞIRLIK ÇALIŞMA PROGRAMI 1 CHEST PRESS 2 BUTTERFLY 3 SEATED ROWING 4 BACK EXTENSION 5 SHOULDER PRESS 6 INCLINE BENCH PRESS 7 BICEPS CURL 8 DUMBBELL CURL 9 TRICEPS DIPP 10 KICK BACK 11 LEG CURL 12 LEG EXTENSION 13 ABDUCTOR 14 ADDUCTOR 15 CRUNCH 16 BENT LEG ABDOMINAL LÜTFEN BAŞKALARINA SAYGI GÖSTERELİM  HAVLU VE TEMİZ SPOR AYAKKABISI KULLANALIM  EKİPMANLARIN KULLANMA ŞEKLİNİ ANTRENÖRLERDEN ÖĞRENELİM YENİ BAŞLAYANLAR İÇİN KONDİSYON GELİŞTİRME PROGRAMI * Programınızın devamı için Fitness Antrenörlerinden randevu alınız SABANCI ÜNİVERSİTESİ KONDİSYON ÇALIŞMASI PROGRAM KARTI (Yeni Başlayanlar İçin) Adı Soyadı: ............................................ ............................................... Yaşı: ................ Cinsiyeti: ......... Tel: ......................................... Haftalık Antrenman Sayısı: ............................ Programı Hazırlayan Antrenörün Adı Soyadı: ............................................ ............................................... İmzası: Başlangıç Tarihi: ......... / ........ / 20...... EGZERSİZ SÜRE SEVİYE PROGRAM ÇALIŞMA TARİHLERİ - UYGULANAN SÜRE VE SEVİYE KARDİO ÇALIŞMA PROGRAMI 1 KOŞU BANDI 2 BİSİKLET 3 STEPPER 4 ROWING Deri Altı Yağ Ölçümleri Ölçüm Bölgesi Değerler Ölçüm Bölgesi Değerler Biceps Suprailiac Triceps Abdominal / S Pectoralis Quadriceps Subscapula Calf Vücut Çevre Ölçümleri Ölçüm Bölgesi Değerler Ölçüm Bölgesi Değerler Omuz Bel Göğüs Kalça Sırt Bacak (Üst) Kol Bacak (Alt) Kişisel Ölçümler Ölçüm Değerler Ölçüm Değerler Vücut Yağ Oranı BMI Nabız (Dinlenik) Basal Metabolizma Tansiyon Günlük Kalori Boy / Kilo Toplam Kalori Özel Durum Sınırlama Sakatlık Medikal Tedavi Hedefler  Kas Hacmini Artırma  Kilo Verme  Vücut Şekillendirme  Kardiovasküler  Vücut Sıkılaştırma  Kalp Atış Sayısını 60-80% arasında tutun 60% 80% Max. Kalp Atışı YENİ BAŞLAYANLAR İÇİN KONDİSYON GELİŞTİRME PROGRAMI * Programınızın devamı için Fitness Antrenörlerinden randevu alınız L Ü T F E N B A Ş K A L A R I N A S A Y G I G Ö S T E R E L İ M  H A V L U V E T E M İ Z S P O R A Y A K K A B I S I K U L L A N A L I M  E K İ LÜTFEN BAŞKALARINA SAYGI GÖSTERELİM  HAVLU VE TEMİZ SPOR AYAKKABISI KULLANALIM  EKİPMANLARIN KULLANMA ŞEKLİNİ ANTRENÖRLERDEN ÖĞRENELİM FSR-C63001-03"
}