{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c63003-23.doc",
  "title": "fsr-c63003-23",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ SPOR TESİSLERİ KURUMSAL KİRALAMA PROTOKOLÜ KURUM / FİRMA YETKİLİSİNİN KİŞİSEL BİLGİLERİ Adı: Ev Adresi: Soyadı: Semt / Şehir: E-Posta Adresi: Posta Kodu: Ev Telefonu: Acil Durumda Aranacak Kişi: Cep Telefonu: Telefonu: KURUM / FİRMA YETKİLİSİNİN İŞYERİ BİLGİLERİ Çalıştığı Kurum: Adresi: Görevi: Telefonu: Semt / Şehir: Faks Numarası: Posta Kodu: KURUM / FİRMA YETKİLİSİNİN KİMLİK BİLGİLERİ Baba - Ana Adı: İl: TC Kimlik Numarası: İlçe: Doğum Yeri: Mahalle – Köy: Doğum Tarihi: ...../...../......... Cilt No: Nüfus Cüzdanı Seri No: Aile Sıra No: Nüfusa Kayıtlı Olduğu; Sıra No: KİRALANMAK İSTENEN TESİS BİLGİLERİ (lütfen, her bir tesis türü için ayrı form doldurunuz) SM Ana Salon Tam Saha AS Basketbol Sahası Tam Saha AS Tenis Kortu No2 SM Ana Salon AS Tenis Kortu No1 Halı Futbol Sahası SM Squash Kortu No1 Çim Futbol Sahası KİRALAMA AMACI Etkinlik Açıklaması: Başlangıç Tarihi Bitiş Tarihi Başlangıç Saati Bitiş Saati ...../...../......... ...../...../......... .........:......... .........:......... Şahsım ve temsil ettiğim firma adına; - Yukarıda yazılı bilgilerin doğru olduğunu. - Yukarıda belirtilen kiralama kapsamında spor tesislerini kullanacak kişilerin aktif spor yapmalarına engel herhangi bir sağlık sorunu olmadığını, bu hususta her türlü sağlık kontrolünün kendi sorumluluklarında olduğunu ve her ne sebeple olursa olsun spor tesislerinin kullanımı süresince veya sair zamanlarda meydana gelebilecek her türlü beden,-fiziki-ruhsal zarar, kayıp, yaralanma, sakatlanma, kaza ve sair sağlık problemlerinden Sabancı Üniversitesi'nin herhangi bir sorumluluğu olmadığını ve bu hususta herhangi bir talebimizin bulunmayacağını. - Bu Kurumsal Kiralama Formu arkasında yazılı protokol koşullarını ve ayrıca, Sabancı Üniversitesi Spor Tesislerinde ilan edilen kullanım talimat ve kurallarını kabul ettiğimizi ve bunlara uyacağımızı beyan, kabul ve taahüt ederim. Başvuru Tarihi:...../...../......... İmza: FSR-C63003-23 Bu Bölüm Sabancı Üniversitesi Tarafından Doldurulacaktır. Kurumsal Kiralama Başvuru Formunuz Sabancı Üniversitesi tarafından incelenmiş ve kabul edilmiştir. Onaylayan: İmzası: Onay Tarihi: ...../...../......... SABANCI ÜNİVERSİTESİ SPOR TESİSLERİ KURUMSAL KİRALAMA PROTOKOLÜ Sabancı Üniversitesi spor tesisleri; Sabancı Üniversitesi tarafından işletilmekte olup, Spor tesisleri kullanım koşulları ve kullanıcıların uyması gereken kurallar aşağıda belirtilmiştir. Tüm kullanıcılar aşağıda yazılı koşulları kabul ettiklerini beyan ve taahhüt etmişlerdir. 1. KURUMSAL KİRALAMA - Kurumsal kiralamadan, SÜ dışındaki kurum veya kuruluşlar, düzenleyecekleri bir organizasyon veya belli bir grup çalışanlarının kullanımı amacıyla faydalanabilirler. - SÜ dışındaki kurum veya kuruluşlar gün içinde bir veya birkaç saat veya belirli bir zaman aralığında belli gün ve saatler için spor tesislerini kiralayabilirler. - Kurumsal kiralamadan faydalanmak isteyen kurum veya kuruluşların Spor Tesisi Kurumsal Kiralama Başvuru Formu’nu doldurarak, kullanım amacına göre, organizasyona katılacak olan kullanıcı profilini belirten açıklamayı, spor tesisi kiralamak istedikleri tarihten en az bir hafta önce, Spor Sorumlusu'na yazılı olarak iletmeleri gerekir. Kiralama başvurusu yapılan saatlerin veya tesislerin uygun olmaması durumunda; kurum veya kuruluşa, uygun olan alternatif gün ve saatlerle tesisler bildirilerek seçim yapılması istenir. Alternatif gün/saat bulunamaması veya kiralanmak istenen tesisin daha sonraki günlerde uygun hale gelmesi durumlarında, başvuru sahiplerine yazılı olarak bilgi verilir. -Kiralama başvurusu onaylanan kurum veya kuruluşlara tercih ettikleri spor tesisi ve kiralama süresi için, belirlenen bedel yazılı olarak bildirir. Kurum veya kuruluş, kiralama bedelinin ödendiğine dair banka dekontunu en geç bildirimi takibeden iki gün içinde Spor Sorumlusu'na göndermelidir. -Kiralanan tesisler, Spor Tesisi Kurumsal Kiralama Başvuru Formu'nda onaylanan kiralama programı dahilinde kullanılabilir. Spor tesisi kiralayan kurum veya kuruluşlar, kiralama programlarındaki değişiklik taleplerini yazılı olarak Spor Sorumlusu'na bildirmelidirler. Sabancı Üniversitesi, başvuru formunda bildirilen kiralama programında değişiklik yapılması talebini reddetme hakkına sahiptir. - Kiralama programında değişiklik yapılması istenen spor tesisinin programı uygun ise; değişikliğin onaylandığı, uygun değilse onaylanmadığı başvuru sahibine yazılı olarak bildirilir. Değişiklik talebinin onaylanmadığı durumlarda, değişiklik talebinden önceki kiralama programı geçerlidir. - Spor tesisi kiralayan kurum veya kuruluşların kullanıcı listesindeki kişiler ancak, kiralama programı dahilinde kiralanan spor tesisini kullanabilirler. Bunun dışındaki tesislerin kullanımı için ayrıca kiralama yapılması gerekmektedir. Spor tesislerinin kiralama programı haricinde kullanılması veya kiralanmayan spor tesislerinin kullanılmak istenmesi durumlarında Spor Merkezi ve diğer tesis girişlerinin engellenebileceği gibi kullanıcıların tesislerden ve Üniversite'den ayrılmaları da talep edilebilir. - Spor Merkezi; Ana Salon; Squash Kortu, Antrenman Salonu Sahaları, Çim ve Halı Futbol Sahaları kurumsal kiralama kapsamında kiralanabilir. - SÜ dışından kullanıcılara uygulanacak ücret ve tarifeler gerektiğinde değiştirilebilir. - Tesislerin kullanımı için aynı anda istek olduğunda, kullanma önceliği sırasıyla; Üniversite Spor Takımları, SÜ öğrenci ve çalışanları, SÜ çalışanlarının aileleri ve SÜ dışından kişilere aittir. 2. KİRALAMA İPTALİ - Spor tesisleri talimatlarına ve Sabancı Üniversitesi güvenlik kurallarına uyulmaması, spor tesisi veya malzemesine zarar verilmesi halinde zararın en geç bir hafta içerisinde karşılanmaması, Kampus içinde Üniversite mensuplarını veya diğer kullanıcıları rahatsız edecek sözlü veya fiili saldırıda bulunulması, Üniversite binalarına veya malına zarar verilmesi, kiralama başvurusunun onaylanmasını takiben 1 hafta içinde kiralama bedelinin ödendiğine dair banka dekontunun Spor Sorumlusu'na teslim edilmemesi, kurumsal kiralamadan faydalanan kurum veya kuruluşun derhal ihraç edilmesi ve Sabancı Üniversitesi tarafından tek taraflı olarak kurumsal kiralama protokolünün feshedilmesine yol açar. Kullanıcıların Üniversite'ye giriş haklarının geçici veya sürekli olarak kaldırılması ya da spor tesislerinden faydalanmasının sona ermesi halinde kurumsal kiralamadan faydalanan kurum veya kuruluşa hiçbir bedel veya ücret iadesi yapılmaz. - Kiraladıkları süre içinde spor tesislerine gelmemeleri, tesislerden faydalanmamaları halinde kurumsal kiralamadan faydalanan kurum veya kuruluşlara hiçbir bedel iadesi yapılmaz. 3. SABANCI ÜNİVERSİTESİ VE SPOR MERKEZİ'NE GİRİŞ - Spor tesislerini kiralayan kurum veya kuruluşların organizasyonlarına katılacak olan kullanıcı profili ve kiralama programları ana kapıdaki güvenlik elemanlarına bildirilir. Kullanıcı listesindeki kullanıcılar resimli kimlik belgelerini de yanlarında bulundurmak ve Üniversiteye her girişlerinde, ana kapıdaki güvenlik elemanlarına ve Spor Merkezi Danışması'na göstermekle yükümlüdürler. - Spor tesislerini kiralayan kurum veya kuruluşların isim listesindeki kişiler ancak, kiralama süreleri içinde ve bedelleri tam ve zamanında ödenmiş olduğu taktirde kiraladıkları spor tesisinden yararlanabilirler. Aksi taktirde, kullanıcıların, Üniversiteye giriş hakları iptal edilir ve spor tesislerinden faydalanamazlar. Her ne sebeple olursa olsun, spor tesisi kiralayan kurum ve kuruluşların, kiraladıkları spor tesisinden faydalanmadıkları / faydalandırılmadıkları sürenin, kiralama süresine iade edilmesi mümkün olmadığı gibi söz konusu sürenin sair surette telafisi de talep edilemez. - Spor tesislerini kiralayan kurum veya kuruluşların ibraz ettikleri isim listesinde adı geçen kullanıcılar kiraladıkları spor tesislerine beraberlerinde misafir getiremezler. Misafir getirilmesi durumunda misafirlerin Spor Merkezi ve diğer tesislere girişleri engellenebileceği gibi tesislerden ve Üniversite'den ayrılmaları da talep edilebilir. 4. SPOR TESİSLERİ VE KARDİYO EKİPMANLARININ REZERVASYONU - Kurumsal kiralamadan faydalanmak isteyenler, kiralamak istedikleri tesis/ekipmanın serbest gün ve saatlerini, Spor Sorumlusu'na şahsen başvurarak kontrol edebilirler. - Kurumsal kiralamadan faydalanmak isteyenler, kiralamak istedikleri tesis için belirlenen bedeli ödeyerek, banka dekontunu Spor Sorumlusu'na gönderdiklerinde, kiralama bedeli ödenen spor tesisleri, Spor Sorumlusu'na tarafından, kiralama programı dahilinde rezerve edilir - Spor tesisleri için yapmış oldukları rezervasyonu iptal etmek isteyenler, rezervasyon aşamasında kullandıkları yöntemle iptal işlemini gerçekleştirebilirler. 5. EKİPMAN VE TESİSLERİN KULLANIMI - Sabancı Üniversitesi tarafından belirlenen spor tesislerinin kullanımına ilişkin talimatlar ve güncellemeler ilgili spor tesisinde kullanıcıların görebileceği yerlere asılır ve “Sporweb”de ilan edilerek duyurulur. Tesisleri kullanma hakkına sahip olan kullanıcıların tümü “Spor Tesisleri Genel İşletme Talimatı”nı ve \"Kullanacağı Tesise Özel Hazırlanan Talimatları\" okumuş ve uymayı kabul, beyan ve taahhüt etmiş sayılırlar. - Spor tesisleri faydalanma saatleri her akademik yılın başında SDK tarafından düzenlenir, tesislerin çalışma saatlerinde yapılacak değişiklikler (sömestre tatili, yaz tatili, resmi tatiller, kar tatili, v.b.) SDK onayı ile belirlenir ve iç web duyurularda ilan edilir. - Çalışma yapılacak olan spor tesisinin açılması Spor Sorumlusu tarafından sağlanır. - Kullanıcıların kapıların kapatılması için spor tesislerindeki çalışmalarının tamamlandığını Spor Sorumlusu'na bildirmeleri gerekir. - 16 yaşının altındaki kullanıcıların tesisleri kullanımında, bir veli veya yasal vasinin iştirak etmesi zorunludur. 10 yaşın altındaki çocuklar Kondisyon ve Kardiyo Salonuna giremezler. - Kullanıcılar bütün ekipman ve tesisleri düzgün ve talimatına uygun kullanmakla, daima eski yerlerine ve aldıkları gibi iade etmekle, hem kendi sağlık ve emniyetlerine, hem de başkalarının sağlık ve emniyetine özen göstermekle yükümlüdürler. Bütün kullanıcıların ekipman ve tesisleri kullanımı tamamen kendi risk ve sorumlulukları altındadır ve her ne sebeple olursa olsun herhangi bir kullanıcının yaralanması, zarar görmesi halinde Sabancı Üniversitesi hiçbir sorumluluk kabul etmez. - Kullanıcılar ekipmanlara, malzemelere ve tesislere verdikleri zararlardan sorumlu olup, zarar gören ekipman, malzeme veya tesisler için Spor Merkezi tarafından belirlenecek bedel kullanıcıdan tahsil edilir. - TV, Müzik sistemleri sadece Spor Sorumlusu tarafında çalıştırılabilir, kullanıcıların müdahale etmelerine izin verilmez. - Tesislerin genel denetimi Spor Sorumlusu'nun sorumluluğundadır. Spor Sorumlusu kullanıcıları spor tesisleri için uygun olmayan giysi ve ayakkabılar konusunda uyarabilir ve bu uyarıya uymayan kullanıcıların spor tesislerine girmesine izin verilmez veya bu kullanıcılar spor tesisinden çıkarılabilirler. Spor Sorumlusu ayrıca, kullanıcının kendisi ve diğer kullanıcılar açısından zararlı olacağına inandığı taktirde bir kullanıcıyı herhangi bir spor tesisinden çıkartmak hakkına sahiptir. - Soyunma odalarındaki dolaplar sadece kullanıcıların günlük kullanımı için tahsis edilmiş olup, söz konusu dolaplarda gece bırakılan eşyalar, Spor Sorumlusu tarafından çıkartılır. - Dolaplar, güvenlik, sağlık veya temizlik sebepleriyle her zaman Spor Sorumlusu tarafından açılabilir, kontrol edilebilir, boşaltılabilir ve gerektiğinde içindekiler imha edilebilir. Boşaltılan dolaplar içindeki eşyalar ve tesislerde bulunan sahipsiz eşyalar, azami bir ay süreyle Spor Merkezi'nde saklanır ve kullanıcılar tarafından bu süre içinde talep edilemeyen eşyalar imha edilebilir. - Dolapların Spor Sorumlusu tarafından boşaltılması halinde dolap içindeki eşyalar bakımından Spor Sorumlusu tarafında yapılan döküm geçerli olur. Bu eşyaların zarar, hasar veya kaybından yada dolapların açılması için kırılan kilitlerden Sabancı Üniversitesi sorumlu olmaz. - İç mekanlarda bisiklet, tekerlekli paten veya kay kay kullanılamaz. - Tesislerde sigara içilmez, yiyecek, alkollü içecek ve sakız kullanılamaz. - Sabancı Üniversitesi spor tesislerine görme özürlülere eşlik edecek özel eğitimli köpekler haricinde hiçbir şekilde hayvan sokulamaz. 6. GENEL KOŞULLAR - Sabancı Üniversitesi, Spor Merkezi’nde ilan ederek bu kullanım koşullarını değiştirmek, gerekli gördüklerini iptal etmek, yeni koşullar eklemek hakkına sahip olup, tüm kullanıcılar bu hususları şimdiden kabul etmişlerdir. - Sabancı Üniversitesi, zaman zaman göndereceği, bildireceği veya tesislerde ilan edeceği (sirküler, bildiri, duyuru, çalışma esasları gibi) uygulama esasları ile, Spor Merkezi ve diğer spor tesislerinin kullanım şartlarını belirler. Sabancı Üniversitesi, sunduğu hizmetleri ve tesislerden yararlanma imkanlarını, Spor Merkezi ve spor tesislerinin çalışma saatlerini ve şeklini Spor Merkezi’nde ilan ederek, değiştirebilir, artırabilir veya azaltabilir. - Sabancı Üniversitesi, Spor Merkezi ve diğer spor tesislerinde, tadilat, tamirat veya yenilikler yapabilir ve bu sebeple elinde olmayan yada kendisinden kaynaklanmayan sair sebeplerle tesislerin ve hizmetlerin kullanımını kısmen veya tamamen sınırlayabilir, durdurabilir veya kapatabilir. Bu hallerde, kullanıcılara herhangi bir tazminat ödenmesi, veya bedel iadesi söz konusu değildir. - Sabancı Üniversitesi spor tesislerini kullanan veya spor aktivitelerine katılan kişilerin ve çocuklarının, her ne sebeple olursa olsun spor tesislerini kullanımları süresince veya sair FSR-C63003-23 zamanlarda meydana gelebilecek her türlü bedeni-fiziki-ruhsal zarar, kayıp, yaralanma, sakatlanma, kaza ve sair sağlık problemlerinden ve bunların sonuçlarından Sabancı Üniversitesi'nin herhangi bir sorumluluğu bulunmamaktadır, sorumlu tutulamaz. - Sabancı Üniversitesi spor tesislerini kullanan veya spor aktivitelerine katılan kişilerin, spor yapmak için gerekli sağlık şartlarını taşıyıp taşımadıkları, spor aktivitelerine uygun olup olmadıkları, tıbbi kontrollerini yaptırıp, yaptırmadıkları veya sağlık-tıp danışmanlarının yaptığı tıbbi tavsiyelerden ya da bunların sonuçlarından dolayı Sabancı Üniversitesi'nin herhangi bir sorumluluğu bulunmamaktadır. - Sabancı Üniversitesi Spor Merkezi'nde sağlık personeli istihdam etmek zorunda değildir. - Sabancı Üniversitesi'ne getirilen (dolap, araba içinde veya dışında ya da sair yerlerdeki) kişisel eşyaların veya arabaların kaybolması, zarar görmesi veya çalınması halinde Sabancı Üniversitesi herhangi bir sorumluluk kabul etmez. - Kurumsal kiralamadan faydalanan kurum veya kuruluşlar Sabancı Üniversitesi spor tesislerine getirdikleri kullanıcıların davranışlarından, sağlık koşullarından, kurumsal kiralama protokolü ve spor tesisleri kullanım koşullarına uygun hareket etmelerinden sorumludurlar. - Sabancı Üniversitesi ile üyeler, bireysel ve kurumsal kiralamadan faydalanan kullanıcılar arasında yukarıda belirtilen koşullarının uygulanmasından doğabilecek uyuşmazlıklarının çözümünde Üniversitenin ticari defterleri, kayıtları (bilgisayar kayıtları dahil), düzenleyeceği tutanaklar ve bunların dayanağını oluşturan belgeler tek taraflı kesin delil sayılır. - Üyeler, bireysel ve kurumsal kiralamadan faydalanan kullanıcıların, üyelik / bireysel ve kurumsal kiralama başvuru formunda yazılı adresleri kanuni tebligat adresleri olup adres değişikliği Spor Merkezi'ne yazılı olarak bildirilmediği sürece bu adreslerden herhangi birine yapılacak bildirimler kanunen geçerli tebligatın bütün hukuki sonuçlarını doğuracaktır. - Üyeler, bireysel ve kurumsal kiralamadan faydalanan kullanıcılar ile Sabancı Üniversitesi arasında doğabilecek uyuşmazlıkların çözümünde İstanbul Merkez Adliyesi Mahkemeleri ve İcra Müdürlükleri yetkilidir. FSR-C63003-23"
}