{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c12001-37.doc",
  "title": "fsr-c12001-37",
  "lang": "tr",
  "html_lang": "",
  "text": "Sayı : <dış yazışma no> Konu : Lisansüstü Programa Kabul İstanbul, <tarih> Sayın <adayın adı soyadı> <adres> <adres> <il> Sayın <soyadı>, <akademik yıl> akademik yılı <dönem> döneminde öğrenime başlamak üzere <fakülte adı> Fakültesi <program adı> <yüksek lisans / doktora> programına kabul edildiğinizi bildirirken, bu başarınızdan dolayı sizi kutluyoruz. Başvurunuz sırasında getiremediğiniz belgelerinizi en kısa sürede tamamlamanıza ilişkin bilgiler ekli “Eksik Belge ile Kabulde Geçerli Uygulamalar”da yer almaktadır. Üniversitemize katılımınızın kişisel kariyerinizi geliştirmenin yanı sıra, geçmiş eğitiminiz ve deneyiminizle arkadaşlarınıza büyük katkıda bulunacağınıza ve programın önemli bir parçası olacağınıza inanıyoruz. Kabul edildiğiniz döneme ait önemli tarihler aşağıda belirtilmiştir: <tarih> Dönem öğrenim ücretini ödemek için son gün <tarih> TOEFL belgesi olmayan adaylar için Sabancı Üniversitesi İngilizce Dil Ölçme Sınavı <tarih> Üniversiteye Kayıt <tarih> Ders Kaydı <tarih> Üniversiteyi Tanıtma ve Oryantasyon Programı <tarih> Derslerin Başlaması Üniversitemize kayıt hakkınızın saklı tutulabilmesi için ekteki “Kayıt Niyeti Bildirim Formu”nu doldurarak en geç <tarih> tarihine kadar (0216) 483 90 73 nolu faksa ya da faks ile iletemediğiniz durumlarda “studentinfo@sabanciuniv.edu” adresine göndermenizi rica ediyoruz. Cevabınızı bu tarihe kadar göndermemeniz halinde ,kayıt teklifimiz geçerliliğini yitirecektir. Olumlu cevabınıza karşılık kayıtlar ve oryantasyon programı hakkında ayrıntılı bilgi içeren kitapçık <kitapçık gönderilecek zaman örn: Eylül ayının ilk haftasında> adresinize gönderilecektir. Herhangi bir sorunuz olursa lütfen “studentinfo@sabanciuniv.edu” adresine e-mail göndererek bizimle iletişim kurunuz. Sizinle tanışmayı heyecanla beklerken, sizi tekrar tebrik ediyor ve başarılarınızın devamını diliyorum. Saygılarımla, <>………Ad Soyad……….. <> Öğrenci Kaynakları Direktörü Ek. 1. Kayıt Niyeti Bildirim Formu 2. Eksik Belge İle Kabulde Geçerli Uygulamalar FSR-C12001-37 SABANCI ÜNİVERSİTESİ LİSANSÜSTÜ PROGRAMLARINA EKSİK BELGE İLE KABULDE GEÇERLİ UYGULAMALAR Istanbul, <tarih> Sayın <adayın adı soyadı> Sabancı Üniversitesi’nde lisansüstü programa başvurunuz sırasında aşağıda işaretlenmiş belge(leri)nizi getirmediğiniz tespit edilmiştir. Eksik belge ile Üniversiteye kayıt yaptıran öğrenciler için geçerli uygulamalar çerçevesinde, söz konusu sınavlardan yeterli puanı sağladığınızı gösteren belgeyi en geç ilk kayıt yaptırdığınız dönem sonu sınavlarının bitiş tarihine kadar tamamlayarak Öğrenci Kaynakları Birimi’ne teslim etmeniz gerekmektedir. Eksik Belgeniz: LES veya GRE LES veya GRE veya GMAT TOEFL TOEFL veya IELTS TOEFL veya IELTS veya KPDS veya ÜDS * Sınavlardan gereken minimum puanlar ile bu sınavların geçerlilik süreleri programa başvuru ile ilgili duyurularda yer almıştır, ayrıca web sayfasından bu bilgileri tekrar kontrol edebilirsiniz. Eksik Belge ile Kayıt Yaptıran Öğrenciler için Uygulamalar: a) Lisansüstü programlara tam zamanlı öğrenci olarak başvuru kabul esnasında belge eksikliği olan adaylar, başvurdukları programa Özel Öğrenci statüsünde kayıt yaptırırlar. b) Bu öğrenciler, kayıt yaptırdıkları ilk dönemde Özel Öğrenci statüsünde öğrenim görürler, ancak Lisansüstü Öğrenci statüsünde ödeme yaparlar. c) Öğrencilerin, eksik belgelerini en geç kabul edildikleri dönemin akademik takvimde belirtilen dönem sonu sınavlarının bitiş tarihine kadar tamamlamaları gerekir. Eksik belgelerini belirtilen tarihe kadar tamamlayan öğrencilerin statüleri Lisansüstü Öğrenci statüsüne dönüştürülür. d) Eksik belgelerini tanınan süre sonuna kadar tamamlamayan öğrenciler, kayıtlı oldukları dönemi Özel Öğrenci statüsünde tamamlamış sayılırlar ve dönem sonunda öğrencilik statüleri sona erdirilir. Bu durumdaki öğrenciler izleyen dönemlerde özel öğrenci olarak ders almak istedikleri takdirde her dönem için yeni başvuru yapmaları ve özel öğrenci olarak kabul edilmeleri ve söz konusu dönemlerde özel öğrenci ücreti ödemeleri gerekir. e) Özel öğrenci olarak ders alan öğrenciler, izleyen dönemlerde lisansüstü programa tam zamanlı öğrenci olarak başvuru yapıp kabul edildikleri ve eksik belgelerini tamamladıkları takdirde özel öğrenci statüsünde kayıtları oldukları son iki dönemde aldıkları derslerden, Enstitü Kurulu tarafından kabul edilenler esas lisansüstü programa ' T ' notu ile sayılır. Bu şekilde sayılan derslerin alınmasından itibaren bir yıldan fazla geçmemiş olması gerekir. FSR-C12001-37 Kabul edilebilir belgeler programlara göre değişik olabilir. Program tarafından kabul edilen sınavlar dikkate alınarak öğrencinin getirmesi gereken eksik belgeler sol taraftaki kutucuklara “x” işareti konularak işaretlenecektir"
}