{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c63003-06.doc",
  "title": "fsr-c63003-06",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimat Adı SPOR MERKEZİ FITNESS SALONU TALİMATI Talimat No FSR-C63003-06 Yürürlük Tarihi 13.01.2012 Güncelleme Tarihi 13.01.2012 Birim / Sahibi SR / Öğrenci Kaynakları Direktörü 1. Fitness salonu tesis kullanım saatleri çerçevesinde ilan edilen saatler arasında kullanım talimatlarına uygun olarak kullanılabilir, bunun dışında tesisler kullanıma kapalıdır. 2. Fitness salonu dışarıda kullanılan ayakkabı ile kullanılamaz. Fitness salonu için ayrı temiz spor ayakkabısı kullanılması zorunludur. 3. Fitness salonunda çalışma esnasında ter havlusu kullanılması zorunludur. 4. Fitness salonunda fitness danışmanlarının size hazırladığı program dahilinde çalışmanız tavsiye edilir. 5. Fitness salonu kullanımı esnasında, burada spor yaparken veya herhangi bir şekilde bulunurken, her ne sebeple olursa olsun uğrayacakları her türlü fiziksel, bedensel ve/veya psikolojik zarar kayıp, hastalanma, yaralanma, sakatlanma, uzuv kaybı, ölüm vs. sağlık sorunlarından ve bunların sonuçlarından Sabancı Üniversitesi veya spor tesisleri çalışanlarının herhangi bir hukuki ve cezai sorumluluğu yoktur. 6. Fitness salonu alkollü ve tok karınla kullanılamaz. (Egzersizden en az 90 dk. önce yemek yemeniz tavsiye edilir.) 7. Kullanıcılar, kullandıkları serbest ağırlık ekipmanlarını kullanım sonrası yerlerine koymak zorundadır. 8. Fitness salonu içinde izinsiz hiçbir ekipmanın yeri değiştirilemez 9. Salondaki ekipmanları kullanmadan önce, ekipmanın özelliğine göre gerekli ayarları (ağırlık, süre, yoğunluk, kilo, çalışma süresi vb.) mutlaka yapınız, bu konuda Spor Ekibine danışabilirsiniz. 10. Salondaki aletlerle çalışma yaparken, kaldırabileceğinizden fazla ağırlıkla çalışmayınız, aksi takdirde sakatlanmaya neden olabilirsiniz. 11. Salonda çalışma yapan her kullanıcı, salonda bulunduğu süre içinde, kendi güvenliğinden sorumludur. 12. Çalışmaya başlamadan önce, “ısınma ve stretching” hareketleri yapmak sağlığınız için gereklidir, sizi sakatlanmalardan korur. 13. Kullanıcıların performansı ve metabolizmasının olumsuz yönde etkilenmemesi için egzersiz esnasında sıvı tüketmeleri tavsiye edilir. 14. Fitness salonu içerisine açık sıvı içecek, yiyecek, ve cam şişe sokulamaz. 15. Salonda sigara içilmez, yiyecek, alkollü içecek ve sakız kullanılamaz. 16. Fitness salonu kullanımı öncesi sağlık kontrolünden geçilmesi ve herhangi bir sağlık sorunu varsa fitness danışmanının bilgilendirilmesi tavsiye edilir. 17. Fitness salonu kardio ekipmanları kullanımında rezervasyon kurallarına uyulması zorunludur. 18. Bedensel engelli bir kullanıcıya iştirak etmesi haricinde fitness salonuna hayvan sokulamaz. 19. Salondaki ekipmanlar başkaları tarafından kullanılırken, herhangi bir darbe almamak için, kondisyon aletlerine güvenli bir mesafede durunuz. 20. Zeminin bozulmaması ve sakatlık riskinin oluşmaması için ağırlıkların yere hızlı bırakılmaması ve atılmaması zorunludur. 21. Fitness salonu kullanıcıları tesise verecekleri maddi zararları gidermek ile yükümlüdürler. 22. Antrenman öncesi ve sonrası açma germe egzersizleri tavsiye edilir. Konu ile ilgili fitness danışmanından yardım alınabilir. 23. Fitness salonunu 18 yaşından küçükler velisinin refakatinde yada yazılı izin onayı ile kullanabilir. 24. Velisi refakatinde olsa bile 12 yaş altındakilerin fitness salonunu kullanması tavsiye edilmez. 25. Fitness salonu içerisinde fitness danışmanlarının uyarılarına uyulması zorunludur. 26. Fitness salonu içerisinde diğer kullanıcıları rahatsız edecek davranış ve konuşmalarda bulunulamaz. 27. Bir kondisyon aleti başkaları tarafından kullanılırken, herhangi bir darbe almamak için, kondisyon aletlerine güvenli bir mesafede durulması tavsiye edilir. 28. Herhangi bir arıza, hasar veya bakım için gidermeye çalışılmadan tesis sorumlusuna bilgi verilmesi zorunludur. 29. Fitness salonu temiz tutulmalıdır ve salon içerisinde temizlik gereksiniminde fitness danışmanı bilgilendirilmedir. 30. Bu salon sizindir, koruyunuz. Zarar verenleri uyararak, ilgililere bildiriniz. 31. Fitness salonu kullanım talimatlarına uyulması zorunludur. Uyulmaması durumunda tesislerin kullanım hakkının iptal edilmesine sebep olabilir, gerektiği taktirde bu konular Üniversitenin disiplin kurulunda gündeme getirilebilir. Önemli Telefonlar Sağlık Merkezi Acil 6666 Güvenlik Acil 5555 Çözüm Merkezi 9988 Spor Ekibi 9044-9046-9047-9035 . İlgili Forml(ar) ve Belge(ler)"
}