{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c63003-22.doc",
  "title": "fsr-c63003-22",
  "lang": "tr",
  "html_lang": "",
  "text": "ÖDÜNÇ SPOR MALZEMESİ VE GECİKME BEDELLERİ FORMU KİRALAMA - 1 saatlik Tutar (TL) Spor Malzemesi SU MENSUBU Basketbol / Voleybol / Futbol / Hentbol Topu Bedelsiz Tenis / Masa Tenisi Topu / Masa Tenisi Raketi Bedelsiz Tenis / Squash Raketi Bedelsiz Tenis Topu Atma Makinesi Bedelsiz Dolap Kilidi Bedelsiz ÖDÜNÇ VERME – bedelsiz Kullanıcı Spor Malzemesi ÜNİVERSİTE SPOR TAKIMLARI Genel Forma ve Eşofman Amerikan Futbolu Koruma Malzemesi, Kask Basketbol Maç / Antrenman Topu, Top Çantası Futbol Maç / Antrenman Topu, Tekmelik, Yağmurluk, T. Çantası Hentbol Maç / Antrenman Topu, Wax Kayak / Snowboard Yaylı Yarış Kapısı / Matkap Voleybol Maç / Antrenman Topu, Top Çantası Tenis Maç / Antrenman Topu Masa Tenisi Maç / Antrenman Topu, Raket SPOR BİRLİĞİ / SEOG Genel Antrenman Yeleği Atletizm Telsiz, Düdük, Kronometre Basketbol Turnuvası Maç Topu, Scoreboard, Düdük Futbol Turnuvası Maç Topu, Hakem Kartı / Bayrağı, Kronometre, Düdük Hentbol Turnuvası Maç Topu Kayak / Snowboard Yaylı Yarış Kapısı / Telsiz Voleybol Turnuvası Maç Topu Tenis Turnuvası Maç Topu, Raket Masa Tenisi Turnuvası Maç Topu, Raket Yüzme Kronometre, Düdük SPOR MALZEMESİ İADE GECİKMESİ BEDELLERİ Gecikme Süresi ve Uygulama Türü Tutar (TL) 1-10 gün arası / Her gün için 5 11. günden sonrası için İşlem Bedeli 15  Günlük Kullanım için ödünç alınan / kiralanan spor malzemeleri kullanım sonunda Spor Merkezi danışmaya teslim edilir.  Ödünç alınan ve süresinde geri verilmeyen spor malzemeleri için günlük gecikme bedeli uygulanır.  10. günden sonra iade edilmeyen malzeme kayıp sayılır ve iadesi kabul edilmez. Kullanıcıdan “Toplam Gecikme Bedeli + Malzemenin Fiyatı + İşlem Bedeli” alınır. Kayıp sayılan malzemelerin bedeli, malzemenin satın alındığı firmadan güncel rayiçten tespit edilir.  Kayıp olan veya hasarlı olarak iade edilen spor malzemeleri için kullanıcıdan “Malzemenin Fiyatı + İşlem Bedeli” nakit olarak tahsil edilir.  Ödünç aldığı veya kiraladığı spor malzemesini süresi içinde iade etmeyen veya hasarlı iade ettiği halde gerekli ödemeyi yapmayan kişiler için uygulanacak işlemler yönerge ve prosedürde belirtilmiştir. Not:  Bu form, her akademik yılın başında, Spor Danışma Kurulu tarafından güncellenir. FSR-C63003-22"
}