{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c62001-08.doc",
  "title": "fsr-c62001-08",
  "lang": "tr",
  "html_lang": "",
  "text": "Stand Çalışması Formu Katılımcı Firma Bilgileri Ticari Unvan Vergi Dairesi V.D. No. Telefon No Adres Yetkili Adı Tarih Başlama ……/…/…… Etkinlik Adı Bitiş Mekan Dış:……. İç:………. Etknilik Kapsamı Sabancı Üniversitesi(SÜ) tarafından sağlanan olanak ve yükümlülükler: 1) Standlar, SU tarafından tespit edilen yerlerde açılabilir. Katılımcının talep etmesi durumunda iç mekan standları için 1 masa ve 4 sandalye verilir. 2) Stand için ayrılan mekanın boyutlarını aşmayacak büyüklükte olmak ve önceden SU’nun onayını almak şartıyla katılımcı tarafından kurulabilir. 3) İç mekan standlarına, talep olması durumunda, şebeke cereyanı sağlanabilir. 4) Yapılan ödeme karşılığında fatura verilecektir. Ödeme yapılmadan fatura kesilmesi mümkün değildir. Katılımcının yükümlülükleri: 1) Stand görevlileri listesi etkinlik tarihinden en geç iki gün önce SÜ’ne bildirilir. 2) Fatura için firma bilgileri (Firma tam adı, adresi, telefon numarası) SÜ’ne bildirilir. 3) Katılımcının standlarda yapacağı faaliyetlerin yasal yükümlülüğü ve sorumluluğu katılımcıya aittir. 4) Katılımcı, standlarda patlayıcı/kesici ürünler gibi üçüncü kişilere zarar verebilecek malzemeler bulundurmamayı ve SÜ kampusunda bulunduğu sürece, SÜ yönetmelik ve yönergelerine uymayı ve standlarda görevlendirdiği kimselerin de bunlara uymasını sağlamayı kabul eder. 5) Katılımcı, standlarda yapacağı faaliyetler sırasında meydana gelebilecek kazaların ve sorunların önlenmesi, görevlendireceği personelinin iş ve işçi güvenliği ve standlardaki değerli ürün ve malzemelerinin korunması için gereken türlü tedbirleri almayı kabul eder. 6) Standlarda bulunduracağı değerli ürün ve malzemelerin güvenliğinden, standlardaki değerli ürün ve malzemelerinin korunması için SÜ’nin işaret edeceği güvenlik FSR-C62001-08 Stand Çalışması Formu firmasından ücret karşılığında güvenlik hizmeti alabilir. 7) Standlarda bulunduracağı değerli ürün ve malzemelerini sigorta ettirmek bizzat Katılımcının sorumluluğundadır. 8) Her halükarda, Katılımcı, standlarda bulunduracağı her türlü ürün veya malzemenin SÜ kampusuna girdiği andan kampustan çıkarıldığı ana dek, kısmen veya tamamen kaybından ve/veya malzemelerde meydana gelecek hasardan bizzat sorumludur. Katılımcı standlarındaki faaliyetleri sürecinde ürün veya malzemelerinin uğrayacağı zararlar ile üçüncü kişilere vereceği zararlar da dahil olmak üzere etkinlik süresince herhangi bir zarar meydana gelmesi halinde, maddi manevi tüm sorumluluğun kendisine ait olacağını ve SÜ’yu sorumluluktan beri kılacağını kabul eder. 9) Standda çevreyi rahatsız edici oranda müzik çalınamaz ve anons yapılamaz. 10)Etkinlik sonunda standlar ve reklam malzemeleri Katılımcı tarafından toplanacaktır. Geriye kalan malzemenin sorumluluğu SÜ’ne ait değildir 11)Bu form dahilinde katılımcı planladığı etkinlik için faaliyetleri için ödeyeceği tutar …....……TL(+KDV) olup; ödemeler, etkinlikten bir gün önce Akbank Sabancı Üniversitesi Şubesi (713) TL: 60319 hesaba yapılır. Ödeme yapılmaması durumunda tanıtım yapılamaz. Ödeme zamanında yapılmaması halinde SU’nun her hangi bir Stand tahsis yükümlülüğü bulunmayacak olup, etkinliğin bu nedenle gerçekleştirilmemesi halinde katılımcının her hangi bir talep hakkı bulunmayacaktır. Damla vergisi ödeme yükümlülüğü SU’ne aittir. 12)Fatura ödemenin yapılmasını müteakip katılımcının adresine gönderilecektir. 13)Katılımcının iş bu stand çalışma formunun açıklama etkinlik kapsamı bölümünde tanımlanan faaliyetler dışında başka bir faaliyette bulunduğunun SU tarafından tespit edilmesi halinde, SU taktir hakkı kendinde olmak üzere etkinliği sona erdirebilir veya izin verilmemiş faaliyetin sona erdirilmesine karar verebilir veya söz konusu faaliyet için ekstra ödeme talep edebilir. Katılımcı bu hususu şimdiden kabul etmekle SU tarafından kendisine bildirilecek karara uymayı kabul etmektedir. Katılımcı ayrıca iş bu stand çalışma formunda yer alan yükümlülüklerden her hangi birine aykırı hareket etmesi halinde SU’nun etkinliği derhal sona erdirme hakkına haiz olduğunu şimdiden kabul etmektedir. 14)İş bu stand çalışma formu tek nüsha olarak düzenlenmiş olup aslı SU tarafından muhafaza edilecektir. …../…./…………. Sabancı Üniversitesi …../…./…………. ......................................... FSR-C62001-08 Stand Çalışması Formu Öğrenci Etkinlikleri Yetkilisi İlgili Firma FSR-C62001-08"
}