{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c63003-25.doc",
  "title": "fsr-c63003-25",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ SPOR MERKEZİ ÜYELİK PROTOKOLÜ KİŞİSEL BİLGİLER Adı: Ev Adresi: Soyadı: Semt / Şehir: E-Posta Adresi: Posta Kodu: Ev Telefonu: Acil Durumda Aranacak Kişi: Cep Telefonu: Telefonu: KİMLİK BİLGİLERİ Baba - Ana Adı: İl: TC Kimlik Numarası: İlçe: Doğum Yeri: Mahalle – Köy: Doğum Tarihi: ...../...../......... Cilt No: Nüfus Cüzdanı Seri No: Aile Sıra No: Nüfusa Kayıtlı Olduğu; Sıra No: İŞYERİ BİLGİLERİ Çalıştığı Kurum: Adresi: Görevi: Telefonu: Semt / Şehir: Faks Numarası: Posta Kodu: ÜYELİK BİLGİLERİ Kulanıcı Türü: Üyelik Tipi: - Şahsım adına; - Yukarıda yazılı bilgilerin doğru olduğunu. - Aktif spor yapmama engel herhangi bir sağlık sorunum olmadığını, bu hususta her türlü sağlık kontrolünün kendi sorumluluğumda olduğunu ve her ne sebeple olursa olsun Sabancı Üniversitesi Spor Tesislerini kullanımım süresince veya sair zamanlarda meydana gelebilecek her türlü beden,-fiziki-ruhsal zarar, kayıp, yaralanma, sakatlanma, kaza ve sair sağlık problemlerinden Sabancı Üniversitesi'nin herhangi bir sorumluluğu olmadığını ve bu hususta herhangi bir talebimin bulunmayacağını - Bu Üyelik Formu arkasında yazılı protokol koşulları ve ayrıca, Sabancı Üniversitesi Spor Tesislerinde ilan edilen kullanma talimat ve kurallarını kabul ettiğimi ve bunlara uyacağımı beyan, kabul ve taahüt ederim. Başvuru Tarihi:...../...../......... İmza: Bu Bölüm Sabancı Üniversitesi Tarafından Doldurulacaktır. Üye Numarası: Üyelik Başvuru Formunuz Sabancı Üniversitesi tarafından incelenmiş ve kabul edilmiştir. Üyelik Başlangıç Tarihi: ...../...../......... Onaylayan: Üyelik Sona Erme Tarihi: ...../...../......... Onay Tarihi: ...../...../......... FSR-C63003-25 Bu Bölüm Sabancı Üniversitesi Tarafından Doldurulacaktır. Üyelik Sona Erme Nedeni: İmzası: SABANCI ÜNİVERSİTESİ SPOR MERKEZİ ÜYELİK PROTOKOLÜ Sabancı Üniversitesi spor tesisleri; Sabancı Üniversitesi tarafından işletilmekte olup, Spor tesisleri kullanım koşulları ve kullanıcıların uyması gereken kurallar aşağıda belirtilmiştir. Tüm kullanıcılar aşağıda yazılı koşulları kabul ettiklerini beyan ve taahhüt etmişlerdir. 1. ÜYELİK - Sabancı Üniversitesi mezunu, veya, emeklileri Spor Merkezi'ni üye olmak suretiyle kullanabilirler. - Spor Merkezi Kardiyo ve Kondisyon Salonu’nun ve diğer spor tesislerin kullanımı üyelik kapsamındadır. - Üye olmak isteyen kişilerin, Spor Merkezi Üyelik Başvuru Formu’nu doldurarak, istenen belgeleri (SÜ Mezun ve Emeklileri; Taşeron Firma Çalışanları: Bir adet vesikalık fotoğraf, nüfus cüzdanı ve fotokopisiyle, Mezun ve Emekli Kimlikleri veya Taşeron Firma Kampus Giriş Kartları ve üyelik başvuruları onaylandığı taktirde, belirlenen bedel toplamını ödediklerine dair banka dekontunu Spor Sorumlusu'na teslim etmeleri gereklidir. - Üyelik başvurularının onaylanıp onaylanmadığı bilgisi başvuru sahiplerine yazılı olarak bildirilir. - Üyelik başvurusu onaylanan kişilere, ödeme miktarı ve ödemenin yapılacağı hesap bilgileri yazılı olarak iletilir. Bu bildirimde ayrıca, üyeliğin başlangıç ve bitiş tarihleri ile Spor Merkezi Üyelik Kartının üyelik başlangıç tarihinden itibaren Spor Merkezi'nden elden teslim alabileceği bilgisi de yer alır. - Üyelik başlangıç tarihinden itibaren, Spor Merkezi Üyelik Kartı’nın, ödenen bedel karşılığında verilecek faturanın teslim alınması ve tesislerin kullanılmaya başlanması üyenin sorumluluğundadır. Üyelik kartının teslim alınmamasından doğacak hizmet kaybı için üyeye herhangi bir bedel iade edilmez. - Üyelik süresinin uzatılabilmesi için ilk başvuruda yapılan işlemlerin tekrarlanması gerekmektedir. - Üyeler, ancak, üyelikleri geçerliyse ve bedellerini tam olarak zamanında ödedikleri taktirde spor tesislerinden yararlanabilirler. Aksi taktirde, üyelerin, Üniversiteye giriş hakları iptal edilir ve spor tesislerinden faydalanamazlar. Aşağıda, 3. madde de yazılı olan haller haricinde, her ne sebeple olursa olsun, üyelerin spor tesislerinden faydalanmadıkları / faydalandırılmadıkları sürenin, üyelik süresine iade edilmesi mümkün olmadığı gibi söz konusu sürenin sair surette telafisi de talep edilemez. - SÜ dışından kullanıcılara uygulanacak ücret ve tarifeler gerektiğinde değiştirilebilir. - Tesislerin kullanımı için aynı anda istek olduğunda, kullanma önceliği sırasıyla; Üniversite Spor Takımları, SÜ öğrenci ve çalışanları, SÜ çalışanlarının aileleri ve SÜ dışından kişilere aittir. 2. ÜYELİK İPTALİ - Spor tesisleri talimatlarına ve Sabancı Üniversitesi güvenlik kurallarına uyulmaması, spor tesisi veya malzemesine zarar verilmesi halinde zararın en geç bir hafta içerisinde karşılanmaması, Kampus içinde Üniversite mensuplarını veya diğer kullanıcıları rahatsız edecek sözlü veya fiili saldırıda bulunulması, Üniversite binalarına veya malına zarar verilmesi , Üyelik başvurusunun onaylanmasını takiben 1 hafta içinde üyelik bedelinin ödendiğine dair banka dekontunun Spor Merkezi Yönetimi’ne teslim edilmemesi, üyenin üyelikten derhal ihraç edilmesi ve Sabancı Üniversitesi tarafından tek taraflı olarak üyeliğin feshedilmesine yol açar. Kullanıcıların Üniversite'ye giriş haklarının geçici veya sürekli olarak kaldırılması ya da spor tesislerinden faydalanmasının sona ermesi halinde üyeye hiçbir bedel veya ücret iadesi yapılmaz. -Üyelerin spor tesislerine gelmemeleri, tesislerden faydalanmamaları halinde hiçbir bedel iadesi yapılmaz. - Üyeler (veya yasal varisleri), iş değişikliği veya tayin nedeniyle başka bir şehirde ikamet edeceklerini, herhangi bir nedenle spor yapamayacak şekilde sakatlandıklarını belgelemeleri veya üyelerin vefatı durumunda, üyeliğin iptal edilmesi için geçerli gerekçelerini belgeleyerek Spor Merkezi’ne bildirirler. Geçerli nedenlerin oluştuğu tespit edildiği takdirde, ödenen üyelik bedelinin kullanılmayan tutarı üyenin hesabına ödenir. Üyelik bedelinin kalan kısmının iadesi, üyeliğin iptali için yazılı olarak başvuruda bulunulan günden itibaren hesaplanır. - Tüm üyelik kartlarının mülkiyeti Sabancı Üniversitesi'ne aittir. Üyeliği iptal edilen kişiler Spor Merkezi Üyelik Kartları’nı Spor Merkezi’ne teslim etmelidirler. 3. SABANCI ÜNİVERSİTESİ VE SPOR MERKEZİ'NE GİRİŞ - Spor Merkezi Üyelerine bir üyelik kartı verilir ve üyelik kartı sadece kartta ismi yazılı kişi tarafından kullanılabilir. Üyeler, üyelik kartlarının yanı sıra geçerli resimli kimlik belgelerini de yanlarında bulundurarak, Üniversiteye her girişlerinde, ana kapı güvenlik elemanlarına ve Spor Merkezi Danışması'na göstermekle yükümlüdürler. Üyelik kartı kaybolduğu taktirde durumun derhal Spor Merkezi'ne bildirilmesi gerekir. Üyelik sona erdiğinde, üyelik kartları kendiliğinden geçersiz hale gelir ve bir daha kullanılamaz. Üyeler belirlenen günlerde ve her gün için belirlenen saat aralıklarında Sabancı Üniversitesi’ne ve spor tesislerine girebilirler. Söz konusu sürelerin dışında spor tesislerine veya Üniversiteye giriş yapamazlar, tesislerinden faydalanamazlar. 4. SPOR TESİSLERİ VE KARDİYO EKİPMANLARININ REZERVASYONU - Spor Merkezi üyelerine üyelik başlangıç tarihinden itibaren üyelikleri süresince tesis / ekipman rezervasyonu yapmaları için kullacı adı ve şifresi verilir. -Kardiyo ekipmanlarını veya spor tesislerini rezerve etmek isteyen üyeler, istedikleri tesis/ekipmanın serbest gün ve saatlerini, “Sporweb” sayfasından on-line olarak, kontrol edebilirler. -Kondisyon aletleri ve güç geliştirme istasyonları kullanıcılar tarafından randevusuz olarak kullanılabilir, kardiyo ekipmanları için önceden rezervasyon yaptırmak gerekir. - Üyelik işlemlerini tamamlayan üyeler Rezervasyon işlemlerini kendilerine verilen kullanıcı adı ve şifreyi kullanarak yaparlar. - On-Line Rezervasyon yapılan bir tesis veya ekipman için aynı kullanıcının bir günde en fazla 1 saat rezervasyon yapma hakkı vardır. Aynı tesiste üst üste 2 saat rezervasyon yapılamaz. - On-Line Rezervasyon yapılabilen tüm tesisler genelinde, aynı kullanıcının bir günde en fazla 3 saat rezervasyon yapma hakkı vardır. Aynı saatte farklı iki tesis veya ekipman rezerve edilemez. - Uygulamanın kullanılmasını engelleyecek herhangi bir çalışma olduğunda, iç web duyuru uygulamasında duyurularak kullanıcıların bilgilendirilmesi sağlanır. - Spor tesisleri için yapmış oldukları rezervasyonu iptal etmek isteyenler, rezervasyon aşamasında kullandıkları yöntemle iptal işlemini gerçekleştirebilirler. - Rezervasyon yaptırdığı halde spor tesisine geç gelenlerin rezervasyonu, rezervasyon saatini takip eden 10 dakika sonunda iptal edilir. - Rezervasyon yaptırdığı spor tesisini 3 kez kullanmadığı veya On-Line Rezervasyon Kuralları'na aykırı hareket ettiği tespit edilen kişilerin veya grupların izleyen dönem için On-Line Rezervasyon Programı'na girişleri/kullanımları iptal edilir. 5. EKİPMAN VE TESİSLERİN KULLANIMI - Sabancı Üniversitesi Spor Danışma Kurulu tarafından onaylanan spor tesislerinin kullanımına ilişkin talimatlar ve güncellemeler ilgili spor tesisinde kullanıcıların görebileceği yerlere asılır ve Sporweb'de ilan edilerek duyurulur. Tesisleri kullanma hakkına sahip olan kullanıcıların tümü “Spor Tesisleri Genel İşletme Talimatı”nı ve \"Kullanacağı Tesise Özel Hazırlanan Talimatları\" okumuş ve uymayı kabul, beyan ve taahhüt etmiş sayılırlar. - Spor tesisleri faydalanma saatleri her akademik yılın başında SDK tarafından düzenlenir, tesislerin çalışma saatlerinde yapılacak değişiklikler (sömestre tatili, yaz tatili, resmi tatiller, kar tatili, v.b.) iç web duyurularda ilan edilir. - 16 yaşının altındaki kullanıcıların tesisleri kullanımında, bir veli veya yasal vasinin iştirak etmesi zorunludur. 10 yaşın altındaki çocuklar Kondisyon ve Kardiyo Salonuna giremezler. - Kullanıcılar bütün ekipman ve tesisleri düzgün ve talimatına uygun kullanmakla, daima eski yerlerine ve aldıkları gibi iade etmekle, hem kendi sağlık ve emniyetlerine, hem de başkalarının sağlık ve emniyetine özen göstermekle yükümlüdürler. Bütün kullanıcıların ekipman ve tesisleri kullanımı tamamen kendi risk ve sorumlulukları altındadır ve her ne sebeple olursa olsun herhangi bir kullanıcının yaralanması, zarar görmesi halinde Sabancı Üniversitesi hiçbir sorumluluk kabul etmez. - Kullanıcılar ekipmanlara, malzemelere ve tesislere verdikleri zararlardan sorumlu olup, zarar gören ekipman, malzeme veya tesisler için Spor Merkezi tarafından belirlenecek bedel kullanıcıdan tahsil edilir. - TV, Müzik sistemleri sadece Spor Sorumluları tarafında çalıştırılabilir, kullanıcıların müdahale etmelerine izin verilmez. - Spor Merkezi Danışması'ndan alınan malzemelerin ilgili aktivite-kullanım sonunda kullanıcılar tarafından derhal iade edilmesi zorunlu olup iade edilmeyen söz konusu malzemeler için Spor Merkezi tarafından belirlenecek bedel kullanıcılardan tahsil edilir. - Tesislerin genel denetimi Spor Sorumlusunun sorumluluğundadır. Spor Sorumlusu kullanıcıları spor tesisleri için uygun olmayan giysi ve ayakkabılar konusunda uyarabilir ve bu uyarıya uymayan kullanıcıların spor tesislerine girmesine izin verilmez veya bu kullanıcılar spor tesisinden çıkarılabilirler. Spor Sorumlusu ayrıca, kullanıcının kendisi ve diğer kullanıcılar açısından zararlı olacağına inandığı taktirde bir kullanıcıyı herhangi bir spor tesisinden çıkartmak hakkına sahiptir. - Soyunma odalarındaki dolaplar sadece kullanıcıların günlük kullanımı için tahsis edilmiş olup, söz konusu dolaplarda gece bırakılan eşyalar, Spor Ekibi tarafından çıkartılır. - Dolaplar, güvenlik, sağlık veya temizlik sebepleriyle her zaman Spor Sorumlusu tarafından açılabilir, kontrol edilebilir, boşaltılabilir ve gerektiğinde içindekiler imha edilebilir. Boşaltılan dolaplar içindeki eşyalar ve tesislerde bulunan sahipsiz eşyalar, azami bir ay süreyle Spor Merkezi'nde saklanır ve kullanıcılar tarafından bu süre içinde talep edilemeyen eşyalar imha edilebilir. - Dolapların Spor Sorumlusu tarafından boşaltılması halinde dolap içindeki eşyalar bakımından Spor Sorumlusu tarafında yapılan döküm geçerli olur. Bu eşyaların zarar, hasar veya kaybından yada dolapların açılması için kırılan kilitlerden Sabancı Üniversitesi sorumlu olmaz. - İç mekanlarda bisiklet, tekerlekli paten veya kay kay kullanılamaz. - Tesislerde sigara içilmez, yiyecek, alkollü içecek ve sakız kullanılamaz. - Sabancı Üniversitesi spor tesislerine görme özürlülere eşlik edecek özel eğitimli köpekler haricinde hiçbir şekilde hayvan sokulamaz. 6. GENEL KOŞULLAR - Sabancı Üniversitesi, Spor Merkezi’nde ilan ederek bu kullanım koşullarını değiştirmek, gerekli gördüklerini iptal etmek, yeni koşullar eklemek hakkına sahip olup, tüm kullanıcılar bu hususları şimdiden kabul etmişlerdir. - Sabancı Üniversitesi, zaman zaman göndereceği, bildireceği veya tesislerde ilan edeceği (sirküler, bildiri, duyuru, çalışma esasları gibi) uygulama esasları ile, Spor Merkezi ve diğer spor tesislerinin kullanım şartlarını belirler. Sabancı Üniversitesi, sunduğu hizmetleri ve tesislerden yararlanma imkanlarını, Spor Merkezi ve spor tesislerinin çalışma saatlerini ve şeklini Spor Merkezi’nde ilan ederek, değiştirebilir, artırabilir veya azaltabilir. - Sabancı Üniversitesi, Spor Merkezi ve diğer spor tesislerinde, tadilat, tamirat veya yenilikler yapabilir ve bu sebeple elinde olmayan yada kendisinden kaynaklanmayan sair sebeplerle tesislerin ve hizmetlerin kullanımını kısmen veya tamamen sınırlayabilir, durdurabilir veya kapatabilir. Bu hallerde, kullanıcılara herhangi bir tazminat ödenmesi, bedel iadesi veya üyelik süresi telafisi söz konusu değildir. - Sabancı Üniversitesi spor tesislerini kullanan veya spor aktivitelerine katılan kişilerin ve çocuklarının, her ne sebeple olursa olsun spor tesislerini kullanımları süresince veya sair zamanlarda meydana gelebilecek her türlü bedeni-fiziki-ruhsal zarar, kayıp, yaralanma, sakatlanma, kaza ve sair sağlık problemlerinden ve bunların sonuçlarından Sabancı Üniversitesi'nin herhangi bir sorumluluğu bulunmamaktadır, sorumlu tutulamaz. - Sabancı Üniversitesi spor tesislerini kullanan veya spor aktivitelerine katılan kişilerin, spor yapmak için gerekli sağlık şartlarını taşıyıp taşımadıkları, spor aktivitelerine uygun olup olmadıkları, tıbbi kontrollerini yaptırıp, yaptırmadıkları veya sağlık-tıp danışmanlarının yaptığı tıbbi tavsiyelerden ya da bunların sonuçlarından dolayı Sabancı Üniversitesi'nin herhangi bir sorumluluğu bulunmamaktadır. - Sabancı Üniversitesi Spor Merkezi'nde, sağlık personeli istihdam etmek zorunda değildir. - Sabancı Üniversitesi'ne getirilen (dolap, araba içinde veya dışında ya da sair yerlerdeki) kişisel eşyaların veya arabaların kaybolması, zarar görmesi veya çalınması halinde Sabancı Üniversitesi herhangi bir sorumluluk kabul etmez. - SÜ öğrenci, çalışan, mezun ve emeklileri ve üyeler Sabancı Üniversitesi spor tesislerine getirdikleri misafirlerinin davranışlarından, sağlık koşullarından ve üyelik, spor tesisleri kullanım koşullarına uygun hareket etmelerinden sorumludurlar. - Sabancı Üniversitesi ile üyeler, bireysel ve kurumsal kiralamadan faydalanan kullanıcılar arasında yukarıda belirtilen koşullarının uygulanmasından doğabilecek uyuşmazlıklarının çözümünde Üniversitenin ticari defterleri, kayıtları (bilgisayar kayıtları dahil), düzenleyeceği tutanaklar ve bunların dayanağını oluşturan belgeler tek taraflı kesin delil sayılır. - Üyeler, bireysel ve kurumsal kiralamadan faydalanan kullanıcıların, üyelik / bireysel ve kurumsal kiralama başvuru formunda yazılı adresleri kanuni tebligat adresleri olup adres değişikliği Spor Merkezi'ne yazılı olarak bildirilmediği sürece bu adreslerden herhangi birine yapılacak bildirimler kanunen geçerli tebligatın bütün hukuki sonuçlarını doğuracaktır. - Üyeler, bireysel ve kurumsal kiralamadan faydalanan kullanıcılar ile Sabancı Üniversitesi arasında doğabilecek uyuşmazlıkların çözümünde İstanbul Merkez Adliyesi Mahkemeleri ve İcra Müdürlükleri yetkilidir. FSR-C63003-25"
}