{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c63003-16.doc",
  "title": "fsr-c63003-16",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimat Adı REZERVASYON KURALLARI TALİMATI Talimat No FSR-C63003-16-V01 Yürürlük Tarihi 13.01.2012 Güncelleme Tarihi 13.01.2012 Birim / Sahibi SR / Öğrenci Kaynakları Direktörü 1. Bireysel çalışmalarda kullanıcıların, çalışmadan bir gün önce saat 00:00 ile ertesi gün saat 17:00 arasında istedikleri spor tesisi / ekipmanı veya aktivitesi için rezervasyon yapmaları gerekir, yapılmış olan bir rezervasyon aynı süre zarfında silinebilir. On-line rezervasyon yapılabilen spor tesisleri aşağıdaki gibidir;  Spor Merkezi Ana Salon  Spor Merkezi Kardiyovasküler Aletler  Spor Merkezi Squash Kortları  Kapalı Spor Salonu  Masa Tenisi Odaları (sadece Üniversite öğrenci ve çalışanları için)  Halı Futbol Sahası  Açık Basketbol Sahası  Kondisyon ve Programı Randevusu (sadece Üniversite öğrenci ve çalışanları için) 2. Üniversitenin kullanıcı adı ve şifresi tahsis ettiği öğrenci ve çalışanlar On-Line Rezervasyon Talimatı (FSR-C63003-02) çerçevesinde spor tesislerini on-line olarak rezerve edebilirler. Çalışanların aileleri için on-line rezervasyon çalışanlar tarafından yapılır. 3. EDU’da eğitim gören misafirlerin on-line rezervasyon işlemi EDU idari asistanı tarafından yapılır. 4. Üyelik veya bireysel kiralama işlemlerini tamamlayan mezun, emekli, taşeron firma çalışanı, dış kullanıcı (üye) ve misafirlerin on-line rezervasyon işlemleri telefon ile veya şahsen bildirmeleri kaydıyla Spor Görevlisi tarafından yapılır. 5. Kiralama işlemleri tamamlanan kurumsal kiracıların on-line rezervasyon işlemleri kiralama süresi boyunca Spor Görevlisi tarafından yapılır. 6. On-Line Rezervasyon yapılan bir tesis/ekipman veya aktivite için aynı kullanıcının bir günde en fazla 1 saat rezervasyon yapma hakkı vardır. Aynı tesiste üst üste 2 saat rezervasyon yapılamaz. 7. On-Line Rezervasyon yapılabilen tüm tesisler genelinde, aynı kullanıcının bir günde en fazla 3 saat rezervasyon yapma hakkı vardır. Aynı saatte farklı iki tesis/ekipman veya aktivite rezerve edilemez. 8. Spor tesisleri için yapmış oldukları on-line rezervasyonu iptal etmek isteyenler, aynı yöntemle iptal işlemini gerçekleştirebilirler. 9. Rezervasyon yaptırdığı halde spor tesisine geç gelenlerin rezervasyonu, rezervasyon saatini takip eden 10 dakika sonunda iptal edilir. 10. Rezervasyonu olsun veya olmasın rezervasyonun başlama saatini takibeden 10 dk.’dan sonra gelenler, ancak sahada bulunanların izniyle sahayı kullanabilirler. 11. Rezervasyon yaptırdığı spor tesisini bir dönem içersinde 3 kez kullanmadığı veya yukarıdaki kurallara aykırı hareket ettiği tespit edilen kişilerin veya grupların izleyen dönem için On-Line Rezervasyon Programı’na girişleri iptal edilir. İlgili Forml(ar) ve Belge(ler)"
}