{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c63002-05.doc",
  "title": "fsr-c63002-05",
  "lang": "tr",
  "html_lang": "",
  "text": "Sn. ……………………. İstanbul İstanbul, …./…../……. Sayın ………………, Üniversitemiz ………………………………………………………………… Takımı için danışmanlık ve antrenörlük hizmetlerine gerek duyulmaktadır. Üniversitemiz bu konuda sizinle çalışmayı düşünmekte ve teklif etmektedir. Projenin koordinasyonu Öğrenci Kaynakları Yöneticisi Sn. …………………………………… tarafından sağlanacaktır. Proje kapsamı, hizmetlerin tanımı, idari ve mali koşullar ekte belirtilmiştir. Belirtilen koşullar ile mutabık ve aynen kabul ediyor olduğunuzu belirtmek üzere bu yazının ve ekinin ikinci kopyasını imzalayarak geri vermenizi rica ederim. Başarılar dilerim. Saygılarımla, …………… Öğrenci Kaynakları Direktörü Kopya: İnsan Kaynakları Direktörü Mali İşler Direktötü FSR-C63002-05 1. Proje: Üniversite ………………………………………………………Takımına Danışmanlık ve Antrenörlük hizmeti sağlanması Yüklenici: Sn. ……………………….… İş Sahibi: Sabancı Üniversitesi 2. Projenin Kapsamı:  Sabancı Üniversitesi ……………………………………………………, Sabancı Üniversitesi’ni temsil etmek üzere katılacağı müsabakalara hazırlanması, Üniversite Sporları Federasyonu’nun (ÜSF) Faaliyet Programındaki Resmi müsabakalarla, Üniversitelerarası özel müsabakalarda takıma refakat edilmesi ve antrenörlüğü, antrenman maçlarının Öğrenci Kaynakları Yöneticisi ile koordineli olarak organize edilmesi, gerekli yazışma ve görüşmelerin yapılması, takibi ve Öğrenci Kaynakları Yöneticisi’nin bilgilendirilmesine ek olarak Sabancı Üniversitesi’nde öğrenci ve çalışanlara yönelik olarak düzenlenecek …………………….……… organizasyonlarında görev alınması. 3. Proje Süresi:  Bu anlaşma 01 Ekim 2010’da yürürlüğe girecek ve 30 Nisan 2011 tarihi itibarıyla üzerinde anlaşmaya varılan hizmetlerin verilmesi tamamlandığında son bulacaktır. Taraflar istediği taktirde sözleşmenin süresi uzatılabilir. 4. Hizmetler: Sn …………………………………………….l aşağıda belirtilen hizmetleri vermeyi kabul eder:  Sabancı Üniversitesi Kampusu Orhanlı, Tuzla adresinde olmak üzere anlaşma süresi boyunca Sabancı Üniversitesi …………………………………………………….………… haftada en az iki gün olmak üzere, günde en az iki saatten haftada toplam en az ………… saat çalışma yapılacak ve Sabancı Üniversitesi’nde öğrenci ve çalışanlara yönelik olarak Üniversite içi ………………. organizasyonlarının düzenlenmesinde görev alınacaktır. Çalışma saatleri, Öğrenci Kaynakları Yöneticisi Sn. …………………………….…… ile belirlenecektir.  Anlaşma süresi boyunca Öğrenci Kaynakları Yöneticisi ile koordineli olarak diğer üniversitelerle antrenman maçları organize edilecek ve her konuda Öğrenci FSR-C63002-05 Kaynakları Yöneticisi bilgilendirilecektir. ÜSF Faaliyet Programı’ndaki müsabakalarla, Üniversitelerarası Özel müsabakalarda Sabancı Üniversitesi ……………………………………………………………….… Takımı’na refakat ve antrenörlük yapılacaktır. Antrenmanların ve antrenman maçlarının gün, saat ve yerleri Öğrenci Kaynakları Yöneticisi Sn. ………………………………………… ile belirlenecektir. Resmi müsabakalarda ÜSF Faaliyet takvimine, özel müsabakalarda ise müsabaka takvimine uyulacaktır.  Sabancı Üniversitesi ……………………………………………………………….… Takımı’nın ÜSF Resmi müsabakalarına katılabilmeleri için gereken lisans işlemleri yüklenici tarafından takip edilecek ve tamamlanacaktır.  Öğrenci Kaynakları Yöneticisi, yükleniciyi bölgesel ve ulusal müsabakalara katılım için Üniversite Sporları Federasyonu tarafından hazırlanıp gönderilen müsabaka takviminden ve organizatörler tarafından bildirilen özel müsabaka takvimlerinden haberdar eder.  Yüklenici aşağıda yer alan konularda Öğrenci Kaynakları Yöneticisi’ni anlaşmanın başlamasıyla birlikte ve anlaşma süresi içinde haberdar eder. o Herhangi bir nedenle katılamayacağı çalışmaların tarihlerinin Öğrenci Kaynakları Yöneticisi’ne önceden yazılı olarak bildirilmesi ve bu nedenle katılamayacağı çalışmaların telafi planının Öğrenci Kaynakları Yöneticisi ile birlikte hazırlanması, o Sabancı Üniversitesi …………………………………………………………… Takımı’ndaki öğrenci – sporcuların antrenmanlara katılımlarının devam çizelgesiyle takibi ve Öğrenci Kaynakları Yöneticisi ’ne haftalık olarak rapor edilmesi, o Sabancı Üniversitesi ……………………………………………………………… Takımı’nın katıldığı tüm müsabaka sonuçlarının Öğrenci Kaynakları Yöneticisi’ne günlük olarak rapor edilmesi ve müsabaka sonuç belgelerinin teslim edilmesi. 5. İdari Koşullar: FSR-C63002-05  Yüklenici, Üniversite tarafından yürürlüğe konmuş çalışma kuralları ile ilgili tüm Yönetmelik, Yönerge ve Yazılı Talimatlara uymayı peşinen kabul eder.  Proje sonunda ortaya çıkacak her türlü görsel malzeme, yazılı doküman ve ödül tümüyle Sabancı Üniversitesi malı olur. Bu ürünlerin tümüyle veya kısmen; olduğu gibi veya değiştirerek kullanım hakkı ve yetkisi yalnızca Sabancı Üniversitesi’ne aittir (yükleniciye takımdaki konumu nedeniyle verilecek özel ödüller hariç).  Proje kapsamındaki hizmetlerin tamamlanması Öğrenci Kaynakları Yöneticisi Sn. ………………………………….. tarafından denetlenecek ve teyit edilecektir.  Sabancı Üniversitesi tarafından verilen görev unvanı, üçüncü şahıslar karşısında Sabancı Üniversitesi Öğrenci Kaynakları Direktörü’nün onayı ile kullanılabilir.  Etkinlik ve müsabakalar için yapılan yolculuk, konaklama harcamaları, Sabancı Üniversitesi tarafından takım ile aynı koşullarda karşılanır. Yükleniciye katıldığı etkinlikler için ayrıca ödeme yapılmaz.  Taraflardan biri veya her ikisi birlikte, sözleşme bitiminden önce çalışmaktan vazgeçer ise diğerine, bir ay önce ve yazılı olarak bildirmek koşulu ile sözleşmeyi sona erdirebilirler. 6. Mali Koşullar:  Sözleşme süresi boyunca tam bir aylık hizmet karşılığı Sn. ………………………….……’ net ………………………. TL (………………………… Türk Lirası) ödenecektir.  Söz konusu ücret her ayın sonunda banka havalesi yolu ile ödenir.  Ödeme gününün tatile denk gelmesi durumunda, ödeme bir önceki iş günü yapılır.  Yüklenici, Üniversite’nin yürürlükte olan personel yararları planlarından yararlanamaz.  Üniversite tarafından aksi kabul edilip onaylanmadıkça Sn. ………………………………. başka hiçbir ödeme yapılmayacaktır.  Bu sözleşmeden doğacak damga vergisi Sabancı Üniversitesi tarafından karşılanır. ……………………………….. Sabancı Üniversitesi FSR-C63002-05 Tarih: 01.10.2010 FSR-C63002-05"
}