{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c12001-03-v01.doc",
  "title": "fsr-c12001-03-v01",
  "lang": "en",
  "html_lang": "",
  "text": "APPLICATION FOR GRADUATE PROGRAMS Please complete all sections of this form and return it with the required documents to the following address: Sabancı University, Student Resources, Orhanlı 34956 Tuzla Istanbul / Turkey. This form can be photocopied. Please type or print in black ink. Incomplete applications may not be taken into consideration. Please visit our website www.sabanciuniv.edu to get further information on admissions and applications. You may also contact Student Resources via phone +90 (216) 483 9090 or e-mail studentinfo@sabanciuniv.edu SUBMIT A COPY OF THE COMPLETED FORM AND OTHER REQUIRED DOCUMENTS IF YOU ARE APPLYING FOR TWO PROGRAMS. Student / Prospect ID (Office Use Only) : PERSONAL INFORMATION TC No : Last Name : Previous Last Name : First and Middle Names : Citizenship : Male/Female : Country of Permanent Residence : Single/Married : Native Language : Place of Birth (City/Country) : Other Language(s) and Level of proficiency in written and spoken (1 – elementary …. 4 – excellent)Date of Birth (Day/Mo./Year) : CONTACT INFORMATION 1. Address for Correspondence (mailing address) 2. Permanent Address (if different from Address 1) City / Country : City / Country : Phone : Phone : Area Code Number Extension Area Code Number Extension Mobile : Area Code Number E-mail : PROGRAM(S) APPLIED : CHOICE OF STUDY Academic Year and Semester (Fall / Spring) : FIRST Choice Program of Study SECOND Choice Program of Study Master / Doctorate : Program / Study Area : Choose among the list below: Faculty of Engineering and Natural Sciences - Biological Sci. & Bioengineering M.Sc. Ph.D. * * Ph.D. programs that accept B.S./ B.A. graduates in addition to M.Sc./ M.A degree holders. Please specify whether you apply with your Master’s diploma or Bachelor’s diploma. - Electronics Eng. & Computer Sci. / Computer Science M.Sc. Ph.D. * - Electronics Eng. & Computer Sci. / Mechatronics M.Sc. - Electronics Eng. & Computer Sci. / Microelectronics M.Sc. - Electronics Eng. & Computer Sci. / Telecommunications M.Sc. - Industrial Engineering M.Sc. Ph.D. * - Information Technology M.Sc. - Materials Science and Engineering M.Sc. Ph.D. * - Mathematics M.Sc. Ph.D. * - Leaders for Industry / Electronics Eng. & Computer Sci. & Management M.Sc. - Leaders for Industry / Industrial Eng. & Management M.Sc. - Leaders for Industry / Material Sci. and Eng. & Management M.Sc. Faculty of Arts and Social Sciences - Economics M.A. - European Studies M.A. - History M.A. Ph.D. - Political Sciences M.A. Ph.D. - Political Sciences / Conflict Analysis & Resolution M.A. Graduate School of Management - Management, M.B.A. M.B.A. Ph.D. - Executive Management, M.B.A. M.B.A. FSR-C12001-03 APPLICATION FOR GRADUATE PROGRAMS PREVIOUS ACADEMIC BACKGROUND– Universities & High Schools Official Transcripts are required for submission. Please start from the most recent program. Dates Attended (Mo.&Year) From Date – To Date Institution and Location (City / Country) Field of Study / Degree Title Graduation Information (if not graduated yet, expected graduation date, current GPA, & Rank) Date (Mo.&Year) GPA Rank TEST SCORES DETAILS Documents submitted (please check our website for the required documents) Test Test Date Score (s) Achieved LES Day Month Year Verbal Quantitative Equal Weight GRE Day Month Year Verbal Quantitative Analytical Writing GMAT Day Month Year Verbal Quantitative Total TOEFL Day Month Year Section 1 Section 2 Section 3 Total TWE KPDS Day Month Year Total Will the Sabancı University English Language Assessment Exam (SU ELAE) be taken in lieu of TOEFL, KPDS, UDS, or IELTS? UDS Day Month Year Total Yes / No IELTS Day Month Year Total SU ELAE Day Month Year Total APPLICATIONS TO OTHER UNIVERSITIES Please indicate your applications to other universities’ graduate programs. Institution and Location (City / Country) Program(s) Applied Expected Date of Admission Response FSR-C12001-03 APPLICATION FOR GRADUATE PROGRAMS EMPLOYMENT INFORMATION Total Years of Professional Experience : Current or most recent employment Position : Dates of Employment (Mo./Year) Employer : From : To : Address : Phone : City / Country : Area Code Number Extension Brief Summary of Responsibilities: AWARDS & RECOGNITION Any distinctions, honors, and / or awards received FINANCIAL INFORMATION How do you plan to finance your graduate study at Sabancı University ? Check the suitable box. Self-funded Co-funded Scholarship Employee financing Other Please specify : SOURCE OF KNOWLEDGE ABOUT SABANCI UNIVERSITY GRADUATE PROGRAMS How did you learn or hear about Sabancı University (SU) Graduate Programs? Check the appropriate box(es). SU student SU employee Friends / family Print / visual media SU Website SU recruitment activites Other Please specify : FURTHER INFORMATION IN SUPPORT OF APPLICATION Please feel free to provide any further information you may feel is helpful. STATEMENT OF PURPOSE (Required) Discuss, on a separate paper, your personal and professional objectives and in what ways they relate to your choice of a graduate study program at SU. What are your main interests in undertaking this program, what do you hope to achieve by completing the program, and which aspects of the program do you regard as central in assisting you to attain your achievements? Check the application requirements of the program(s) you are applying. PROGRAM SPECIFIC APPLICATION REQUIREMENTS Some programs require extra information about the applicant in specific areas. Check the application requirements of the program(s) you are applying. LETTER OF RECOMMENDATION (Required) Please refer to the Letter of Recommendation at the back of the form. Check the application requirements of the program(s) you are applying. DECLARATION I certify that the information presented in this application form is true, complete, and accurate to the best of my knowledge and that no information requested or other material information has been omitted. Applicant’s Name & Signature : Date of Signature : FSR-C12001-03 APPLICATION FOR GRADUATE PROGRAMS LETTER OF RECOMMENDATION Additional sheets may be attached if necessary. Please return all documents to the applicant in an envelope. To ensure confidentiality, SEAL THE ENVELOPE AND SIGN IT ACROSS THE SEAL. We thank you in advance for your time and effort. Applicant’s Name : Academic Year / Semester : Program Applied : Recommender’s Name : Position or Title : Organization : Correspondence Address : City / Country : Phone : E-mail : Area Code Number Ext. How long have you known the applicant? In what capacity have you known the applicant? Please be specific. What do you consider the applicant’s most outstanding abilities or characteristics? What do you consider the applicant’s most noticeable weaknesses or developmental needs? Please give us your appraisal of the applicant in terms of qualities listed below (check the appropriate column). To what reference group (e.g., student, employee) is the applicant being compared? Outstanding Excellent Good Top Average Below Average Not Observed Leadership potential Ability to analyze and formulate problems Communication skills Academic background Creativity Critical thinking Ideal seeking Initiative taking Integrity Motivation for proposed field of study Team work and interpersonal skills Social responsibility and environmental consciousness Please feel free to comment on the ratings that you have assigned on the above table and to provide the Admissions Committee with any additional information helpful in considering this applicant’s admission for the graduate program. Recommender’s Name & Signature : Date of Signature : FSR-C12001-03"
}