{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c63003-02.doc",
  "title": "fsr-c63003-02",
  "lang": "tr",
  "html_lang": "",
  "text": "Talimat Adı SPOR TESİSLERİ GENEL İŞLETME TALİMATI Talimat No FSR-C63003-02 Yürürlük Tarihi 13.01.2012 Güncelleme Tarihi 13.01.2012 Birim / Sahibi SR/ Öğrenci Kaynakları Direktörü 1. Tesislerin kullanımı için güncel/geçerli öğrenci ve personel kimlikleri gerekir. 2. Spor yapan kişilerin Üniversite içinde düzenlenen spor etkinliklerine katılmadan önce doktor kontrolünden geçmeleri tavsiye edilir. Doktor kontrolünde spor yapması gereken kişiler, spor etkinliğine katılmadan önce durumlarını spor etkinliğini düzenleyenlere bildirmekle yükümlüdürler. 3. Sabancı Üniversitesi'nde düzenlenen spor etkinliklerine katılan veya spor tesislerini kullanan kişiler, etkinliklere katılımları veya spor tesislerini kullanımları sırasında meydana gelebilecek sakatlanma veya vefat gibi risklerden haberdar olduklarını, bu risklerden Sabancı Üniversitesi ve etkinliği organize edenlerle, etkinlikte görev alan çalıştırıcıların sorumlu tutulamayacağını kabul ve beyan etmiş sayılırlar. 4. 18 yaşının altındaki kullanıcıların tesisleri kullanımında bir veli veya yasal vasinin iştirak etmesi zorunludur. 5. Bedensel engelli bir kullanıcıya iştirak etmesi haricinde tesislere hayvan sokulması yasaktır. 6. Tesisler ilan edilen saatler arasında kullanım talimatlarına uygun olarak kullanılabilir, bunun dışında tesisler kullanıma kapalıdır. 7. Spor yapılan alanlarda uygun spor ayakkabı giyilmesi zorunludur. Zeminde siyah iz bırakan ayakkabılara, bot, sandalet ve terlikle tesislerin kullanımına izin verilmez. 8. İç mekanlarda bisiklet, tekerlekli paten veya kay kay kullanılamaz. 9. Tesislerde sigara içilmez, yiyecek, alkollü içecek ve sakız kullanılamaz. 10. Spor yapan kişileri rahatsız edici davranışlarda bulunmak veya üniversite malına zarar vermek, tesislerin kullanım hakkının iptal edilmesine sebep olabilir, gerektiği taktirde bu konular Üniversitenin disiplin kurulunda gündeme getirilebilir. 11. Tesislerin genel denetimi Spor Ekibinin sorumluluğundadır. Spor kursları, Üniversite Spor Takımlarının antrenmanları gibi programlanmış belirli aktivitelerin denetimini takım antrenörleri / kurs çalıştırıcıları yapar. 12. Spor Sorumlusu'ndan izin alınmadan tesislerdeki ekipmanların yerleri değiştirilemez. İzin alınan hallerde yerleri değiştirilen ekipmanların orijinal yerlerine yerleştirilmesi zorunludur. 13. Tesislerin kullanımında meydana gelebilecek mal kayıplarından ve unutulan eşyalardan Sabancı Üniversitesi sorumlu tutulamaz. İlgili Forml(ar) ve Belge(ler)"
}