{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c12001-38-v01.doc",
  "title": "fsr-c12001-38-v01",
  "lang": "tr",
  "html_lang": "",
  "text": "Sayı : <dış yazışma no> Konu : Lisansüstü Erken Başvuru Programa Kabul Istanbul, <tarih> Sayın <adayın adı soyadı> <adres> Sayın <soyadı>, <akademik yıl> akademik yılı <dönem> döneminde öğrenime başlamak üzere <fakülte adı> Fakültesi <program adı> <yüksek lisans / doktora > programına kabul edildiğinizi bildirirken, bu başarınızdan dolayı sizi kutluyoruz. Üniversitemize katılımınızın kişisel kariyerinizi geliştirmenin yanı sıra, geçmiş eğitiminiz ve deneyiminizle arkadaşlarınıza büyük katkıda bulunacağınıza ve programın önemli bir parçası olacağınıza inanıyoruz. EĞER ADAYIN EKSİK BELGESİ VAR İSE; Eksik Belgeniz: LES veya GRE LES veya GRE veya GMAT GMAT TOEFL TOEFL veya IELTS TOEFL veya IELTS veya KPDS veya ÜDS *Başvurunuz sırasında getiremediğiniz belgelerinizi en kısa sürede tamamlamanız gerekmektedir. * Sınavlardan gereken minimum puanlar ile bu sınavların geçerlilik süreleri programa başvuru ile ilgili duyurularda yer almıştır, ayrıca web sayfasından bu bilgileri tekrar kontrol edebilirsiniz. <akademik yıl> akademik yılı <dönem>dönemi başlangıcına ait önemli tarihler akademik takvimimiz yayınlandığında web sayfamızda duyurulacaktır. Bu konuda web sayfamızı takip etmenizi tavsiye ediyoruz. EĞER ADAY BURSLU KABUL EDİLMİŞ İSE; <akademik yıl> akademik yılı için <burs adı> ile ödüllendirilmeniz Enstitü Yönetim Kurulu tarafından uygun görülmüştür. Bursunuz, <burs içeriği> kapsamaktadır < Ekim-Haziran>. Üniversitemizin sunduğu diğer burs olanaklarının <önerilen diğer burslar> hangisinden yararlanacağınız ancak ikinci tur (Haziran 2005 sonu) başvurular sonunda belirginleşecek ve sonuç tarafınıza bildirilecektir. Bursunuz, her dönem akademik performansınıza ve Enstitü Yönetim Kurulu kararına bağlı olarak değerlendirilecektir. FSR-C12001-38 Kabul edilebilir belgeler programlara göre değişik olabilir. Program tarafından kabul edilen sınavlar dikkate alınarak öğrencinin getirmesi gereken eksik belgeler sol taraftaki kutucuklara “x” işareti konularak işaretlenecektir Erken başvurularda kabul edilen adaylar için kontenjan ayrılmaktadır. Bunun karşılığı olarak <depozito> Yeni Türk Lirası depozito alınacaktır. Depozitonun en geç <Tarih>tarihine kadar ödenmesi gerekmektedir. Daha sonra Eylül ayında kayıt yaptırdığınızda ücret size iade edilecek, Kayıt yaptırmamanız halinde iade edilmeyecektir. Yukarıda belirtilen ücret Üniversitemiz Akbank Sabancı Üniversitesi Şubesi (Şube kodu: 713) 48754 no'lu hesabına yatırılacaktır. Üniversitemize kayıt hakkınızın saklı tutulabilmesi için ekteki “Kayıt Niyeti Bildirim Formu”nu doldurarak en geç <tarih> tarihine kadar (0216) 483 90 73 nolu faksa ya da faks ile iletemediğiniz durumlarda “studentinfo@sabanciuniv.edu” adresine göndermenizi rica ediyoruz. Cevabınızı bu tarihe kadar göndermemeniz halinde ,kayıt teklifimiz geçerliliğini yitirecektir. Olumlu cevabınıza karşılık kayıtlar ve oryantasyon programı hakkında ayrıntılı bilgi içeren kitapçık <kitapçık gönderilecek zaman örn: Eylül ayının ilk haftasında> adresinize gönderilecektir. Kayıt teklifimizi kabul etmenizi dilerken, sizi kampusumuzda karşılamayı heyecanla bekliyoruz. Saygılarımla, <>………Ad Soyad……….. <> Öğrenci Kaynakları Direktörü Ek. Kayıt Niyeti Bildirim Formu FSR-C12001-38"
}