{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c62001-04_kulup_kurulus_stratejik_plani.doc",
  "title": "fsr-c62001-04_kulup_kurulus_stratejik_plani",
  "lang": "tr",
  "html_lang": "",
  "text": "KULÜP KURULUŞ STRATEJİK PLANI ………………… KULÜBÜ Bu formun bölümlerinin nasıl doldurulacağı ile ilgili bilgiler formun devamında verilmiştir. Talebinizi daha iyi şekillendirmek ve formu daha iyi doldurabilmek için Öğrenci Etkinlikler sorumluları ile irtibata geçmenizde fayda vardır. VİZYON MİSYON STRATEJİK HEDEF PLANLAN FAALİYETLER TARİH MALİYET KAYNAK İHTİYACI STRATEJİK HEDEF PLANLAN FAALİYETLER TARİH MALİYET KAYNAK İHTİYACI STRATEJİK HEDEF ETKİNLİKLER TARİH MALİYET KAYNAK İHTİYACI STRATEJİK HEDEF ETKİNLİKLER TARİH MALİYET KAYNAK İHTİYACI STRATEJİK HEDEF ETKİNLİKLER TARİH MALİYET KAYNAK İHTİYACI STRATEJİK HEDEF ETKİNLİKLER TARİH MALİYET KAYNAK İHTİYACI FSR-C62001-04 Page 1 STRATEJİK HEDEF ETKİNLİKLER TARİH MALİYET KAYNAK İHTİYACI STRATEJİK HEDEF ETKİNLİKLER TARİH MALİYET KAYNAK İHTİYACI STRATEJİK HEDEF ETKİNLİKLER TARİH MALİYET KAYNAK İHTİYACI STRATEJİK HEDEF ETKİNLİKLER TARİH MALİYET KAYNAK İHTİYACI FSR-C62001-04 Page 2 Bu kısmın çıktı alınmasına gerek yoktur. 1. VİZYON 1.1. Kurulacak kulüp kendisini nasıl bir kulüp olarak görmek ve var olmak istiyor.Vizyon, Arzu edilen geleceğin paylaşılan görüntüsüdür. 1.2. BİR KURUM/KURULUŞUN DEĞERLERİNİ, MİSYONUNU, UZUN DÖNEMLİ HEDEFLERİNİ TANIMLAYAN, GİTMEYİ ARZULADIĞI YÖNÜ BELİRLEYEN, ÇALIŞANLARIN BİLGİ BİRİKİMLERİNİ VE ENERJİLERİNİ AYNI NOKTAYA ODAKLAYAN SÜREÇTİR. 1.3. Vizyon;  Gelecekte ulaşmayı çok istediğimiz bir durumun, varmak istediğimiz noktanın resmidir.  Gelecekte olabilecek ya da oluşturulabilecek bir durumun, düşüncede şimdi yaratılmasıdır.  Bir örgütün değerlerinin, amaçlarının ve hedeflerinin en temel ifadesidir.  Örgüt üyelerinin duygularına ve düşüncelerine bir sesleniştir.  Örgütün bu gün bulunduğu yeri net bir biçimde ifade etmekte ve gelecek için bir yol haritası sunmaktadır. 2. MİSYON 2.1. Kulübün misyonunu gerçekleştirmek için yapmak üstlendiği görev nedir. 2.2. Misyon birden fazla olabilir. 2.3. Kurumun amacını ve var oluş nedenini tanımlar (EFQM). Y Yön belirtmez 2.4. Kurumun kalıcılık ve sürekliliğe bakışıdır. 2.5. Kapsamı:  Kuruluş; Hangi ürün/hizmetleri veya sonuçları  Kimler için  Hangi temel yeteneklerinden yararlanarak  Hangi katkıyı, faydayı sağlamak üzere üretmektedir? 2.6. Misyon Karakteristikleri  Kuruluş misyonu kalıcıdır ve süreklidir.  Misyon kalıcıdır ancak değişimi özendirir.  Misyon kılavuz rolünü üstlenir ve yönlendirir.  Misyon motive eder ve cesaretlendirir.  “Ne” yaptığımızı “neden” yaptığımızı tanımlar  Kısa ve keskindir  Açıktır, kolay anlaşılır  Yöntem içermez  Doğru işler yapmak için yön gösterir  Fırsatlara işaret eder  Kararlılığı harekete geçirir  Sonunda ne ile hatırlanmak istendiğimizi söyler. (Peter F. DRUCKER) 2.7. Belirlenen misyon doğrultusunda hizmet veren bir kulüp var mı? Hangi yönlerde farklılaşmaktalar? 3. STRATEJİK HEDEFLER 3.1. Kulübün Vizyonunda belirttiği nitelikte hizmet vermesini, misyonunda üstlendiği görevleri gerçekleştirmek için ulaşmak istediği stratejik hedefler, faaliyetler ve sonuçlar nelerdir? 3.2. Misyonun gerçekleştirilmesini sağlayacak hedefler birden fazla olabilir. 3.3. Bu stratejik hedefleri gerçekleştiren başka kulüpler var mı? 4. PLANLANAN FAALİYETLER 4.1. Her bir stratejik hedefe ulaşmak için planlanan faaliyetler nelerdir. 4.2. Stratejik hedeflerin gerçekleştirilmesini sağlayacak planlar birden fazla olabilir 4.3. Bu planlanan faaliyetleri gerçekleştiren başka kulüpler var mı? 5. KAYNAK İHTİYACI 5.1. Stratejik Hedefler doğrultusunda planlanan faaliyetleri gerçekleştirmek gerekli olan maddi ve lojistik kaynakları içermektedir. 5.2. Bütçe, 5.3. Ekipman, araç gereç 5.4. Mekan, 5.5. Danışmanlık 5.6. Gelir kaynakları (sponsorluk) 5.7. Bu sorgulamalar kulüp başvurusu yapan her kulübe yapılmalıdır. 5.8. Kulübün kaynak ihtiyaçlarını karşılamak için belirlediği strateji ve yöntemler var mıdır? FSR-C62001-04 Page 3"
}