{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fsr-c12001-01-v01.doc",
  "title": "fsr-c12001-01-v01",
  "lang": "en",
  "html_lang": "",
  "text": " INTERNATIONAL STUDENT APPLICATION FORM FOR ADMISSION TO UNDERGRADUATE PROGRAMS  We are pleased that you are interested in applying to the undergraduate programs at Sabancı University.  All completed applications should be submitted to the Office of Student Resources at the address above by the deadlines announced at our web site (www.sabanciuniv.edu).  Applicants are responsible for submitting a complete application. Please make sure that all parts of your application are completed and included in your package for submission. Also, make and retain a copy of your completed application.  If you are applying to more than one program, complete a separate application form for each. PROGRAM APPLIED TO Engineering and Natural Sciences Programs Arts and Social Sciences Programs Economics and Management Programs PERSONAL INFORMATION Name: (Last) (First) (Middle) Country of Birth: Date of Birth: (Day/Month/Year) Gender: Male Female Citizenship: Do you carry Turkish or Northern Cyprus citizenship? No Yes Marital Status (Single /Married): Spouse's Name (if any): Home Address: Mailing Address: (if different from home address) Postal code: Postal code: City: City: Country: Country: Home Telephone: ( ) Mobile Phone: ( ) (Area Code) (Number) (Area Code) (Number) E-mail: @ FSR-C12001-01 P H O T O Orhanlı 34956 Tuzla-İstanbul-Turkey Phone: +90 (0 216) 483 90 90 Facsimile: +90 (0 216) 483 90 73 E-mail: studentinfo@sabanciuniv.edu www.sabanciuniv.edu ACADEMIC INFORMATION Please list the high school you graduated and universities (if any) attended, starting from the earliest date. Name of the School Certificates, diplomas From (Month-Year) To (Month-Year) TEST INFORMATION Please list all the tests and scores you submit together with your application. TEST Name Subject Test Score Date YÖS Basic Learning Skills Test Score English Language (TOEFL,etc) Test Name and Score SAT I Total Score Mathematics score GCE “A” Level Subject Names (min. 3) ACT Total score in Mathematics, Scientific Reasoning, and Composite Tawjihi (Jordan) GPA in Scientific Stream Tawjihi (Palestine) GPA in Scientific Stream Baccalaureate Libanais Diploma grade in Scientific Stream IB International Baccalaureate Diploma Grade Gaokao University Entrance Exam Result Abitur Diploma Grade TÜBİTAK Contest Name and Medal Earned in International Science Olympics EXTRACURRICULAR, PERSONAL, AND VOLUNTEER ACTIVITIES Please list your principal extracurricular, community, and family activities: FSR-C12001-01 OTHER INFORMATION How do you plan to finance your education at Sabancı University? Please share with us why you have decided to continue your education at Sabancı University. If you think that the Admissions Committee should know something that you have not had an opportunity to address elsewhere in this application, use the space provided below for additional information. You might discuss, for example, anything that makes you stand out or any background information the Admissions Committee can take into consideration as it reviews your application. (You may use a separate sheet, if necessary.) GENERAL UNDERTAKING I confirm that all the information provided on this application form is correct and true. I understand that my application or enrollment can be cancelled if the information and/or documents supplied are found to be incorrect, false or distorted. Applicant’s Signature: Date: INSTRUCTIONS FOR THE APPLICANT  All applicants should submit a certified transcript of grades for any degrees held. When you receive the sealed official transcripts from your school, do not open them.  Applications will not be completed until one of the required test results is received. Minimum scores for the tests are announced at our web site (www.sabanciuniv.edu).  Teacher Reference Forms provide an opportunity for the Admissions Committee to gain additional information about the applicant’s academic performances and capabilities. Therefore recommenders should be people who are well acquainted with the applicant’s performance and capabilities. At least one Teacher Reference Form is essential. Recommenders must fill out the letters and return them to you in an envelope sealed and signed across the seal. Recommenders are free to attach any additional sheets to the recommendation forms. When you receive the returned, sealed recommendation envelopes, do not open them.  Applications are considered valid only for the semester applied.  Applicants accepted to undergraduate programs must have a “STUDENT VISA” in order to complete the registration at Sabancı University. This visa can be obtained from a Turkish Consulate in the applicant’s home country by presenting the letter of acceptance given by the Office of Student Resources.  Sabancı University affirms that all application materials become the confidential property of the Admissions Committee and are not returnable.  Sabancı University reserves the right to make changes at any time affecting policies, fees, curricula, courses, degrees, and programs offered, or any matters cited in this package. While every effort has been made to ensure that this publication is accurate and up-to-date, it may include typographical or other errors.  For further information or guidance: Address: Sabancı University-Student Resources, Orhanlı-Tuzla, 34956 Istanbul-Turkey E-mail: studentinfo@sabanciuniv.edu Tel: +90 (216) 483 90 90  Applicant’s Checklist (please include all of the following materials in your application package): 1. The completed application form 2. Transcript(s) of the high school(s) previously attended 3. A copy of relevant test scores such as YÖS, SAT 1, TOEFL etc. 4. Teacher Reference Form(s) FSR-C12001-01 TEACHER REFERENCE FORM Applicant’s Name: (Last) (First) (Middle) Name of the High School: is applying for admission to undergraduate programs at Sabancı University. Your candid assessment of the applicant will assist the Admissions Committee in its evaluation. You may attach additional sheets if necessary. Please return all materials to the applicant in an envelope. To ensure confidentiality, seal the envelope, and sign it across the seal. We thank you in advance for your considerable time and effort. How long have you known the applicant? In what capacity have you known the applicant? Have you known the student outside the classroom? What are the first words that come to your mind to describe this student? In your opinion, what are the applicant’s most outstanding abilities or characteristics? In your opinion, what are the applicant’s most noticeable weaknesses or developmental needs? Please feel free to provide the Admissions Committee with any additional information, which you believe would be helpful in considering the applicant’s admission for the undergraduate program How would you compare this student to his/her entire class? Outstanding (Top 5%) Excellent (Top 10%) Good Average Below Average Insufficient Information Academically Extracurricular / community contributions Character and personal qualities Overall I recommend this student Enthusiastically Strongly Fairly strong With reservation Name of the person completing this report: Title / Occupation: Telephone: ( ) E-mail: Signature: Date: FSR-C12001-01 Orhanlı 34956 Tuzla-İstanbul-Turkey Phone: +90 (0 216) 483 90 90 Facsimile: +90 (0 216) 483 90 73 E-mail: studentinfo@sabanciuniv.edu www.sabanciuniv.edu"
}