{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fssm-o11001-03.doc",
  "title": "fssm-o11001-03",
  "lang": "tr",
  "html_lang": "",
  "text": "UZUN DÖNEM ÖDÜNÇ ESER KABUL PROTOKOLÜ 1. PROTOKOLÜN TARAFLARI İşbu protokol(“Protokol”); 1.1 Orta Mahalle Üniversite Cad. No: 27 Tuzla 34956 İstanbul adresinde mukim Sabancı Üniversitesi (işbu Protokol’de bundan böyle kısaca “Ödünç Alan” olarak anılacaktır), ile, 1.2 _________________________________________________________________________ adresinde mukim ____________________ TC Kimlik Numaralı ______________ irtibat numaralı ___________________________________ (işbu Protokol’de bundan böyle kısaca “Ödünç Veren” olarak anılacaktır) arasında karşılıklı mutabakat ile imzalanmıştır. 1.3 İşbu Protokol’de Ödünç Alan ve Ödünç Veren ayrı ayrı “ Taraf” ve birlikte “ Taraflar” olarak anılacaktır. 2. PROTOKOLÜN KONUSU 2.1 Ödünç Veren, , işbu Protokol’ün eki ve ayrılmaz parçası olan Ek-1 Kondisyon Raporu’nda (“Rapor”) özellikleri belirtilen eseri (işbu Protokol’de bundan böyle kısaca “ Eser” olarak anılacaktır) ____ (_____) yıl süre ile Ödünç Alan’a bağlı Sabancı Üniversitesi Sakıp Sabancı Müzesi’nde (işbu Protokol’de bundan böyle kısaca “ Müze” olarak anılacaktır) teşhir edilmesi amacı ile bila bedel ödünç verecektir.Eser ile ilgili Ek-1’de yer alan rapor (“Rapor”, işbu Protokol’ün imzası öncesinde bir konservasyon uzmanından danışmanlık alınarak hazırlanmış olup, Taraflar bu Rapor’un içeriğini karşılıklı olarak kabul etmişlerdir. İşbu Protokol’ün konusu, söz konusu ödünç verme işlemine ilişkin Taraflar’ın hak ve yükümlülüklerinin belirlenmesinden ibarettir. 2.2 Ödünç Veren, her ne kadar Ödünç veren Sabancı Üniveristesi ise de ödünç konusu Eser’in Müze tarafından kullanılmasına, Müze’de sergilenmesine ve Müze ile bağlantılı olarak belirtilen hakların Müze tarafından kulanılmasını kabul, beyan ve taahhüt etmiştir. 3. PROTOKOLÜN SÜRESİ 3.1 İşbu Protokol __.__._____ tarihinde yürürlüğe girecek olup __.__.____ tarihinde herhangi bir ihbar veya ihtara gerek olmaksızın kendiliğinden sona erecektir. 4. TARAFLARIN HAK VE YÜKÜMLÜLÜKLERİ 4.1 Ödünç Veren, Eser Eser üzerinde tasarruf etmesine engel herhangi bir sınırlama olmadığını, Eser’i ödünç olarak vermeye muktedir kanundan veya sözleşmeden kaynaklanan bir hakka sahip olduğunu, Eser’in sergilenmesi için Kültür ve Turizm Bakanlığı’ndan edinilmesi gerekenler de dahil olmak üzere gerekli her tür izin, ruhsat vb. lisansı haiz olduğunu, işbu 1 Protokol’ün imzasını müteakip 7 (yedi) işgünü içinde veya Eser’in teslimi daha önce ise Eser’in teslimi esnasında ilgili belgelerin birer nüshasını Müze’ye ibraz edeceğini, bahse konu belgelerin geçerliliği olmaması, gerçeğe aykırılığı v.b. nedenlerle Ödünç Alan’ın veya Müze’nin maruz kaldığı/kalacağı her tür zarar ziyanı noterden ihtarname keşide etmeye, hüküm almaya ve hiçbir yasal merasime gerek olmaksızın kendisine yapılan ilk bildirim üzerine derhal tüm faiz ve fer’ileri ile beraber nakden ve def’aten ödeyeceğini kabul ve taahhüt eder. 4.2 Ödünç Veren, Eser’in orijinal olduğunu ve Eser’i, işbu Protokol’ün imzasını müteakip 7 (yedi) işgünü içinde, Kültür ve Turizm Bakanlığı’na sunulan Envanter Listesi’nin bir sureti ile beraber Müze’ye teslim edeceğini kabul, beyan ve taahhüt eder. Protokol konusu Eser’e ilişkin olarak Resmi Merciiler tarafından ve/veya üçüncü kişiler tarafından Ödünç Alan ve/veya Müze hakkında hukuki ve/veya cezai işlem başlatılması halinde, Ödünç Veren, iddiaya ilişkin savunmanın hazırlanmasında gerekli desteği sağlayacaktır. Buna rağmen Ödünç Alan ve/veya Müze bu durumdan kanaklanan herhangi bir zararar uğrarsa ( reputasyon kaybı dahil) uğrayacağı zararın tamamını tazmin edecektir. 4.3 Ödünç Veren, Eser’in muhafaza, korunma ve teşhirine ilişkin özel koşullar mevcutsa, daha önce konservasyon uzmanının görüşlerinde yer alıp almadığına bakılmaksızın, bu hususları en geç işbu Protokol’ün imzalanmasını müteakip 7 (yedi) işgünü içinde ve fakat Eser’in teslimi daha erken gerçekleşir ise en geç teslim esnasında Müze’ye yazılı olarak bildireceğini kabul ve taahhüt eder. 4.4 Ödünç Veren, kendisinin Protokol süresi boyunca Eser’in iadesini talep etmeyeceğinş kabul, beyan ve taahhüt eder. İşbu Protokol Ödünç Veren’in ölümü ile sona ermez, Protokol süresinin sonuna kadar Ödünç Alan Protokol’dan kaynaklanan haklarını kullanmaya devam eder. 4.5 Ödünç Veren, Eser’in işbu Protokol süresi boyunca, Ödünç Alan’ın yazılı izni olmaksızın, işbu Protokol’da belirtilen koşullarla Ödünç Alan’ın, Eser’i kullanmasına engel olacak türden herhangi bir akdi ilişki içerisine giremez. 4.6 Ödünç Veren, üçüncü kişilere borcu olması ve bu suretle Eser’in herhangi bir icra takibine ve/veya davaya konu olması halinde durumu derhal Ödünç Alanayazılı olarak bildireceğini kabul ve taahhüt eder. Ödünç Veren bildirimde bulunsun veya bulunmasın, Ödünç Alan’ın ve/veya Müze’nin bu nedenlerle herhangi bir şekilde zarara uğraması halinde maruz kalınan/kalınacak her tür zarar ziyanı noterden ihtarname keşide etmeye, hüküm almaya ve hiçbir yasal merasime gerek olmaksızın kendisine yapılan ilk bildirim üzerine derhal tüm faiz ve fer’ileri ile beraber nakden ve def’aten ödeyeceğini kabul ve taahhüt eder. 4.7 Taraflar, Eser’in işbu Protokol süresi boyunca Müze’nin himayesinde kalacağı hususunda mutabık kalmışlardır. 4.8 Ödünç Veren Eser’i, Müze sınırları içinde teşhir edilmek amacı ile ödünç vermektedir. Eser’in teşhir edileceği yer Müze yetkililerince belirlenecek seçenekler arasından Taraflarca ortaklaşa belirlenecektir. Eser’in Müze sınırları içinde yerinin değiştirilmesi gerektiği durumlarda, Müze’nin herhangi bir izin alma yükümlülüğü olmayıp, yer değişikliği Ödünç Veren’e bildirecektir. 4.9 Eser’in Ödünç Veren’in adresindenÖdünç Alan yetkililerince teslim alınmasından, Protokol’ün sona ermesi ileÖdünç Veren’in ikametgah adresine teslimine kadar geçecek süre içindeki tüm olağan bakım ve koruma masrafları Ödünç Alan tarafından karşılanır. 2 Ödünç Alan’ın, Ödünç Veren’in yararına yapmak zorunda kaldığı olağanüstü giderleri Ödünç Veren’den talep hakkı saklıdır. 4.10 Ödünç AlanEser’i korumak için gereken her türlü özen ve ihtimamı göstereceğini, Eser’in Protokol’ün 4.3 maddesi gereği kendisine bildirilen en uygun bakım koşullarında muhafaza edeceğini kabul, beyan ve taahhüt eder. Ödünç Alan’ın, Eser’i korumak için gerekli özen ve ihtimam göstermesine rağmen zarar doğar ise Ödünç Alan’ın herhangi bir sorumluluğu bulunmamaktadır. 4.11 Ödünç Alan, Eser’in naklinin güvenli bir şekilde yapılması için her türlü önlemi alacak olup, nakliye masraflarını ve işbu Protokol süresince, yaptırılacak değer tespiti çerçevesinde doğacak sigorta masraflarını karşılayacağını kabul ve taahhüt eder. 4.12 Ödünç Veren, teşhir sırasında Eser’in kendisine ait olduğunun açıklanmasını istiyor ise bu durumu Müze’ye teşhir öncesi yazılı olarak bildirecek olup, Taraflar buna ilişkin gerekli düzenlemelerin nasıl yapılacağına ortaklaşa karar vereceklerdir. 5. MÜCBİR SEBEP 5.1 İşbu Protokol’ün yürütülmesinde Taraflar’ın kontrolünde olmayan, Taraflar’ın kusuru olmaksızın ortaya çıkmış, öngörülemeyen ve makul tedbir ve öngörü ile önlenemeyen ve işbu Protokol’deki edimlerin ifa edilmesini doğrudan veya dolaylı olarak geçici ya da kalıcı şekilde imkansız kılan olaylar bu cümlede belirtilmiş olan tüm bu unsurların tamamını taşımaları şartı ile mücbir sebep (“Mücbir Sebep”) olarak nazara alınacaktır. 5.2 Mücbir Sebep hallerinin 10 (on) işgününden fazla sürmesi halinde Taraflar’dan her biri diğer Taraf’a yazılı bildirimde bulunarak işbu Protokol’ü herhangi bir başka sebep ileri sürmeksizin ve tazminat ödemeksizin derhal feshetme hakkına sahip olacaktır. 5.3 Mücbir Sebepler yüzünden yükümlülüklerini yerine getirememekten dolayı hiçbir Taraf sorumlu olmayacaktır. 6. PROTOKOLÜN FESHİ 6.1 Ödünç Alan, Protokol yürürlükte bulunduğu süre boyunca her zaman, 30 (otuz) işgünü önceden bildirimde bulunmak şartıyla, her hangi bir neden ileri sürmesine gerek olmaksızın tek taraflı olarak işbu Protokol’ü feshedebilir. Bu halde Ödünç Veren, Ödünç Alan’dan hiçbir tazminat, zarar, ziyan, kayıp ve/veya her ne ad ve nam altında olursa olsun herhangi bir hak talep etmeyeceğini ve Ödünç Alan’ın söz konusu feshe ilişkin olarak tüm haklarının saklı olduğunu peşinen kabul ve beyan eder. İşbu fesih halinde, Ödünç Alan, işbu Protokol konusu Eser’i bahse konu sürenin sonunda Ödünç Veren’e iade edecektir. 6.2 Taraflar’dan birinin işbu Protokol’ün herhangi bir hükmünü ihlal etmesi, yerine getirmemesi ve/veya eksik şekilde yerine getirmesi halinde ihlal edilen maddede özel bir müeyyide öngörülmemiş ise diğer Taraf yazılı bildirimde bulunarak ihlal eden Taraf’ın bu ihlale son vermesini ister. İhlal eden Taraf, işbu yazılı bildirimi takiben 10 (on) işgünü içerisinde ihlali ortadan kaldırmamış ise, diğer Taraf, Protokol süresinin sonunu beklemeden ve tazminat vs. herhangi bir ekonomik yükümlülük altına girmeden işbu Protokol’ü tek taraflı olarak, derhal ve haklı nedenle feshedebilir. 3 7. SAİR HUSUSLAR 7.1 Taraflar, diğer Taraf’ın yazılı muvafakati olmadıkça, bu Protokol’ü ve bu Protokol’den doğan hak, alacak, borç ve yükümlülüklerini kısmen veya tamamen gerçek ya da tüzel üçüncü kişilere devredemez ve temlik edemez. 7.2 İşbu Protokol Taraflar arasındaki nihai Protokol’ün tamamını kapsamaktadır ve işbu Protokol’ün konusu ile ilgili önceki tüm beyan, görüşme, teklif ve yazışmalar hükümsüz hale gelmiştir. Protokol’de, eklerinde, ilgili tutanak, senet ve belgelerde yer alan bazı hüküm, şart ve metinlerde geçersizlik, bağlanmazlık, iptal edilebilirlik, kanuna herhangi bir şekilde aykırılık veya icra edilemezlik hali bulunması, Protokolün diğer hükümlerini ve Protokolün bağlayıcılığını etkilemez. Böyle bir durumda, Protokolün geri kalan kısımları geçerliliğini koruyacak ve bahse konu iptale tabi hükümler Protokol’ün imza tarihinde Taraflar’ın iradelerini en yakın biçimde yansıtacak hükümlerle değiştirilecektir. Bu Protokol’de, eklerinde, ilgili tutanak, senet ve belgelerde yapılacak her türlü değişiklik ve ilaveler, ancak Taraflar’ın yazılı bir şekilde karşılıklı mutabakatı bulunduğu takdirde muteberdir. 7.3 Taraflar’dan birinin, bu Protokol kapsamındaki haklarından birini kullanmayı geciktirmesi veya kullanmaması, bu haktan feragat ettiği veya bu hakkın oluşmasına yol açan olayı kabul ettiği anlamına gelmeyecektir. Söz konusu Taraf haklı olduğu ve bu hakkı kullanmak istediği sürece, bu gibi hakları ve yasal çözümleri her zaman kullanabilir. 7.4 İşbu Protokol uyarınca yapılması gereken tüm ihtar ve ihbarlar ile bildirimler, Protokol’de aksi belirtilmediği sürece, iadeli taahhütlü mektupla veya noter kanalıyla ve güvenli elektronik imza ile Taraflar’ın protokolde belirtilen tebligat adreslerine yapılacaktır. 7.5 Taraflar, işbu protokolde yer alan adreslerinin tebligat adresleri olduğunu, adres değişikliklerinin diğer tarafa 7 (yedi) işgünü içinde iadeli taahhütlü mektupla veya noter marifetiyle bildirileceğini, aksi halde protokolde yazılı adreslere yapılacak tebligatın muteber olacağını ve geçerli olarak her türlü hukuki sonucu doğuracağını peşinen beyan, kabul ve taahhüt ederler. Adres değişikliğini bu şekilde karşı tarafa bildirmeyen taraf, tebligatın yapılamamasından veya geç yapılmasından doğabilecek her türlü zarardan sorumludur. 7.6 İşbu Protokol ekleri ile bir bütün olup, eklerinin veya tadillerinin uygulanmasından ve/veya yorumundan doğabilecek her türlü ihtilaflar Türkiye Cumhuriyeti Kanunlarına tabi olup; bu Protokol’ün, eklerinin veya tadillerinin yorumu veya uygulanmasından doğacak her türlü uyuşmazlıklarda İstanbul Merkez Mahkemeleri ve İcra Müdürlükleri münhasıran yetkilidir. 8. PROTOKOLÜN İMZASI 8.1 8 (sekiz) maddeden oluşan işbu Protokol, iki nüsha olarak, Taraflarca okunup yetkili oldukları kabul edilen kişilerce İstanbul’da __.__._____ tarihinde imzalanmıştır. 4 Ek-1 : Kondisyon Raporu Ek-2 : Sigorta Poliçesi Sabancı Üniversitesi ____________________________ 5"
}