{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fssm-o11001-01.doc",
  "title": "fssm-o11001-01",
  "lang": "tr",
  "html_lang": "",
  "text": "BAĞIŞ KABUL PROTOKOLÜ 1. PROTOKOLÜN TARAFLARI İşbu protokol (“Protokol”); 1.1 Orta Mahalle Üniversite Cad. No: 27 Tuzla 34956 İstanbul adresinde mukim Sabancı Üniversitesi ( bundan böyle kısaca “ Sabancı Üniversitesi” veya “Bağışlanan” olarak anılacaktır), ile, 1.2 _________________________________________________________________________ adresinde mukim ____________________ TC Kimlik Numaralı ______________ irtibat numaralı ___________________________________ (bundan böyle kısaca “ Bağışlayan” olarak anılacaktır) arasında karşılıklı mutabakat ile imzalanmıştır. 1.3 İşbu Protokol’de Sabancı Üniversitesi ve Bağışlayan ayrı ayrı “ Taraf” ve birlikte “Taraflar” olarak anılacaktır. 2. PROTOKOLÜN KONUSU 2.1 Bağışlayan, kendisine ait, işbu Protokol’ün eki ve ayrılmaz parçası olan Ek-1 Kondisyon Raporu’nda özellikleri belirtilen eseri ( bundan böyle kısaca “ Eser” olarak anılacaktır) süresiz olarak Sabancı Üniversitesi’ne bağlı Sakıp Sabancı Müzesi’ne ( bundan böyle kısaca “Müze” olarak anılacaktır) bağışlamak isteğinde olup, Eser ile ilgili işbu Protokol’ün imzası öncesinde bir konservasyon uzmanından danışmanlık alınmış olup, Ek-1’de yer alan Kondisyon Raporu’na bu danışmanlık kapsamında veriler eklenmiştirTaraflar Ek-1’de yer alan verilere herhangi bir çekinceleri olmadığını beyan ve kabul ederler. Bu kapsamda, Protokol’ün konusu, Bağışlayan’ın, malvarlığından Sabancı Üniversitesi’ne karşılıksız bir kazandırma yapmayı üstlenmesi ve bu suretle Eser’i tüm haklarıyla bağışlamasına ilişkin olarak Taraflar’ın hak ve yükümlülüklerinin belirlenmesinden ibarettir. 3. PROTOKOLÜN YÜRÜRLÜĞÜ 3.1 İşbu Protokol __.__._____ tarihinde yürürlüğe girecektir. 4. TARAFLARIN HAK VE YÜKÜMLÜLÜKLERİ 4.1 Bağışlayan, bağışlama yapma ehliyetine ve tasarruf yetkisine sahip olduğunu beyan, kabul ve taahhüt etmektedir. Bağışlayan, Eser’in malvarlığına dahil bir unsur olduğunu, Eser’e bağlı her türlü hakka tek başına sahip olduğunu, üçüncü kişilerce Eser’e bağlı olup da Sabancı Üniversitesi’ne ve Müze’ye yöneltilebilecek tüm taleplerden kaynaklanan zararlardan sorumlu olduğunu beyan, kabul ve garanti eder.,, Bağışlayan, bahse konu uyuşmazlığı gidermek için elindeki her türlü savunma imkanlarını kullanacağını, Sabancı Üniversitesi’nin veya Müze’nin maruz kaldığı/kalacağı her tür zarar ziyanı noterden 1 ihtarname keşide etmeye, hüküm almaya ve hiçbir yasal merasime gerek olmaksızın kendisine yapılan ilk bildirim üzerne derhal tüm faiz ve fer’ileri ile beraber nakden ve def’aten ödeyeceğini kabul, beyan ve taahhüt eder. 4.2 Bağışlayan, Eser’in orijinal olduğunu ve Eser’i, Müze’ye işbu Protokol’ün imzasını takip eden 7 (yedi) işgünü içinde, herhangi bir karşılık almaksızın, ilgili tüm evrakları ile birlikte teslim edeceğini kabul, beyan ve taahhüt eder. 4.3 Bağışlayan, Eser’in muhafaza, bakım, onarım ve teşhirine ilişkin bilinmesi gereken hususlar mevcutsa, daha önce konservasyon uzmanının görüşlerinde yer alıp almadığına bakılmaksızın, bu hususları işbu Protokol’ün imzasını takip eden 7 (yedi) işgünü içinde ve en geç Eser’in teslimi anında Müze’ye yazılı olarak bildireceğini kabul ve taahhüt eder. 4.5 Bağışlanan-, Eser’in naklinin güvenli bir şekilde yapılması için her türlü önlemi alacak olup, nakliye masraflarını ve işbu Protokol süresince, yaptırılacak değer tespiti çerçevesinde doğacak sigorta masraflarını karşılayacağını kabul ve taahhüt eder. 4.6 Bağışlayan, teşhir sırasında Eser’in kendisi tarafından bağışlandığının açıklanmasını istiyor ise bu durumu Bağışlanan’a yazılı olarak bildirecektir. düz 5. MÜCBİR SEBEP 5.1 İşbu Sözleşmenin yürütülmesinde Taraflar’ın kontrolünde olmayan, Taraflar’ın kusuru olmaksızın ortaya çıkmış, öngörülemeyen ve makul tedbir ve öngörü ile önlenemeyen ve işbu Sözleşme’deki edimlerin ifa edilmesini doğrudan veya dolaylı olarak geçici ya da kalıcı şekilde imkansız kılan olaylar bu cümlede belirtilmiş olan tüm bu unsurların tamamını taşımaları şartı ile mücbir sebep (“Mücbir Sebep”) olarak nazara alınacaktır. 5.2 Mücbir sebep halinin 30günden fazla sürmesi halinde Taraflar’dan her biri işbu Protokol’ü herhangi bir başka sebep ileri sürmeksizin ve tazminat ödemeksizin derhal feshetme hakkına sahip olacaktır. 5.3 Mücbir sebepler yüzünden yükümlülüklerini yerine getirememekten dolayı hiçbir Taraf sorumlu olmayacaktır. 6. PROTOKOLÜN FESHİ 6.1 İşbu Protokol’dan ancak Türk Borçlar Kanunu’nda yazılı sebeplerle sona erdirilebilir. 6.2 İşbu Protokol ile Bağışlayan, Eser’i teslim ve mülkiyetini geçirme borcu altına girmektedir. Bağışlayan, işbu bağışlamada vaadinden doğan borcunu, Protokol’un imzalanmasını takiben yerine getirmemesi halinde Sabancı Üniversitesi yazılı bildirimde bulunarak Bağışlayan’ın bu ihlale son vermesini ister. Bağışlayan , işbu yazılı bildirimi takiben 10 (on) işgünü içerisinde bağışlamayı ifa etmek ve bu gecikmeden ve temerrütten doğan faizi ödemekle yükümlüdür. Ayrıca Sabancı Üniversitesi’nin bu ihlalden dolayı başkaca zararı doğmuş ise bunları da tazmin eder.. 2 7. SAİR HUSUSLAR 7.1 Taraflar, diğer tarafın yazılı muvafakati olmadıkça, bu Protokolü ve bu Protokol’den doğan hak, alacak, borç ve yükümlülüklerini kısmen veya tamamen gerçek ya da tüzel üçüncü kişilere devredemez ve temlik edemez. 7.2 İşbu Protokol Taraflar arasındaki tüm hususları düzenleyen tek metindir. İşbu Protokol konusu bağışlama işlemi ile ilgili olarak, daha önceki tüm sözlü, yazılı muhaberat ve protokoller, işbu Protokolün yürürlüğe girmesiyle otomatik olarak hükümsüz kalacaktır. Bu Protokolde ve eklerinde, yapılacak her türlü değişiklik ve ilaveler, ancak Tarafların yazılı bir şekilde karşılıklı mutabakatı bulunduğu takdirde muteberdir. İşbu Protokol’ün herhangi bir hükmünün geçersiz olması veya uygulanmasının hukuki, idari veya fiili bir sebeple mümkün olmaması, Protokolün tamamının geçersiz veya hükümsüz olduğu anlamına gelmez. Taraflar işbu geçersiz veya uygulanamaz hükmü Protokol’ün imza tarihinde Taraflar’ın iradelerini en yakın biçimde yansıtacak hükümlerle değiştirilecektir. 7.3 Taraflar’dan birinin bu Protokol kapsamındaki haklarından birini kullanmayı geciktirmesi veya kullanmaması, bu haktan feragat ettiği veya bu hakkın oluşmasına yol açan olayı kabul ettiği anlamına gelmeyecektir. Söz konusu Taraf haklı olduğu ve bu hakkı kullanmak istediği sürece, bu gibi hakları ve yasal çözümleri her zaman kullanabilir. 7.4 İşbu Protokol uyarınca yapılması gereken tüm ihtar ve ihbarlar ile bildirimler, Protokol’de aksi belirtilmediği sürece, iadeli taahhütlü mektupla veya noter kanalıyla veya güvenli elektronik imza kullanılarak Taraflar’ın Protokol’de belirtilen tebligat adreslerine yapılacaktır. 7.5 Taraflar, işbu Protokol’de yer alan adreslerinin tebligat adresleri olduğunu, adres değişikliklerinin diğer tarafa 7 (yedi) işgünü içinde iadeli taahhütlü mektupla veya noter marifetiyle bildirileceğini, aksi halde Protokol’de yazılı adreslere yapılacak tebligatın muteber olacağını ve geçerli olarak her türlü hukuki sonucu doğuracağını peşinen beyan, kabul ve taahhüt ederler. Adres değişikliğini bu şekilde karşı tarafa bildirmeyen taraf, tebligatın yapılamamasından veya geç yapılmasından doğabilecek her türlü zarardan sorumludur. 7.6 İşbu Protokolün, eklerinin veya tadillerinin uygulanmasından ve/veya yorumundan doğabilecek her türlü ihtilaflar Türkiye Cumhuriyeti Kanunları’na tabi olup; bu Protokol’ün, eklerinin veya tadillerinin yorumu veya uygulanmasından doğacak her türlü uyuşmazlıklarda İstanbul Merkez Mahkemeleri ve İcra Daireleri münhasıran yetkilidir. 8. PROTOKOLÜN İMZASI 8.1 8 (sekiz) maddeden oluşan işbu Protokol, iki nüsha olarak, Taraflar’ca okunup yetkili oldukları kabul edilen kişilerce İstanbul’da __.__._____ tarihinde imzalanmıştır. Ek-1 : Kondisyon Raporu Sabancı Üniversitesi ____________________________ 3 4"
}