{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/fssm-o11004-011.doc",
  "title": "fssm-o11004-011",
  "lang": "tr",
  "html_lang": "",
  "text": "SSM ALANLARINDA GERÇEKLEŞTİRİLECEK ETKİNLİKLER İÇİN GENEL ŞARTLAR ve KONFİRMASYON ETKİNLİK SAHİBİ KİŞİ/KURUM TEMSİLCİSİ: Başvuru sahibi etkinlik ile ilgili hazırlık konularında Müze Yöneticileri ile koordinasyonu yürütecek bir Temsilci atamalı ve teyit yazısı ile birlikte Müze Yönetimi’ne bildirmelidir. REZERVASYON: Müze yönetimine gönderilen yazılı (faks) talepler Müze Etkinlik Takviminin uygunluğuna göre 24 saat içinde cevaplandırılır. ............................................. 2006 tarihi için geçici rezervasyonunuz yapılmıştır. KİŞİ SAYISI : Kesin kişi sayısı en geç etkinlikten 3 gün önce bildirilmelidir. .................... kişi için rezervasyonunuz yapılmıştır. MÜZE GİRİŞ ÜCRETİ: Ayrıca Giriş Ücreti Uygulanmamaktadır. MÜZE GİRİŞ İSİM KONTROLÜ: Etkinlik sahibi kişi/kurum tarafından etkinlik günü SSM Ana Kapı’da davetli isim kontrolünü yapmak üzere yeterli sayıda kişi görevlendirilecektir. PROGRAM : Kokteyl / Kokteyl Prolonge / Yemek + Müze Turu (isteniyorsa) Program akışı detayları yazılı konfirme edilmelidir. GÜVENLİK : Müze’de etkinlik düzenleyecek kişi/kurumların yetkilileri, etkinlik nedeniyle hizmet verecek çalışanların kimlik fotokopilerini ve sabıka kayıtlarını en geç 5 gün önceden Müze Güvenlik Sorumlusu’na iletmelidir. Görev alacak 3.parti çalışanlarının isim+araç bilgileri Müze Güvenlik Sorumlusu’na iletilmelidir. FSSM-O 11004-01-V01 TAHSİS EDİLECEK YER/MEKAN: SSM TERAS (Yaz) Kokteyl prolonje : 700-750 kişi Oturmalı yemek : 360 kişi SSM FISTIKLI TERAS (Yaz) Oturmalı Yemek : 90 Kişi Kokteyl Prolonje : 150 Kişi SSM KIŞ BAHÇESİ (Kış) Oturmalı Yemek : 60 Kişi Kokteyl Prolonje : 80 Kişi Organizasyonunuz için …………………’ın tahsis edilmesi uygun görülmüştür. Düzenleme ile ilgili her türlü( görsel/ses) malzeme tasarımı Müze yönetimine sunulmalıdır. MÜZİK : Müzemize ait CD çalar seti ile müzik yayını yapılabilmektedir. Müzik seti Kış Bahçesi ve/veya Teras’da gruplar için yeterli olabilir. Terasta gerçekleşecek büyük organizasyonlarda canlı müzik/konser gibi programlar müze yönetiminin onayı ile mümkün olabilmektedir. Tüm ödeme talep sahibine aittir. Sadece CD çaların kullanılacağı durumlarda kullanılacak CD’ler SSM’in sunacağı listeden (Caz/Klasik) seçilecektir. Etkinlik sahibi kişi/kurum müze yönetimi tarafından onaylanan Müzik düzenine uyarak yüksek volüm kullanmayacak ve ses kirliliği yapılmamasına özen gösterecektir. BAĞIŞ : SSM’de yapılacak etkinliklerle ilgili yönetmelikte öngörüldüğü üzere, gerçekleştirilecek etkinlik için müze fonuna yapılacak BAĞIŞ tutarı talebe göre tespit edilmektedir. Bağış tutarı toplantının amacı, niteliği, kişi sayısına bağlı olarak SSM Yönetimi tarafından tespit edilmektedir. Bağış tutarı tamamının AKBANK Sabancı Üniversitesi Şubesi, ($/TL/Euro) 5555 No’lu hesabına en geç etkinlikten 7 gün önce yatırılması ve dekont kopyasının SSM’e fakslanması ile rezervasyon kesinlik kazanacaktır. FSSM-O 11004-01-V01 Kurumunuza özel müze fonuna bağış tutarı USD ……..- olarak tespit edilmiştir. Müze fonuna bağışın uygulanmayacağı durumlarda dahi minimum Katkı Payı olan USD 1000.- ödenmelidir. CATERING : Catering Hizmetleri Hilton ParkSA, MüzedeChanga veya Eurest firmalarının SSM için hazırladığı özel menü ve fiyatlarla alınabilir. Genel şartların başvuru sahibi kişi/kuruma uygun olması halinde Kokteyl, Kokteyl Prolonje ve Yemek menü/fiyat teklif dosyaları gönderilecektir. SSM Yönetiminin onayı ile başvuru sahibi kişi/kurumun kendi seçeceği Catering firmasıyla da çalışma imkanı mümkündür. Catering ve dekorasyon(mum+çiçek gibi) ile ilgili tüm ödeme talep sahibi kişi/kuruma aittir. Genel Şartların uygunluğu halinde Hilton ParkSA, MüzedeChanga ve Eurest firmalarının teklif dosyaları size ulaştırılabilir. MÜZE TURU : Müzemizde sürekli Rehber bulunmamaktadır. Ancak, istenilen dilde (Türkçe/İngilizce/Fransızca/Almanca gibi ) profesyonel rehber ile müze turu organize edilmektedir. Rehberlik ücreti (*)70 TL + KDV olarak direkt Rehbere etkinlik günü nakit olarak ödenmelidir. (*) 2006 yılı Bakanlığın tespit ettiği rehberlik ücretidir. ULAŞIM : Otobüs/ler müze Ana Kapıdan içeri alınamamaktadır. Müze önündeki caddenin dar ve 2 şerit olması dikkate alınarak indirme-bindirmenin müze dışında müsait bir alanda yapılması gerekmektedir. Otobüs ve binek otomobiller için otopark mevcuttur. Katılımın yüksek olması halinde Valet Parking hizmeti alınmalıdır, organizasyon ve ödeme talep sahibine aittir. Valet Parking hizmetinin için POLİ GROUP(0216-3265155) ile irtibata geçmenizi önermekteyiz. FSSM-O 11004-01-V01 RESMİ İZİN : Resmi izin alınması gereken bir davet düşünülüyorsa etkinlik sahibi kişi/kurum başvuru ile birlikte ilgili mercinin izin yazısının bir kopyasını da müze yönetimine teslim edecektir. DÜZENLEME : Etkinlik tamamlandıktan sonra yararlanılan ortamın mesai başlangıcına kadar eski durumuna getirilmesi (düzen ve temizlik açısından) etkinlik sahibi kişi/kurumun yükümlülüğündedir. HASAR TAZMİNİ: Etkinlik sahibinin kusurlarından dolayı SSM ve/veya 3. şahıslara zararın doğması durumunda bunun tazmin edilmesi etkinlik sahibi kişi/kurumun yükümlülüğündedir. ETKİNLİĞİN İPTAL EDİLMESİ: Müze, Müze güvenliği ve/veya etkinliğe katılacak davetli ve görevlilerin güvenliği ile ilgili tehdit unsurları gördüğü taktirde etkinliği ertelemeye veya tümüyle iptal etmeye yetkilidir. Bu yetkisini kullanırken Müze herhangi bir yasal zorunluluk taşımaz. a. Yukarıdaki Güvenlik hükmü saklı kalmak şartıyla Müze’den kaynaklanan herhangi bir nedenle bir etkinliğin iptal edilmesi veya ertelenmesi durumunda, iptal veya erteleme gerekçesi etkinlik tarihinden en geç 1 hafta önce yazılı olarak etkinlik sahibine bildirilir. b. Müze Fonu’na ‘Bağış’ ve “Katkı Payı” ödenmiş ise ve etkinlik Müze Yönetimi tarafından iptal edildiyse ödenen tutarlar varsa yapılan masraflar düşüldükten sonra etkinlik sahibine aynen iade edilir. Etkinlik başka bir tarihe ertelendiyse, etkinlik sahibi ile mutabakat sağlanmak kaydı ile yapılan ödemeler Müze Yönetimi’nce ilgili etkinlik hakkı saklı kalmak kaydıyla tutulur. c. Etkinlik sahibi kişi/kurum tarafından yapılan iptallerde, Etkinlik i. Tarihinden en az 7 gün öncesinde yapılan yazılı iptal ile, SSM’in zarara girdiği durum var ise (aynı tarihte başka bir etkinlik talebine red cevabı verilmesi veya düzenlemede hasar/masraf oluşması gibi) yapılan ödemenin %80’ni iade edilir. FSSM-O 11004-01-V01 ii. Tarihine 4–6 gün kala yapılan yazılı iptal ile, ödemenin %50’si iade edilir. iii. Tarihine 3 veya daha az gün kala yapılan yazılı iptallerde ödeme ile ilgili iade yapılmaz. Sizleri müzemizde görmekten mutlu olacağımızı bildirir, iyi çalışmalar dileriz. Saygılarımızla, SABANCI ÜNİVERSİTESİ SAKIP SABANCI MÜZESİ -------------------------------------------------------------------------------------------------------------------KONFİRMASYON SSM’de Genel Şartlar’da mutabık oldulğumuzu konfirme ederiz. ETKİNLİK SAHİBİ KİŞİ / KURUM : ............................................................. YETKİLİ KİŞİ / ADI-SOYADI : .......................................................................... TARİH : .................. İMZA : ................................. FSSM-O 11004-01-V01"
}