{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/gelen_ogrenci_rapor_formu_firo-c42002-02_updated.pdf",
  "title": "gelen_ogrenci_rapor_formu_firo-c42002-02_updated",
  "lang": "en",
  "html_lang": "",
  "text": "2024-2025 Spring/Incoming Student Report You have been invited to participate in an evaluation survey regarding 2024/2025 Sping Semester at Sabanci University. We kindly ask you to complete the evaluation as your opinions are highly important to us. There are 47 questions in this survey. PERSONAL INFORMATION Gender * Please choose only one of the following: Female Male STUDY PERIOD AND MOTIVATION Home University Name Please write your answer here: Level of Study * Choose one of the following answers Please choose only one of the following: Bachelor of Arts (BA) Bachelor of Science (BS) Master of Arts (MA) Master of Science (MS) PhD Study Program at SU * Please write your answer here: For example: Management, Political Sciences and International Relations, Computer Sciences and Engineering, Pyschology, MBA etc. Type of the Exchange Programme Choose one of the following answers Please choose only one of the following: Erasmus Bilateral Other Study Period * Choose one of the following answers Please choose only one of the following: Fall Semester In your opinion the Exchange has been: * Choose one of the following answers Please choose only one of the following: Too short Too long Adequate time period What were the important factors in your decision to study abroad? Choose all appropriate answers and select from not important(1) to very important (5) * Please choose the appropriate response for each item: 1 2 3 4 5 Academic Quality Courses not available at home university Cultural experiences Living in a foreign country Previous knowledge of the language Improvement of language skills Friends/family living in Turkey Career decisions/plans Independence ACADEMIC QUALITY How would you rate the quality of the following academic elements at SU? (1= poor, 5= excellent) * Please choose the appropriate response for each item: 1 2 3 4 5 Course content Instructor?s teaching methods Instructor?s assessment methods Classroom environment Teaching materials Academic quality in general How would you rate the instructors at SU? * Please choose the appropriate response for each item: Yes Uncertain No They came prepared to class They made sure we understood the topic and cared about our performance They motivated us to learn more about the topic How would you rate the contribution of the exchange courses to your academic development? (1: Poor, 5: excellent) * Please choose only one of the following: 1 2 3 4 5 Did you face any difficulty in finding the following? Please choose the appropriate response for each item: Yes Uncertain No Courses comparable to my study programme at home university Study programmes comparable to my study programme at home university If yes, please explain: Please write your answer here: ORIENTATION, SUPPORT AND INTEGRATION Please indicate the level of support from the following units in order to gather information on courses at SU? (1: not helpful, 5: very helpful) * Please choose the appropriate response for each item: 1 2 3 4 5 Home University (Your university in your home country) Host University (Sabancı University IRO-Gözde's Office) Previous Exchange Students Other Students Internet If it is other than listed above please specify: Please write your answer here: What recommendations can you make to future students preparing their study abroad, with regards to important sources of information about Turkey and SU, application procedures, financial support, language preparation and other practical matters (such as visas)? Please write your answer here: How would you rate the degree of support before and during your stay from the following? (Select from 1 - poor to 5 - excellent): * Please choose the appropriate response for each item: 1 2 3 4 5 International Office at the home institution Teachers at the home institution International Office at SU (SU IRO-Gözde''s Office) Faculty Members at SU Student organization(s) at SU Buddy Students at SU Local students at SU: Other International students at SU: SU Student Resources: Please rate overall support given by both your home and host university Please choose the appropriate response for each item: 1 2 3 4 5 Home University (Your university in your home country) Host University (SU IRO ) Please comment on the overall support given by both your home and host university: Please write your answer here: How would you define your level of social integration with the following? (Select from 1 - poor to 5 - excellent): Please choose the appropriate response for each item: 1 2 3 4 5 The local culture/society in general? Local students at SU? Other foreign students at SU? Please disregard ithis question if you followed courses from your home country. ACCOMMODATION AND INFRUSTRUCTURES Please specify the type of accommodation where you stayed: Choose one of the following answers Please choose only one of the following: Campus dormitories Flat share with other students Private House Other How did you find your accommodation? (Select the appropriate answer) Comment only when you choose an answer. Please choose all that apply and provide a comment: Family/friends Agency Internet Other: How would you rate the standard of housing where you lived? ? (1: Poor, 5: excellent) * Please choose only one of the following: 1 2 3 4 5 Housing cost per month (in Euros) Only numbers may be entered in this field. Please write your answer here: How was the availability/ accessibility of the following at SU? (Select from 1 - poor to 5 - excellent): Please choose the appropriate response for each item: 1 2 3 4 5 Library and learning resources Computing resources and Internet Access LANGUAGE AND LANGUAGE PREPARATION Please disregard this question group if you followed courses from your home country. Did you join any language preparation course before or during the Exchange? Select all that apply Please choose all that apply: Yes, Turkish Language Courses at SU Yes, private lessons No How would you rate your Turkish skills before and after the exchange? (Select from 1 - poor to 5 - excellent): Please choose the appropriate response for each item: 1 2 3 4 5 Before the exchange period After the exchange period ACADEMIC RECOGNITION Will you (as far as you know) receive general academic recognition at home for courses taken? * Please choose only one of the following: Yes No Will you receive academic credit for the language courses taken? * Please choose only one of the following: Yes No Will your academic progression be delayed as a result of your studies abroad? * Choose one of the following answers Please choose only one of the following: Yes No I am not sure EXPENSES What were your approximate expenses per month during your study period (including housing) in Euros? Only numbers may be entered in this field. Please write your answer here: How much more or less did you spend compared to what you normally do at home (select plus or minus and indicate the approximate difference in Euros)? Only numbers may be entered in this field. Please write your answer here: Did you receive an Erasmus grant? Please choose only one of the following: Yes No (This part will be filled in by the students who receive ERASMUS Grants) THESE QUESTIONS CAN BE LEFT UNANSWERED To what degree did the ERASMUS grant assist you in financing your study period abroad? (Select from 1 - no degree to 5 - great degree): Please choose only one of the following: 1 2 3 4 5 What (if any) were your other sources of funding (select all that apply)? Choose one of the following answers Please choose only one of the following: State grant/loan Family contribution Own savings Private loan Part-time work Other (please specify) Make a comment on your choice here: Please this regard it, if you followed the courses from your home country. OVERALL EXPERIENCE Please rate the outcomes/ results of your exchange: Select from 1 - poor to 5 - excellent): * Please choose the appropriate response for each item: 1 2 3 4 5 General Cultural experience Language experience Self Esteem Independence Getting to know yourself better Academic Develpment Did you face any serious problem during the exchange? Please choose only one of the following: Yes No If Yes, please specify: Please write your answer here: Which aspects of the exchange do you particularly appreciate? * Comment only when you choose an answer. Please choose all that apply and provide a comment: Academic Cultural Living in a foreign country Foreign language experience Friends living abroad Career plans/ Employability oppurtunities in the future Europe/ Foreign Country Experience Independence- Self-esteem Other: Are you more likely to consider working or living in another country as a result of your exchange experiences? * Please choose only one of the following: Yes No Have your perception of Turkey and Turkish culture changed after your exchange experience? Choose one of the following answers Please choose only one of the following: Yes No If yes please specify: Make a comment on your choice here: To what degree do you think the exchange will help you in your career? (Select from 1 - no degree to 5 - great degree): * Please choose only one of the following: 1 2 3 4 5 To what degree do you think the exchange will help you in finding a job? Please choose only one of the following: 1 2 3 4 5 Rate your overall satisfaction with the entire exchange: (Select from 1 - poor to 5 - excellent): * Please choose only one of the following: 1 2 3 4 5 Finally, any suggestions for improvement, and/or any other comment you would like to share: Please write your answer here: BUDDIES Would you rate your buddy's help? Please choose only one of the following: 1 2 3 4 5 Do you have any recommendations about our buddy system? Please write your answer here: Thank you for your time! 06.06.2025 – 16:00 Submit your survey. Thank you for completing this survey."
}