{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/hibe_sozlesmesi_0.pdf",
  "title": "hibe_sozlesmesi_0",
  "lang": "tr",
  "html_lang": "",
  "text": "GfNA-II-8 – Yükseköğretim Program Ülkeleri - Hibe Sözleşmesi KA103 – Öğrenim ve stajlar - 2018 1 Program Ülkeleri Arasında Erasmus+ öğrenim ve/veya staj hareketliliği için hibe sözleşmesi modeli [Bu şablon, Merkez (Yükseköğretim Kurumu/gönderen k uruluş tarafından uyarlanarak kullanılabilir, ancak bu şablonun içeriği asgari gerekliliktir. Mavi Boyalı Bölümler: Ulusal ajanslar ve yükseköğretim kurumlar ı için açıklama veya talimatlardır; Sarı Boyalı Bölümler: Uygulanabilir ise yükseköğretim kurumunun seçeceği veya değiştireceği bölümlerdir. Katılımcının sözleşmesi hazırlandığında mavi veya sarı boyalı alan kalmamalıdır.] Bir tarafta, bundan böyle “kurum” olarak anılacak olan, bu sözleşmenin imzalanması amacıyla [Ad SOYAD, Görev] tarafından temsil edilen, [Gönderen kurumun tam resmi adı ve Erasmus Kodu] Adres: [tam resmi adres] ile, diğer tarafta, bundan böyle “katılımcı” olarak anılacak olan, [Öğrencinin adı ve soyadı] Doğum tarihi: Uyruk: Adres: [tam resmi adres] Telefon: E-posta: Cinsiyet: [E/K] Öğretim yılı: 20../20.. Öğrenim kademesi: [Lisans/Yüksek lisans/Doktora/Ön lisans/Tek kademe öğrenim programı 1] Alan: [gönderen kurumdaki bölümü] Kod: [ISCED-F ko du] Tamamlanan yükseköğrenim yılı sayısı: Öğrenci; Erasmus+ AB fonlarından hareketlilik süresinin ta mamı için mali desteğe Sıfır hibeye  Erasmus + AB fonlarından mali bir destek ile birl ikte sıfır-hibe günlerine sahiptir. Mali destek; Özel ihtiyaç (Engelli) desteğini içermektedir.  [AB fonlarından YALNIZCA sıfır-hibe alanlar hariç, Erasmus+ AB fonlarından mali destek alan tüm katılımcılar için doldurulacaktır]. [AB fonlarından YALNIZCA sıfır-hibe alanlar hariç, AB fonlarından mali destek alan tüm katılımcılar için]. bu sözleşmenin (bundan böyle \"sözleşme\" olarak anıl acaktır) ayrılmaz bir parçası olan aşağıdaki Özel Şartlar ve Ekleri üzerinde mutabakata varmışlardır: Ek I [ Kurum/Kuruluş tarafından seçilecek:  Erasmus+ öğrenim hareketliliği için Öğrenim Anlaşması  Erasmus+ staj hareketliliği için Öğrenim Anlaşması   Erasmus+ öğrenim ve staj hareketliliği için Öğrenim Anlaşması] Ek II Genel Şartlar 1 Tıp fakültesi gibi tek kademe öğrenim programı öğrencileri 24 aya kadar faaliyet yapabileceklerdir. Mali desteğin (varsa) ödeneceği banka hesabı: Banka adı: […] Şube adı ve kodu: […] Şube adresi: […] Hesap sahibinin tam adı (öğrenciden farklı bir kişiyse): […] Hesap (Avro) No: […] IBAN (Avro) No: […] (isteğe bağlı) Kliring/BIC/SWIFT numarası: […] 2 Ek III Erasmus Öğrenci Beyannamesi Bu sözleşmenin Özel Şartları bölümünde düzenlenen h ükümler eklerde düzenlenen hükümlere göre öncelikli olarak uygulanır. [Bu dokümanın Ek I bölümü (Öğrenim Anlaşması) için ıslak imzalı nüsha dolaştırılması zorunlu değildir: ulusal mevzuata bağlı olarak, imzaların taranmış nüshaları ve elektronik imzalar kabul edilebilir.] ÖZEL ŞARTLAR MADDE 1 – SÖZLEŞMENİN KONUSU 1.1 Kurum, Erasmus+ Programı kapsamında bir [öğrenm e/staj/öğrenme ve staj] hareketlilik faaliyeti gerçekleştirmesi için katılımcıya destek sağlayacaktır. 1.2 Katılımcı, madde 3'te belirtilen desteği kabul eder ve Ek I'de açıklanan şekilde [öğrenme/staj/öğr enme ve staj] hareketlilik faaliyetini gerçekleştirmeyi taahhüt eder. 1.3. Başlangıç ve bitiş tarihleri de dâhil sözleşme de yapılacak değişiklikler, resmi yazılı bildirimle veya elektronik iletiyle istenmeli ve her iki tarafça kabul edilmelidir. MADDE 2 – YÜRÜRLÜĞE GİRİŞ VE HAREKETLİLİK SÜRESİ 2.1 Sözleşme, belirtilen iki taraftan sözleşmeyi en son imzalayanın sözleşmeyi imzaladığı tarihte yürü rlüğe girer. 2.2 Hareketlilik dönemi, [tarih] tarihinde başlar v e [tarih] tarihinde biter. Hareketlilik döneminin başlama tarihi, katılımcının ev sahibi kuruluşta hazır bulunması ge reken ilk gündür.[Yurtdışındaki hareketlilik dönemi kapsamında ev sahibi kurum/kuruluş haricindeki bir kuruluşun sağladığı dil kursuna katılan katılımcıla r için seçilecektir: Hareketlilik döneminin başlama t arihi, ev sahibi kuruluş dışındaki dil kursuna gidi len ilk gündür]. Dil kursunun bitişi ile Hareketlilik dönem inin başlangıcı arasındaki 7 takvim gününe kadar ol an boşluklara hibe verilir, 7 takvim gününden fazla bo şluklar için hiç hibe verilmez. Hareketlilik dönemi nin bitiş tarihi, katılımcının ev sahibi kuruluşta hazır bulunması gereken son gündür. 2.3 Katılımcı, Erasmus+ AB fonlarından [ay] ve [gün] için mali destek alır. [eğer katılımcı hareketlilik süresinin tamamı için Erasmus+ AB fonlarından mali destek alıyorsa: bu ay ve ilave gün sayıları, hareketlilik döneminin toplam s üresine eşittir.]; [Eğer katılımcı Erasmus+ AB fonlarından mali destek ile birlikte sıfır-hibe dön emine sahipse; bu ay ve ilave gün sayıları, en az yurtdışındaki asgari hareketlilik süresi (stajlar i çin 2 ay ve öğrenim için 3 ay veya 1 akademik dönem ) kadardır.]; [Eğer katılımcı, hareketlilik süresinin tamamı boyunca sıfır-hibe alacaksa: bu ay ve ilave gün sayıları 0 olmalıdır]. 2.4 Hareketlilik döneminin toplam süresi, varsa sı fır hibe dönemi de dâhil, toplamda 12 aydan fazla o lamaz. 2.5 Kalış süresinin uzatılması için kuruma yapılac ak istekler, başlangıçta planlanan hareketlilik dön eminin sona ermesinden en az bir ay önce yapılmalıdır. 2.6 Transkript veya Staj Sertifikası (ya da bu dokü manlara ekli beyan) hareketlilik döneminin teyit ed ilmiş başlama ve bitiş tarihlerini içerir. MADDE 3 – MALİ DESTEK 3.1 Hareketlilik dönemi için yapılacak maddi destek toplam […] Avro olup, her bir ay için […] Avro’ya ve her bir ilave gün için […] Avro'ya karşılık gelmektedir. 3.2 Hareketlilik dönemi için sağlanacak toplam tuta r, madde 2.3'te belirtilen hareketlilikte geçen hibeli ay sayısı ile ilgili ev sahibi ülke için geçerli olan aylık h ibe miktarı çarpılarak belirlenir. Tamamlanmayan ay lar bulunması halinde mali destek, tamamlanmayan aydaki gün sayısı ile aylık birim masrafın 1/30'u çarpılarak hesaplanır. 3.3 Varsa, özel ihtiyaçlarla ilişkili olarak yapıla n harcamaların [eğer katılımcıya seyahat desteği ve riliyorsa, yüksek seyahat masraflarının] geri ödenmesi, katılımcının ibraz edeceği destekleyici belgelere dayalı olarak yapılır. 3.4 Mali destek, AB fonlarınca hâlihazırda karşılan an benzer giderleri karşılamak için kullanılamaz. 3.5 Madde 3.4'e karşın hibe, Ek I'de öngörülen faal iyetleri yerine getirdiği sürece katılımcının eğitim haricinde çalışarak kazanabileceği gelirler dâhil olmak üzere diğer herhangi bir kaynaktan fon sağlanmasına uygundur. 3.6 Katılımcının sözleşme hükümlerini uygun olarak yerine getirmemesi halinde, mali desteğin tamamı ve ya bir kısmı geri alınır. [Yükseköğretim kurumunun bel irlediği kesinti gerektiren durumlar ve kesinti miktarları yazılmalıdır]. Katılımcının sözleşmeyi s üresinden önce feshetmesi halinde, kurumla farklı şekilde mutabakata varılmadığı sürece katılımcı, hi benin hâlihazırda ödenmiş olan kısmını geri ödemek zorundadır. Ancak, katılımcının hareketlilik faaliy etlerini Ek II’de açıklandığı üzere mücbir sebepler 3 yüzünden tamamlayamadığı hallerde, katılımcı hareke tlilik döneminin gerçekleşen süresine karşılık gele n hibe miktarını alma hakkına sahiptir. Geri kalan fo nlar, kurumla farklı şekilde mutabakata varılmadığı sürece iade edilmek zorundadır. Bu tür durumlar gön deren kurum tarafından bildirilmeli ve Merkez tarafından kabul edilmelidir. MADDE 4 – ÖDEME DÜZENLEMELERİ 4.1 Katılımcıya aşağıdaki tarihlerden (hangisi önce gerçekleşmişse) geç olmayacak şekilde Madde 3'te belirtilen tutarın [%70'iyle %100'ü arasında] oranında bir ön ödeme yapılır:  sözleşmenin her iki tarafça imzalanmasını izleyen 30 takvim günü içerisinde  hareketlilik döneminin başlama tarihinde [İsteğe ba ğlı: veya yararlanıcı tarafından varış teyidinin alınması üzerine] Katılımcının destekleyici belgeleri, gönderen kurum un belirlediği takvime göre zamanında sunmaması halinde, ön ödemenin geç yapılması istisnai olarak kabul edilebilir. 4.2 Madde 4.1 uyarınca yapılacak ödeme mali desteği n %100'ünden az ise, çevrim içi AB anketinin teslim edilmesi katılımcının mali desteğin geriye kalan kı smının ödenmesini talep etmesi olarak kabul edilir. Kurum, AB anketinin teslim edilmesinden itibaren 45 gün içerisinde geriye kalan miktarı öder veya geri ödeme yapılacaksa iade emri çıkartır. MADDE 5 – SİGORTA 5.1 Katılımcı yeterli sigorta güvencesine sahip ola caktır. [Yükseköğretim kurumu, öğrencilerin sigorta larla ilgili konular hakkında açık şekilde bilgilendirilm elerini sağlamak amacıyla bu sözleşmeye bir bölüm ekleyecektir. Bu bölüm, neyin zorunlu neyin tavsiye olduğunu her seferinde belirtecektir. Zorunlu sigortalar için, sigortayı alan sorumlu kişi (öğrenim için: ku rum veya katılımcı ve staj için: ev sahibi kuruluş, gönderen kurum veya öğrenci) belirtilmelidir. Sigor ta numarası/referansı ve sigorta şirketi bilgileri isteğe bağlıdır, ancak tavsiye edilmektedir. Bu büyük ölçü de, gönderen ve ev sahibi ülkedeki hukuki ve idari hükümlere bağlıdır.] (isteğe bağlı) Sigorta no/referans: .................... Sigorta Şirketi: .................... 5.2 [Öğrenim ve stajlar için] sağlık sigortası yla ilgili düzenlemelerin yapıldığına dair onay bu sözleşmeye dâhil edilecektir. [Genellikle, katılımcının temel masrafları başka bir AB ülkesinde bulunduğu süre boyunca da ulusal sağlık sigortası tarafından Avrupa Sağlık Sigortası Kartı aracılığıyla karşılanır. Ancak, Avrupa Sağlık Sigortası Kartı veya özel sigorta kap samı, özellikle ülkesine geri gönderme veya spesifi k tıbbi müdahale durumlarında yeterli olmayabilir. Bu durumda, tamamlayıcı bir özel sigorta faydalı olabilir. Katılımcının sağlık sigortasıyla ilgili k onular hakkında bilgilendirilmiş olması, öğrenciyi gönderen kurumun sorumluluğudur.] 5.3 [Staj için zorunlu, öğrenim için isteğe bağlı] (Öğrencinin işyerinde [/öğrenim için gidiyorsa öğr enim yerinde] sebep olduğu zararları karşılayan) bir mesuliyet (sorumluluk) sigortası nın yaptırıldığına dair onay ve sigortanın ne şekilde yaptırıldığıyla ilgili açıklama bu sözleşmeye dâhil edilir. [Mesuliyet sigortası, yurtdışında kaldığı süre boyunca öğrencinin (işyerinde olup olmamasından bağımsız olarak) sebep olduğu zararları karşılar. Ulusötesi staj hareketliliğine katılan farklı ülkelerde, yükü mlülük sigortası konusunda farklı düzenlemeler bulunmaktad ır. Bu yüzden, stajyerler sigorta kapsamı dışında olma riskiyle karşı karşıyadır. Bu yüzden, en azınd an katılımcının işyerinde sebep olabileceği zararla rı zorunlu olarak karşılayacak bir yükümlülük sigortas ı olup olmadığını kontrol etmek, gönderen kuruluşun sorumluluğundadır. Ek 1'de bunun ev sahibi kuruluş tarafından karşılanıp karşılanmadığı hususu netleştirilmektedir. Ev sahibi ülkenin ulusal mevzu atı tarafından zorunlu tutulmamışsa, bu yükümlülük ev sahibi kuruluşa dayatılamaz .] 5.4 [Staj için zorunlu, öğrenim için isteğe bağlı] Öğrencinin görevleriyle ilgili olarak (en azından öğrencinin işyerinde [/öğrenim için gidiyorsa öğrenim yerinde] uğradığı zararları karşılayan) bir kaza sigortası nın yaptırıldığına dair onay ve sigortanın ne şekilde yaptırıldığıyla ilgili açıklama bu sözleşmeye dâhil edilir. [Bu sigorta, çalışanların işyerindeki kazalardan ötü rü uğrayabileceği zararları karşılamaktadır. Birçok ülkede, çalışanlar işyerindeki bu tür kazalara karş ı sigortalıdır. Ancak, ulusötesi stajyerlerin aynı sigorta kapsamında ne ölçüde korunacağı ulusötesi öğrenme h areketliliği programlarına katılan ülkeler arasında farklılık gösterebilir. İşyerindeki kazalara karşı sigorta yaptırılıp yaptırılmadığının kontrol edilme si gönderen kurumun sorumluluğundadır. Ek 1'de bunun e v sahibi kuruluş tarafından karşılanıp karşılanmadığı hususu netleştirilmektedir. Ev sahibi kuruluşun böyle bir güvence sağlamaması halinde (ki ev sahibi ülkenin mevzuatına göre zorunlu olmadığı sürece bu dayatılamaz), gönderen kurum öğrencinin (ya (kalite yönetimi kapsamında isteğe bağlı olarak ) gönderen kurum veya katılımcının kendisi tarafınd an alınan) bu tür bir sigorta kapsamında olmasını sağl ar]. 4 MADDE 6 – ÇEVRİM İÇİ DİL DESTEĞİ (OLS) [Yalnızca öğrenim veya staj faaliyetinde kullanılan birincil dilin Almanca, Fransızca, Hollandaca, İtalyanca, İngilizce, İspanyolca, Çekçe, Danca (Danimarka dili), Yunanca, Lehçe (Polonya dili), Portekizce, İsveççe, Bulgarca, Finc e, Hırvatça, Macarca, Romence, Slovakça, İrlandaca, Estonca, Letonca, Litvanyaca,Slovence veya Malta dilinde [veya Çevrim içi Dil Desteği (OLS) aracında kullanılabilir hale geldiğinde ek diller] olduğu hareketlilik faaliyetleri için, ilgili dili anadili olarak konuşanlar hariç olmak üzere] 6.1. Katılımcı hareketlilik döneminin öncesinde ve sonunda, çevrim içi dil değerlendirmesini gerçekleştirmelidir. [Not: hareketlilik öncesi değe rlendirmede C2 düzeyinde sonuç alan öğrenciler hareketlilik sonrası değerlendirmeden muaftır]. Geç erli bir gerekçe sunulması durumu hariç, ayrılış öncesi çevirim içi dil değerlendirmesinin yapılması faaliyetin zorunlu şartlarındandır. 6.2 [İsteğe bağlı-Sadece Öğrenim Anlaşmasına eklenm emiş ise] [Belirtilen eğitim/çalışmanın ana dilinde] öğrencinin halihazırda sahip olduğu veya hareketlilik başlangıcında erişeceğini taahhüt ettiği dil yeterlilik düzeyi: A1 ☐ A2 ☐ B1 ☐ B2 ☐ C1 ☐ C2 ☐ dir. 6.3 [OLS dil kursu alanlar için] Katılımcı giriş ye tkisini alır almaz OLS dil kursunu takip etmeye baş lamalı ve hizmetten azami derecede istifade etmelidir. Kat ılımcı kursa devam edemeyecek durumda ise, giriş yapmadan önce derhal kurumu bilgilendirecektir. 6.4 [İsteğe bağlı-yararlanıcı kurum tarafından kar ar verilecek] Mali desteğin son taksitinin ödenmesi , hareketlilik dönemi sonunda zorunlu çevrim içi değerlendirmenin tamamlanmasına bağlıdır. MADDE 7 – AB ANKETİ 7.1. Katılımcı, yurtdışında gerçekleştirdiği hareke tlilik sonrasında, davetin ulaşmasını izleyen 30 ta kvim günü içerisinde çevrim içi anketi doldurur ve teslim ede r. Çevrim içi AB Anketini doldurup teslim etmeyen katılımcılar, kurumları tarafından aldıkları mali d esteği kısmen veya tamamen geri ödemeye mecbur bırakılabilir. 7.2 Katılımcıya, tanınmayla ilgili sorunlar hakkınd a tam raporlama yapılmasına olanak sağlayan tamamla yıcı bir çevrim içi anket gönderilebilir. MADDE 8 – GEÇERLİ KANUN VE YETKİLİ MAHKEME 8.1 Sözleşme Türk hukukuna tabidir. 8.2 Kurum ve katılımcı arasında işbu Sözleşmenin yo rumlanması, uygulanması veya geçerliliği hususunda çıkabilecek tüm ihtilafların yegâne çözüm mercii, söz konusu ihtilaf dostane yollardan çözülemiyorsa, ilgili ulusal kanunun işaret ettiği yetkili mahkemedir. İMZALAR Katılımcı adına Kurum adı adına [Ad SOYAD] [Ad SOYAD, Görev] [imza] [imza] İmza yeri [şehir], imza tarihi [tarih] İmza yeri [ş ehir], imza tarihi [tarih] 5 Ek I Erasmus+ öğrenim ve staj hareketliliği için Öğrenim Anlaşması Erasmus+ staj hareketliliği için Öğrenim Anlaşması 6 Ek II GENEL ŞARTLAR Madde 1: Yükümlülük Bu sözleşmenin tarafları, kendisinin veya çalışanla rının bu sözleşmenin ifa edilmesi sebebiyle uğradığ ı zararlardan doğabilecek tüm hukuki sorumluluklardan diğer tarafı ibra eder, anc ak söz konusu zararlar diğer tarafın veya çalışanla rının ciddi ve kasıtlı yanlış davranışları sonucunda yaşanmış olmamalıdır. Türkiye Ulusal Ajansı, Avrupa Komisyonu veya bu kur umların çalışanları, hareketlilik döneminin ifası s üresince oluşan herhangi bir zarardan doğan taleplerden dolayı yükümlü tutulamaz. Sonuç olarak, Türkiye Ulusal Ajansı veya Avrupa Komisyonu, bu tür iddialara eşlik eden geri ödeme tazminatlarını dikkate almayacaklardır. Madde 2: Sözleşmenin Feshedilmesi Katılımcının sözleşmeden doğan yükümlülüklerden herhangi birini yerine getirmemesi halinde ve geçerli kanunda öngörülen sonuçlara bakılmaksızın kurum, katılımcının kendisine taahhüt lü postayla gönderilen ihbarı almasını takiben bir ay içerisinde hiçbir şey yapmaması durumunda, sözleşmeyi başka herhangi bir yasal formalite olmaksızın feshetme veya iptal etme hakkına yasal olarak sahiptir. Katılımcının sözleşmeyi süresinden önce feshetmesi veya sözleşmenin kurallarına riayet etmemesi halind e, gönderen kuruluşla farklı şekilde mutabakata varılmadığı sürece katılımcı, hibenin hâlihazırda ödenmiş olan kısmını geri ödemek zorundadır. Katılımcının sözleşmeyi \"mücbir sebeplerden\", yani katılımcının kontrolü dışında olan ve kendi hata veya ihmalinden kaynaklanmayan öngörülemez istisnai durumlar veya olaylardan ötürü feshetmesi halinde, katılımcı, hibenin hareketlilik döneminin fiili süresine karşılık gelen kısmını alma hakkına sahiptir. Geriye kalan t üm fonlar, gönderen kuruluşla farklı şekilde mutaba kata varılmadığı sürece, iade edilmek zorundadır. Madde 3: Verilerin Korunması Sözleşme içerisinde yer alan tüm kişisel veriler, A vrupa Parlamentosunun ve Konseyin kişisel bilgileri n AB kurum ve kuruluşlarınca kullanılması hususunda bireylerin korunmasıyla ve bu türden verilerin serbest dolaşımıyla ilgili (EC) 45/2001 ve (EU) 2016/679 Sayılı Tüzüklerine uygun olarak kullanılır. Bu türden veri ler, yalnızca sözleşmenin gönderen kurum, Ulusal Aj ans ve Avrupa Komisyonu tarafından ifa ve takip edilmesiyle bağlantılı olarak kullanılır, ancak verilerin AB mevzuatı uyarınca inceleme ve denetimden sorumlu kurumlarla (Sayıştay veya Avrupa Dolandırıcılıkla Mücadele Bürosu (OLAF)) iletilmesi olasılığı saklıdır. Katılımcı, yazılı istek üzerine, kendi kişisel veri lerine erişebilir ve yanlış veya eksik olan tüm ver ileri değiştirebilir. Kişisel verilerin nasıl kullanıldığıyla ilgili sorularını, gönderen k uruma ve/veya Ulusal Ajansa göndermelidir. Katılımc ı, kişisel verilerinin gönderen kurum ve Ulusal Ajans tarafından kullanılması husus unda bilgilerin korunmasıyla ilgili ulusal veri kor uma denetçisine veya bu bilgilerin Avrupa Komisyonu tarafından kullanılması hususunda Avrupa Veri Koruma Denetçisine şikâyette bulunabilir. Madde 4: Kontroller ve Denetimler Sözleşmenin tarafları, Avrupa Komisyonu, Türkiye Ul usal Ajansı veya Avrupa Komisyonunun veya Türkiye U lusal Ajansının yetkilendirdiği hârici bir kurum tarafından, hareketlilik döneminin veya sözleşmenin hükümlerinin gereklerine uygun şekilde uygulanıp uygulanmadığının kontrol edilmesi amacıyla istenen tüm ayrıntılı bilgileri sağlamayı taahhüt ederler."
}