{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/hibe_sozlesmesi_firo-c42001-07_1.pdf",
  "title": "hibe_sozlesmesi_firo-c42001-07_1",
  "lang": "tr",
  "html_lang": "",
  "text": "Yükseköğretim Program Ülkeleri - Hibe Sözleşmesi KA103 – Öğrenim ve stajlar - 2020 1 Program Ülkeleri Arasında Erasmus+ öğrenim ve/veya staj hareketliliği için hibe sözleşmesi modeli [Bu şablon, Merkez (Yükseköğretim Kurumu/gönderen kuruluş tarafından uyarlanarak kullanılabilir, ancak bu şablonun içeriği asgari gerekliliktir. Mavi Boyalı Bölümler: Ulusal ajanslar ve yükseköğretim kurumları için açıklama veya talimatlardır; Sarı Boyalı Bölümler: Uygulanabilir ise yükseköğretim kurumunun seçeceği veya değiştireceği bölümlerdir. Katılımcının sözleşmesi hazırlandığında mavi veya sarı boyalı al an kalmamalıdır.] Bir tarafta, bundan böyle “kurum” olarak anılacak olan, bu sözleşmenin imzalanması amacıyla [Ad SOYAD, Görev] tarafından temsil edilen, [Gönderen kurumun tam resmi adı ve Erasmus Kodu] Adres: [tam resmi adres] ile, diğer tarafta, bundan böyle “katılımcı” olarak anılacak olan, [Öğrencinin adı ve soyadı] Doğum tarihi: Uyruk: Adres: [tam resmi adres] Telefon: E-posta: Cinsiyet: [Erkek/Kadın/Tanımlanmamış] Öğretim yılı: 20../20.. Öğrenim kademesi: [Lisans/Yüksek lisans/Doktora/Ön lisans/Tek kademe öğrenim programı1] Alan: [gönderen kurumdaki bölümü] Kod: [ISCED-F kodu] Tamamlanan yükseköğrenim yılı sayısı: Öğrenci; Erasmus+ AB fonlarından hareketlilik süresinin tamamı için mali desteğe Sıfır hibeye  Erasmus + AB fonlarından mali bir destek ile birlikte sıfır-hibe günlerine Sahiptir (kısmen hibelendirme). Mali destek; Özel ihtiyaç (Engelli) desteğini içermektedir. [AB fon larından YALNIZCA sıfır -hibe alanlar hariç, Erasmus+ AB fonlarından mali destek alan tüm katılımcılar için doldurulacaktır]. [AB fonlarından YALNIZCA sıfır-hibe alanlar hariç, AB fonlarından mali destek alan tüm katılımcılar için]. bu sözleşmen in (bundan böyle \"sözleşme\" olarak anılacaktır) ayrılmaz bir parçası olan aşağıdaki Özel Şartlar ve Ekleri üzerinde mutabakata varmışlardır: Ek I [Kurum/Kuruluş tarafından seçilecek:  Erasmus+ öğrenim hareketliliği için Öğrenim Anlaşması  Erasmus+ staj hareketliliği için Öğrenim Anlaşması   Erasmus+ öğrenim ve staj hareketliliği için Öğrenim Anlaşması] Ek II Genel Şartlar 1 Tıp fakültesi gibi tek kademe öğrenim programı öğrencileri 24 aya kadar faaliyet yapabileceklerdir. Mali desteğin (varsa) ödeneceği banka hesabı: Banka adı: […] Şube adı ve kodu: […] Şube adresi: […] Hesap sahibinin tam adı (öğrenciden farklı bir kişiyse): […] Hesap (Avro) No: […] IBAN (Avro) No: […] (isteğe bağlı) Kliring/BIC/SWIFT numarası: […] 2 Ek III Erasmus Öğrenci Beyannamesi Bu sözleşmenin Özel Şartları bölümünde düzenlenen hükümler eklerde düzenlenen hükümlere göre öncelikli olarak uygulanır. [Bu dokümanın Ek I bölümü (Öğrenim Anlaşması) için ıslak imzalı nüsha dolaştırılması zorunlu değildir: ulusal mevzuata bağlı olarak, imzaların taranmış nüshaları ve elektronik imzalar kabul edilebilir.] ÖZEL ŞARTLAR MADDE 1 – SÖZLEŞMENİN KONUSU 1.1 Kurum, Erasmus+ Programı kapsamında bir [öğrenme/staj/öğrenme ve staj] hareketlilik faaliyeti gerçekleştirmesi için katılımcıya destek sağlayacaktır. 1.2 Katılımcı, madde 3'te belirtilen desteği kabul eder ve Ek I'de açıklanan şekilde [öğrenme/staj/öğrenme ve staj] hareketlilik faaliyetini gerçekleştirmeyi taahhüt eder. 1.3. Başlangıç ve bitiş tarihleri de dâhil sözleşmede yapılacak değişiklikler, resmi yazılı bildirimle veya elektronik iletiyle istenmeli ve her iki tarafça kabul edilmelidir. MADDE 2 – YÜRÜRLÜĞE GİRİŞ VE HAREKETLİLİK SÜRESİ 2.1 Sözleşme, belirtilen iki taraftan sözleşmeyi en son imzalayanın sözleşmeyi imzaladığı tarihte yürürlüğe girer. 2.2 Hareketlilik dönemi, [ tarih] tarihinde başlar ve [ tarih] tarihinde bite r. Hareketlilik döneminin başlama tarihi, katılımcının ev sahibi kuruluşta hazır bulunması gereken ilk gündür. [Yurtdışındaki hareketlilik dönemi kapsamında ev sahibi kurum/kuruluş haricindeki bir kuruluş un sağladığı dil kursuna katılan katılımcılar için se çilecektir: Hareketlilik döneminin başlama tarihi, ev sahibi kuruluş dışındaki dil kursuna gidilen ilk gündür]. Dil kursunun bitişi ile Hareketlilik döneminin başlangıcı arasındaki 7 takvim gününe kadar olan boşluklara hibe verilir, 7 takvim gününden fazla boşluklar için hiç hibe verilmez. Hareketlilik döneminin bitiş tarihi, katılımcının ev sahibi kuruluşta hazır bulunması gereken son gündür. 2.3 Katılımcı, Erasmus+ AB fonlarından [ay] ve [gün] için mali destek alır. [eğer katılımcı hareketlilik süresinin tamamı için Erasmus+ AB fonlarından mali destek alıyorsa: bu ay ve ilave gün sayıları, hareketl ilik döneminin toplam süresine eşittir. ]; [Eğer katılımcı Erasmus+ AB fonlarından mali destek ile birlikte sıfır -hibe dönemine sahipse; bu ay ve ilave gün sayıları, en az yurtdışındaki asgari hareketlilik süresi (stajlar için 2 ay ve öğrenim için 3 ay veya 1 akademik dönem) kadardır.]; [Eğer katılımcı, hareketlilik süresinin tamamı boyunca sıfır -hibe alacaksa: bu ay ve ilave gün sayıları 0 olmalıdır]. 2.4 Hareketlilik döneminin toplam süresi, varsa sıfır hibe dönemi de dâhil, toplamda 12 aydan fazla olamaz. 2.5 Kalış süresinin uzatılması için kuruma yapılacak istekler, başlangıçta planlanan hareketlilik döneminin sona ermesinden en az bir ay önce yapılmalıdır. 2.6 Transkript veya Staj Sertifikası (ya da bu dokümanlara ekli beyan) hareketlilik döneminin teyit edilmiş başlama ve bitiş tarihlerini içerir. MADDE 3 – MALİ DESTEK 3.1 Hareketlilik dönemi için yapılacak maddi deste k toplam […] Avro olup, her bir a y için […] Avro’ya ve her bir ilave gün için […] Avro'ya karşılık gelmektedir. 3.2 Hareketlilik dönemi için sağlanacak toplam tutar, madde 2.3'te belirtilen hareketlilikte geçen hibeli ay sayısı ile ilgili ev sahibi ülke için geçerli olan aylık hibe mikta rı çarpılarak belirlenir. Tamamlanmayan aylar bulunması halinde mali destek, tamamlanmayan aydaki gün sayısı ile aylık birim masrafın 1/30'u çarpılarak hesaplanır. 3.3 Varsa, özel ihtiyaçlarla ilişkili olarak yapılan harcamaların [eğer katılımcıya seyahat desteği veriliyorsa, yüksek seyahat masraflarının ] geri ödenmesi, katılımcının ibraz edeceği destekleyici belgelere dayalı olarak yapılır. 3.4 Mali destek, AB fonlarınca hâlihazırda karşılanan benzer giderleri karşılamak için kullanılamaz. 3.5 Madde 3.4'e karşın hibe, Ek I'de öngörülen faaliyetleri yerine getirdiği sürece katılımcının eğitim haricinde çalışarak kazanabileceği gelirler dâhil olmak üzere diğer herhangi bir kaynaktan fon sağlanmasına uygundur. 3.6 Katılımcının sözleşme hükümlerini uygun olara k yerine getirmemesi halinde, mali desteğin tamamı veya bir kısmı geri alınır . [Yükseköğretim kurumunun belirlediği kesinti gerektiren durumlar ve kesinti miktarları yazılmalıdır]. Katılımcının sözleşmeyi süresinden önce feshetmesi halinde, kurumla farklı şekilde mutabakata varılmadığı sürece katılımcı, hibenin hâlihazırda ödenmiş olan kısmını geri ödemek zorundadır. Ancak, katılımcının hareketlilik faaliyetlerini Ek I I’de açıklandığı üzere mücbir sebepler 3 yüzünden tamamlayamadığı hallerde, katılımcı hareke tlilik döneminin gerçekleşen süresine karşılık gelen hibe miktarını alma hakkına sahiptir. Geri kalan fonlar, kurumla farklı şekilde mutabakata varılmadığı sürece iade edilmek zorundadır. Bu tür durumlar gönderen kurum tarafından bildirilmeli ve Merkez tarafından kabul edilmelidir. MADDE 4 – ÖDEME DÜZENLEMELERİ 4.1 Katılımcıya aşağıdaki tarihlerden (hangisi önce gerçekleşmişse) geç olmayacak şekilde Madde 3'te belirtilen tutarın [%70'iyle %100'ü arasında] oranında bir ön ödeme yapılır:  sözleşmenin her iki tarafça imzalanmasını izleyen 30 takvim günü içerisinde  hareketlilik döneminin başlama tarihinde [İsteğe bağlı: veya yararlanıcı tarafından varış teyidinin alınması üzerine] Katılımcının destekleyici belgeleri , gönderen kuru mun belirlediği takvime göre zamanında sunmaması halinde, ön ödemenin geç yapılması istisnai olarak kabul edilebilir. 4.2 Madde 4.1 uyarınca yapılacak ödeme mali desteğin %100'ünden az ise, çevrim içi AB anketinin teslim edilmesi katılımcının mali desteğin geriye kalan kısmının ödenm esini talep etmesi olarak kabul edilir. Kurum, AB anketinin teslim edilmesinden itibaren 45 gün içerisinde geriye kalan miktarı öder veya geri ödeme yapılacaksa iade emri çıkartır. MADDE 5 – SİGORTA 5.1 Katılımcı yeterli sigorta güvencesine sahip olacaktı r. [Yükseköğretim kurumu, öğrencilerin sigortalarla ilgili konular hakkında açık şekilde bilgilendirilmelerini sağlamak amacıyla bu sözleşmeye bir bölüm ekleyecektir. Bu bölüm, neyin zorunlu neyin tavsiye olduğunu her seferinde belirtecektir. Zorunlu sigortalar için, sigortayı alan sorumlu kişi (öğrenim için: kurum veya katılımcı ve staj için: ev sahibi kuruluş, gönderen kurum veya öğrenci) belirtilmelidir. Sigorta numarası/referansı ve sigorta şirketi bilgileri isteğe bağlıdır, ancak tavsiye edilmektedir. Bu büyük ölçüde, gönderen ve ev sahibi ülkedeki hukuki ve idari hükümlere bağlıdır.] (isteğe bağlı) Sigorta no/referans: .................... Sigorta Şirketi: .................... 5.2 [Öğrenim ve stajlar için] sağlık sigortası yla ilgili düz enlemelerin yapıldığına dair onay bu sözleşmeye dâhil edilecektir. [Genellikle, katılımcının temel masrafları başka bir AB ülkesinde bulunduğu süre boyunca da ulusal sağlık sigortası tarafından Avrupa Sağlık Sigortası Kartı aracılığıyla karşılanır. Ancak, Avrupa Sağlık Sigortası Kartı veya özel sigorta kapsamı, özellikle ülkesine geri gönderme veya spesifik tıbbi müdahale durumlarında yeterli olmayabilir. Bu durumda, tamamlayıcı bir özel sigorta faydalı olabilir. Katılımcının sağlık sigortasıyla ilgili konular hakkında bilgilendirilmiş olması, öğrenciyi gönderen kurumun sorumluluğudur.] 5.3 [Staj için zorunlu, öğrenim için isteğe bağlı ] (Öğrencinin işyerinde [/öğrenim için gidiyorsa öğrenim yerinde] sebep olduğu zararları karşılayan) bir mesuliyet (sorumluluk) sigortasının yaptırıldığına dair onay ve sigortanın ne şekilde yaptırıldığıyla ilgili açıklama bu sözleşmeye dâhil edilir. [Mesuliyet sigortası, yurtdışında kaldığı süre boyunca öğrencinin (işyerinde olup olmamasından bağımsız olarak) sebep olduğu zararları karşılar. Ulusötesi staj hareketliliğine katılan farklı ülkelerde, yükümlülük sigortası konusunda farklı düzenlemeler bulunmaktadır. Bu yüzden, stajyerler sigorta kapsamı dışında olma riskiyle karşı karşıyadır. Bu yüzden, en azından katılımcının işyerinde sebep olabileceği zararları zorunlu olarak karşılayacak bir yükümlülük sigortası olup olmadığını kontrol etmek, gönderen kuruluşun sorumluluğundadır. Ek 1'de bunun ev sahibi kuruluş tarafından karşılanıp karşılanmadığı hususu netleştirilmektedir. Ev sahibi ülkenin ulusal mevzuatı tarafından zorunlu tutulmamışsa, bu yükümlülük ev sahibi kuruluşa dayatılamaz.] 5.4 [Staj için zorunlu, öğrenim için isteğe bağlı ] Öğrencinin görevleriyle ilgili olarak (en az ından öğrencinin işyerinde [/öğrenim için gidiyorsa öğrenim yerinde] uğradığı zararları karşılayan) bir kaza sigortası nın yaptırıldığına dair onay ve sigortanın ne şekilde yaptırıldığıyla ilgili açıklama bu sözleşmeye dâhil edilir. [Bu sigorta, çalışanların işyerindeki kazalardan ötürü uğrayabilec eği zararları karşılamaktadır. Birçok ülkede, çalışanlar işyerindeki bu tür kazalara karşı sigortalıdır. Ancak, ulusötesi stajyerlerin aynı sigorta kapsamında ne ölçüde korunacağı ulusötesi öğrenme hareketliliği programlarına katılan ülkeler arasında farklılık gösterebilir. İşyerindeki kazalara karşı sigorta yaptırılıp yaptırılmadığının kontrol edilmesi gönderen kuru mun sorumluluğundadır. Ek 1'de bunun ev sahibi kuruluş tarafından karşılanıp karşılanmadığı hususu netleştirilmektedir. Ev sahibi kuruluşun böy le bir güvence sağlamaması halinde (ki ev sahibi ülkenin mevzuatına göre zorunlu olmadığı sürece bu dayatılamaz), gönderen kuru m öğrencinin (ya (kalite yönetimi kapsamında isteğe bağlı olarak) gönderen kuru m veya katılımcının kendisi tarafından alınan) bu tür bir sigorta kapsamında olmasını sağlar]. 4 MADDE 6 – ÇEVRİM İÇİ DİL DESTEĞİ (OLS) [Yalnızca öğrenim veya staj faaliyetinde kullanılan birincil dilin Almanca, Fransızca, Hollandaca, İtalyanca, İngilizce, İspanyolca, Çekçe, Danca (Danimarka dili), Yunanca, Lehçe (Polonya dili) , Portekizce, İsveççe, Bulgarca, Fince, Hırvatça, Macarca, Romence, Slovakça, İrlandaca, Estonca, Letonca, Litvanyaca, Slovence veya Malta dilinde [veya Çevrim içi Dil Desteği (OLS) aracında kullanılabilir hale geldiğinde ek diller ] olduğu hareketlilik faaliyetleri için, ilgili dili anadili olar ak konuşanlar hariç olmak üzere] 6.1. Katılımcı hareketlilik döneminin öncesinde ve sonunda, çevrim içi dil değerlendirmesini gerçekleştirmelidir. [Not: hareketlilik öncesi değerlendirmede C2 düzeyinde sonuç alan öğrenciler hareketlilik sonrası değerlendirmeden muaftır] . Geçerli bir gerekçe sunulması durumu hariç , ayrılış öncesi çevirim içi dil değerlendirmesinin yapılması faaliyetin zorunlu şartlarındandır. 6.2 [İsteğe bağlı-Sadece Öğrenim Anlaşmasına eklenmemiş ise] [Belirtilen eğitim/çalışmanın ana dilinde] öğrencinin halihazırda sahip olduğu veya hareketlilik başlangıcında erişeceğini taahhüt ettiği dil yeterlilik düzeyi: A1☐ A2☐ B1☐ B2☐ C1☐ C2☐ dir. 6.3 [OLS dil kursu alanlar için] Katılımcı giriş yetkisini alır almaz OLS dil kursunu takip etmeye başlamalı ve hizmetten azami derecede istifa de etmelidir. Katılımcı kursa devam edemeyecek durumda ise, giriş yapmadan önce derhal kurumu bilgilendirecektir. 6.4 [İsteğe bağlı -yararlanıcı kurum tarafından karar verilecek] Mali desteğin son taksitinin ödenmesi, hareketlilik dönemi sonunda zorunlu çevrim içi değerlendirmenin tamamlanmasına bağlıdır. MADDE 7 – AB ANKETİ 7.1. Katılımcı, yurtdışında gerçekleştirdiği hareketlilik sonrasında, davetin ulaşmasını izleyen 30 takvim günü içerisinde çevrim içi anketi doldurur ve teslim eder . Çevrim içi AB Anketini doldurup teslim etmeyen katılımcılar, kuru mları tarafından aldıkları mali desteği kısmen veya tamamen geri ödemeye mecbur bırakılabilir. 7.2 Katılımcıya, tanınmayla ilgili sorunlar hakkında tam raporlama yapılmasına olanak sağlayan tamamlayıcı bir çevrim içi anket gönderilebilir. MADDE 8 – GEÇERLİ KANUN VE YETKİLİ MAHKEME 8.1 Sözleşme Türk hukukuna tabidir. 8.2 Kurum ve katılımcı arasında işbu Sözleşmenin yorumlanması, uygulanması veya geçerliliği hususunda çıkabilecek tüm ihtilafların yegâne çözüm mercii, söz konusu ihtilaf dostane yollardan çözülemiyorsa, ilgili ulusal kanunun işaret ettiği yetkili mahkemedir. İMZALAR Katılımcı adına Kurum adı adına [Ad SOYAD] [Ad SOYAD, Görev] [imza] [imza] İmza yeri [şehir], imza tarihi [tarih] İmza yeri [şehir], imza tarihi [tarih] 5 Ek I Erasmus+ öğrenim ve staj hareketliliği için Öğrenim Anlaşması Erasmus+ staj hareketliliği için Öğrenim Anlaşması 6 Ek II GENEL ŞARTLAR Madde 1: Yükümlülük Bu sözleşmenin tarafları, kendisinin veya çalışanlarının bu sözleşmenin ifa edilmesi sebebiyle uğradığı zararlardan doğabilec ek tüm hukuki sorumluluklardan diğer tarafı ibra eder, ancak söz konusu zararlar diğer t arafın veya çalışanlarının ciddi ve kasıtlı yanlış davranışları sonucunda yaşanmış olmamalıdır. Türkiye Ulusal Ajansı, Avrupa Komisyonu veya bu kurumların çalışanları, hareketlilik döneminin ifası süresince oluşan herhangi bir zarardan doğan taleplerden d olayı yükümlü tutulamaz. Sonuç olarak, Türkiye Ulusal Ajansı veya Avrupa Komisyonu, bu tür iddialara eşlik eden geri ödeme tazminatlarını dikkate almayacaklardır. Madde 2: Sözleşmenin Feshedilmesi Katılımcının sözleşmeden doğan yükümlülüklerden herhangi birini yerine getirmemesi halinde ve geçerli kanunda öngörülen sonuçlara bakılmaksızın kurum, katılımcının kendisine taahhütlü postayla gönderilen ihbarı almasını takiben bir ay içerisinde hiçbir şey yapmaması durumunda, sözleşmeyi başka herhangi bir yasa l formalite olmaksızın feshetme veya iptal etme hakkına yasal olarak sahiptir. Katılımcının sözleşmeyi süresinden önce feshetmesi veya sözleşmenin kurallarına riayet etmemesi halinde, gönderen kuru luşla farklı şekilde mutabakata varılmadığı sürece katılımcı, hibenin hâlihazırda ödenmiş olan kısmını geri ödemek zorundadır. Katılımcının sözleşmeyi \"mücbir sebeplerden\", yani katılımcının kontrolü dışında olan ve kendi hata veya ihmalinden kaynaklanmayan öngörülemez istisnai durumlar veya olaylardan ötürü fe shetmesi halinde, katılımcı, hibenin hareketlilik döneminin fiili süresine karşılık gelen kısmını alma hakkına sahiptir. Geriye kalan tüm fonlar, gönderen kuruluşla farklı şekilde mutab akata varılmadığı sürece, iade edilmek zorundadır. Madde 3: Verilerin Korunması Sözleşme içerisinde yer alan tüm kişisel veriler, Avrupa Parlamentosunun ve Konseyin kişisel bilgilerin AB kurum ve kuruluşla rınca kullanılması hususunda bireylerin korunmasıyla ve bu türden verilerin serbest dolaşımıyla ilgili (EC) 2018/1725 no lu Tüzüğüne uygun olarak kullanılır. Bu türden veriler, yalnızca sözleşmenin gönderen kuru m, Ulusal Ajans ve Avrupa Komisyonu tarafından ifa ve takip edilmesiyle bağlantılı olarak kullanılır, ancak verilerin AB mevzuatı uyarınca inceleme ve denetimden soru mlu kurumlarla (Sayıştay veya Avrupa Dolandırıcılıkla Mücadele Bürosu (OLAF)) iletilmesi olasılığı saklıdır. Katılımcı, yazılı istek üzerine, kendi kişisel verilerine erişebilir ve yanlış veya eksik olan tüm verileri değiştirebilir. K işisel verilerin nasıl kullanıldığıyla ilgili sorularını, gönderen kuru ma ve/veya Ulusal Ajansa göndermelidir. Katılımcı, kişisel verilerinin Avrupa Komisyonu tarafından kullanılması hususunda Avrupa Veri Koruma Denetçisine şikâyette bulunabilir. Madde 4: Kontroller ve Denetimler Sözleşmenin tarafları, Avrupa Komisyonu, Türkiye Ulusal Ajansı veya Avrupa Komisyonunun veya Türkiye Ulusal Ajansının yetkilendirdiği hârici bir kurum tarafından, hareketlilik döneminin veya sözleşmenin hükümlerinin gereklerine uygun şekilde uygulanıp uygulanmadığının kontrol edilmesi amacıyla istenen tüm ayrıntılı bilgileri sağlamayı taahhüt ederler."
}