{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/hibe_sozlesmesi_firo-c42003-02_4.pdf",
  "title": "hibe_sozlesmesi_firo-c42003-02_4",
  "lang": "tr",
  "html_lang": "",
  "text": "Yükseköğretim Personel Hareketliliği Hibe Sözleşmesi (Ortak Ülkeler hariç) - Ders verme ve eğitim alma - 2020 1 Erasmus+ Yükseköğretim personel ders verme ve eğitim alma hareketliliği için hibe sözleşmesi modeli [Bu şablon, Merkez (Yükseköğretim Kurumu /gönderen kuruluş tarafından uyarlanarak kullanılabilir, ancak bu şablonun içeriği asgari gerekliliktir . Mavi Boyalı Bölümler : Ulusal ajanslar ve yükseköğretim kurumları için açıklama veya talimatlardır; Sarı Boyalı Bölümler: Uygulanabilir ise yükseköğretim kurumunun seçec eği veya değiştireceği bölümlerdir. Katılımcının sözleşmesi hazırlandığında mavi veya sarı boyalı alan kalmamalıdır. ] Bir tarafta, bundan böyle “kurum” olarak anılacak olan, bu sözleşmenin imzalanması amacıyla [Ad SOYAD, Görev] tarafından temsil edilen, [Yükseköğretim kurumlarından giden personel için: Gönderen kurumun tam resmi adı ve varsa, Erasmus Kodu] [İşletmelerden gelen davetli personel için: Ev sahibi kurumun tam resmi adı] Adres: [tam resmi adres] ile, diğer tarafta, bundan böyle “katılımcı” olarak anılacak olan, [Katılımcının adı ve soyadı] Mevcut görevindeki kıdem durumu: Uyruk: Adres: [tam resmi adres] Fakülte/bölüm/birim: Telefon: E-posta: Cinsiyet: [Erkek/Kadın/Tanımlanmamış] Öğretim yılı: 20../20.. Katılımcı: Erasmus+ AB fonlarından mali desteğe Sıfır-hibeye  Erasmus+ AB fonlarından mali bir destek ile birlikte AB fonlarından sıfır-hibe günlerine sahiptir. Mali destek, Özel ihtiyaç (Engelli) desteğini içermektedir.  [AB fonlarından mali destek alan katılımcılar ve işletmelerden gelen davetli personel için doldurulacaktır]. Varsa, \"para nakit olarak ödenebilir\" ibaresi ne anlama gelmektedir? bu sözleşmenin (bundan böyle \" sözleşme\" olarak anılacaktır ) ayrılmaz bir parçası olan aşağıdaki Özel Şartlar ve Ekleri üzerinde mutabakata varmışlardır: Ek I Personel Hareketliliği Anlaşması Ek II Genel Şartlar Bu sözleşmenin Özel Şartlar bölümünde düzenlenen hükümler eklerde düzenlenen hükümlere göre öncelikli olarak uygulanır. Mali desteğin (varsa) ödeneceği banka hesabı: Banka adı: […] Şube adı ve kodu: […] Şube adresi: […] Hesap sahibinin tam adı (personelden farklı bir kişiyse): […] Hesap (Avro) No: […] IBAN (Avro) No: […] (isteğe bağlı) Kliring/BIC/SWIFT numarası: […] 2 [Bu dokümanın Ek I bölümü için ıslak imzalı nüsha dolaştırılması zorunlu değildir: ulusal mevzuata bağlı olarak, imzaların taranmış nüshaları ve elektronik imzalar kabul edilebilir.] ÖZEL ŞARTLAR MADDE 1 – SÖZLEŞMENİN KONUSU 1.1 Kurum, Erasmus+ Programı kapsamında bir [ders verme /eğitim alma /ders verme ve eğitim alma ] hareketlilik faaliyeti gerçekleştirmesi için katılımcıya mali destek sağlayacaktır. 1.2 Katılımcı, madde 3 ’te belirtilen miktardaki mali desteği veya hizmet teminini kabul eder ve [ders verme/eğitim alma/ders verme ve eğitim alma ] hareketlilik faaliyetini Ek I'de açıklandığı şekilde gerçekleştirmeyi taahhüt eder. 1.3. Sözleşmede yapılacak değişiklikler, resmi yazılı bildirimle veya elektronik iletiyle istenmeli ve her iki tarafça kabul edilmelidir. MADDE 2 – YÜRÜRLÜĞE GİRİŞ VE HAREKETLİLİK SÜRESİ 2.1 Sözleşme belirtilen iki taraftan sözleşmeyi en son imzalayanın sözleşmeyi imzaladığı tarihte yürürlüğe girer. 2.2 Hareketlilik dönemi, [tarih] tarihinde başlar ve [tarih] tarihinde biter. Hareketlilik döneminin başlama tarihi, katılımcının ev sahibi kurumda hazır bulunması gereken ilk gün, bitiş tarihi ise, katılımcının ev sahibi kurumda hazır bulunması gereken son gündür. [Kurum, uygun seçeneği seçer: [Seyahat günleri hareketlilik dönemine dâhil değildir .] veya [yurtdışında gerçekleştirilen faaliyetin ilk gününden önceki seyahat için bir gün [ve/veya] yurtdışında gerçekleştirilen faaliyetin son gününden sonraki seyahat için bir gün, hareketlilik süresinin üzerine ilave edilir ve bireysel destek hesaplanırken dikkate alınır.] 2.3 Katılımcı, Erasmus+ AB fonlarından faaliyet için […]gün ve seyahat için […] gün için gündelik hibe alır. [eğer katılımcı hareketlilik süresinin tamamı için Erasmus+AB fonlarından mali destek almışsa: bu gün sayısı, hareketlilik döneminin süresine eşittir ]; [Eğer katılımcı Erasmus+ AB fonlarından mali destek ile birlikte sıfır -hibe günlerine sahipse, hibe verilen gün sayısı, en az ından asgari hareketlilik süresi (yükseköğretim kurumu personeli için hareketlilik başına 2 gün , işletmeden ders verme hareketliliğine davet edilen personel için 1 gün ) kadardır ; [Eğer katılımcı, hareketlilik süresinin tamamı boyunca sıfır hibeli katılımcısı ise: bu gün sayısı 0 olmalıdır] 2.4 Hareketlilik döneminin toplam süresi, her bir hareketlilik için, asgari 2 ardışık gün içerir ve 2 aydan fazla olamaz. [Ders verme hareketliliği için; bir haftalık (ya da daha kısa süreli) hareketlilikte yükseköğretim kurumu personelinin asgari 8 saat ders verme süresi kuralına uyulmalıdır. Eğer hareketlilik b ir h aftadan fazla sürerse, tamamlanmayan hafta için asgari ders saati , o haftanın süresiyle orantılı olacaktır . Ders verme hareketliliği ve eğitim alma hareketliliği tek bir hareketlilik olarak birleştirilecekse, asgari ders verme süresi haftalık (ya da daha kısa süreli) hareketlikte 4 saate indirilmiştir. İşletmeden ders vermek üzere davet edilen personel için asgari ders verme süresi bulunmamaktadır]. Ders verme hareketliliği için Katılımcı [...] günde toplam [...] saat ders verir. 2.5 Katılımcı, madde 2.4'te açıklanan sınırlar dâhilinde, hareketlilik döneminin uzatılması için istekte bulunabilir. Kurumun hareketlilik döneminin süresini uzatmayı kabul etmesi halinde, sözleşme gereken şekilde değiştirilir. 2.6 Katılım Sertifikasında, hareketlilik döneminin fiili başlama ve bitiş tarihleri belirtilmelidir. MADDE 3 – MALİ DESTEK 3.1. Katılımcı, bireysel destek için […] Avro, seyahat için ise […] Avro alır. Bireysel destek tutarı, faaliyetin 14. gününe kadar günlük […] Avro, 15. günden itibaren günlük [...] Avro'dur. Hareketlilik dönemi için ödenecek nihai tutar, madde 2.3'te belirtilen hareketlilik gün sayısı ile ev sahibi ülke için geçerli olan günlük bireysel destek hibe miktarı çarpılarak ve elde edilen tutara seyahat katkı payı ilave edilerek belirlenir. [Sıfır hibe katılımcıları için seyahat katkı payı da 0 olmalıdır] 3.2 Varsa, özel ihtiyaçlarla ilişkili olarak yapılan harcamaların veya Çevredışı Program ülkelerinden/ülkelerine ve bölgelerinden/bölgelerine yapılan yüksek seyahat masraflarının geri ödenme si, katılımcının ibraz edeceği destekleyici belgelere dayalı olarak yapılır. 3.3 Mali destek, AB fonlarınca hâlihazırda karşılanan giderleri karşılamak için kullanılamaz. 3.4 Madde 3.3'e karşın, mali destek diğer herhangi bir kaynaktan fon sağlanmasına uygundur. 3.5 Katılımcının sözleşme hükümlerine uygun olarak faaliyeti yerine getirmemesi halinde, mali desteğin tamamı veya bir kısmı geri alın abilecektir [Yükseköğretim kurumunun belirlediği kesinti gerektiren durumlar ve kesinti miktar ları yazılmalıdır] . Ancak, katılımcının hareketlilik faaliyetini mücbir sebepler yüzünden tamamlayamadığı hallerde, Ek II Madde 2.’ye uygun şekilde geri ödeme istenmez. (Mücbir sebepler için kurumun mutlaka Ulusal Ajans ile irtibata geçmesi gerekmektedir). Bu tür durumlar, gönderen kuru m 3 tarafından [İşletmelerden gelen davetli personel için: ev sahibi kuru m tarafından] bildirilir ve Merkez tarafından onaylanır. MADDE 4 – ÖDEME DÜZENLEMELERİ 4.1 Sözleşmenin her iki tarafça imzalanmasını izleyen 30 takvim günü içerisinde ve en geç hareketlilik döneminin başlama tarihinde, katılımcıya Madde 3'te belirtilen tutarın [%70'iyle %100'ü arasında] [Yükseköğretim kurumu karar verecek ve tüm personele aynı şekilde uygulayacaktır] tutarında bir ön ödeme yapılır. 4.2 Eğer 4.1. maddedeki ödeme mali desteğin %100’ünün altındaysa, çevrim içi AB Anketinin teslim edilmesi, katılımcının mali desteğin geriye kalan kısmının ödenmesini talep etmesi olarak kabul edilir. Kurum, AB anketinin teslim edilmesinden itibaren 45 gün içerisinde geriye kalan miktarı öder veya geri ödeme yapılacaksa iade emri çıkartır. 4.3 Katılımcı, hareketlilik döneminin fiili başlama ve bitiş tarihlerini misafir olunan ( ev sahibi ) kuruluş tarafından verilecek bir katılım belgesi ile kanıtlamalıdır. MADDE 5 – AB ANKETİ 5.1. Katılımcı, yurtdışında gerçekleştirdiği hareketlilik sonrasında, anketi doldurması için kendisine gönderilen daveti almasını izleyen 30 takvim günü içerisinde, çevrim içi AB Anketini doldurup teslim eder. 5.2 Çevrim içi AB Anketini doldurup teslim etmeyen katılımcılar, kurum ları tarafından aldıkları mali desteği kısmen veya tamamen geri ödemeye mecbur bırakılabilir. MADDE 6 – GEÇERLİ KANUN VE YETKİLİ MAHKEME 6.1 Sözleşme Türk hukukuna tabidir. 6.2 Kurum ve katılımcı arasında işbu Sözleşmenin yorumlanması, uygulanması veya geçerliliği hususunda çıkabilecek tüm ihtilafların yegâne çözüm mercii, söz konusu ihtilaf dostane yollardan çözülemiyorsa, ilgili ulusal kanunun işaret ettiği yetkili mahkemedir. İMZALAR Katılımcı adına Kurum adı adına [Ad SOYAD] [Ad SOYAD, Görev] [imza] [imza] İmza yeri [şehir], imza tarihi [tarih] İmza yeri [şehir], imza tarihi [tarih] 4 Ek I Personel Hareketliliği Anlaşması 5 Ek II GENEL ŞARTLAR Madde 1: Yükümlülük Bu sözleşmenin tarafları, kendisinin veya çalışanlarının bu sözleşmenin ifa edilmesi sebebiyle uğradığı zararlardan doğabilecek tüm hukuki sorumluluklardan diğer tarafı ibra eder, ancak söz konusu zararlar diğer tarafın veya çalışanlarının ciddi ve kasıtlı yanlış davranışları sonucunda yaşanmış olmamalıdır. Türkiye Ulusal Ajansı, Avrupa Komisyonu veya bu kurumların çalışanları, hareketlilik döneminin ifası süresince oluşan herhangi bir zarardan doğan taleplerden dolayı yükümlü tutulamaz. Sonuç olarak, Türkiye Ulusal Ajansı veya Avrupa Komisyonu, bu tür iddialara eşlik eden geri ödeme tazminatlarını dikkate almaz. Madde 2: Sözleşmenin Feshedilmesi Katılımcının sözleşmeden doğan yükümlülüklerden herhangi birini yerine getirmemesi halinde ve geçerli kanunda öngörülen sonuçlara bakılmaksızın kurum, katılımcının kendisine taahhütlü postayla gönderilen ihbarı almasını takiben bir ay içerisinde hiçbir şe y yapmaması durumunda, sözleşmeyi başka herhangi bir yasal formalite olmaksızın feshetme ve ya iptal etme hakkına yasal olarak sahiptir. Katılımcının sözleşmeyi süresinden önce feshetmesi veya sözleşmenin kurallarına riayet etmemesi halinde, katılımcı, hibenin hâlihazırda ödenmiş olan kısmını, eğer gönderen kuruluş ile farklı bir şekilde anlaşmaya varılmamış ise, geri ödemek zorundadır. Katılımcının sözleşmeyi \"mücbir sebeplerden\", yani katılımcının kontrolü dışında olan ve kendi hata veya ihmalinden kaynaklanmayan öngörülemez istisnai durumlar veya olaylardan ötürü feshetmesi halinde, katılımcı, hibenin hareketlilik döneminin fiili süresine karşılık gelen kısmını alma hakkına sahiptir. Geriye kalan tüm fonlar, gönderen kuruluşla farklı şekilde mutabakata varılmadığı sürece , iade edilmek zorundadır. Madde 3: Verilerin Korunması Sözleşme içerisinde yer alan tüm kişisel veriler, Avrupa Parlamentosunun ve Konseyin kişisel bilgilerin AB kurum ve kuruluşlarınca kullanılması hususunda bireylerin korunmasıyla ve bu türden verilerin serbest dolaşımıyla ilgili (EC) 2018/1725 sayılı Tüzüğüne uygun olarak kullanılır. Bu türden veriler, yalnızca sözleşmenin gönderen kurum, Ulusal Ajans ve Avrupa Komisyonu tarafından ifa ve takip edilmesiyle bağlantılı olarak kullanılır, ancak verilerin AB mevzuatı uyarınca inceleme ve d enetimden sorumlu kurumlarla (Sayıştay veya Avrupa Dolandırıcılıkla Mücadele Bürosu (OLAF)) iletilmesi olasılığı saklıdır. Katılımcı, yazılı istek üzerine, kendi kişisel verilerine erişebilir ve yanlış veya eksik olan tüm verileri değiştirebilir. K işisel verilerin nasıl kullanıldığıyla ilg ili sorularını, gönderen kurum a ve/veya Ulusal Ajansa göndermelidir. Katılımcı, kişi sel verilerinin Avrupa Komisyonu tarafından kullanılması hususunda Avrupa Veri Koruma Denetçisine şikayette bulunabilir. Madde 4: Kontroller ve Denetimler Sözleşmenin tarafları, Avrupa Komisyonu, Türkiye Ulusal Ajansı veya Avrupa Komisyonu nun veya Türkiye Ulusal Ajansının yetkilendirdiği hârici bir kurum tarafından hareketlilik döneminin veya sözleşmenin hükümlerinin gereklerine uygun şekilde uygulanıp uygulanmadığının kontrol edilmesi amacıyla istenen tüm ayrıntılı bilgileri sağlamayı taahhüt ederler."
}