{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/hibe_sozlesmesi_firo-c42003-02.doc",
  "title": "hibe_sozlesmesi_firo-c42003-02",
  "lang": "tr",
  "html_lang": "",
  "text": "Hayatboyu Öğrenme Programı Hayatboyu Öğrenme Programı Erasmus Ders Verme Hareketliliği Sözleşme Modeli (Personel ile Üniversite arasında) Bundan böyle “kurum” olarak adlandırılacak taraf: Gönderen kurumun adı : SABANCI ÜNİVERSİTESİ Açık adresi : ORHANLI, TUZLA, İSTANBUL Kurum yetkilisinin adı soyadı : Kurumdaki görevi : LLP KURUMSAL KOORDİNATÖRÜ ile bundan böyle “yararlanıcı” olarak anılacak diğer taraf: Personelin adı soyadı : ……………… Açık adresi : ORHANLI, TUZLA, İSTANBUL anlaşmanın temel parçası olan aşağıdaki şartlar ve ekler üzerinde mutabakata varmışlardır. Ekler : Ek I Öğretim programı (Öğretim üyelerinin başvuru sırasında karşı kuruma onaylattığı ve UİO’ne teslim etmiş olduğu plan) Ek II Genel hükümler Ek III Ders verme hareketliliği faaliyet raporu ŞARTLAR MADDE 1 – HİBENİN AMACI 1.1 Kurum, yararlanıcıya Hayatboyu Öğrenme Programı Erasmus programı altında yer alan Erasmus ders verme hareketliliği faaliyetine katılımı için Topluluk mali desteğini verir. 1.2 Yararlanıcı, hibeyi kabul eder ve kendi sorumluluğu altında ders verme hareketliliği faaliyetini Ek 1’de tanımlandığı şekliyle (Öğretim programı) yerine getirmeyi taahhüt eder. 1.3 Yararlanıcı, bu anlaşmada belirtilen şart ve hükümleri kabul ettiğini beyan eder. Anlaşma ile ilgili herhangi bir değişiklik veya ek, yazılı olarak yapılır. 1 MADDE 2 - SÜRE 2.1 Anlaşma, iki tarafın sonuncusu tarafından imzalandığı tarihte yürürlüğe girer. 2.2 Ders verme hareketliliği faaliyeti en erken 1 Haziran 2013 tarihinde başlar; en geç 30 Eylül 2014 tarihinde son bulur. MADDE 3 – MALİ DESTEK 3.1 Ders verme hareketliliği faaliyetine bir katkı nitelliğinde olan Topluluk hibesi için belirlenen azami harcırah hibesi …… Avro’dur. (… gün ders, … gün seyahat). 3.2 Nihai hibe miktarı personelin ders verme hareketliliği faaliyeti amacıyla yurtdışında kaldığı süre ile gittiği ülke için belirlenen haftalık ya da günlük hibe miktarları dikkate alınarak hesap edilir. Yararlanıcı kurumuna, hareketlilik faaliyetinin başlama ve bitiş tarihlerini gösteren bir belge (katılım sertifikası) sunmakla yükümlüdür. Faaliyete ilişkin seyahat giderleri, belirlenen kriterlere uygun olduğu takdirde, gerçekleşme değerleri üzerinden ve seyahat ile ilgili belgelerin ofise tesliminden sonra ödenir. MADDE 4 – ÖDEME 4.1 Anlaşmanın yürürlüğe girişiyle, yararlanıcı Sabancı Üniversitesi Yolculuk Onay ve Avans formunu doldurur. Seyahat tarihinden en geç 2 iş günü öncesi, yararlanıcıya, azami hibe miktarının %80’ine tekabül eden …….. Avro tutarında bir ön finansman ödemesi yapılır. 4.2 Faaliyete ilişkin nihai rapor, yararlanıcının, hibenin bakiyesinin ödenmesine yönelik talebi sayılır. Kurum, bakiye ödemeyi, nihai raporun alınmasından itibaren 45 takvim günü içinde yapar. MADDE 5 – NİHAİ RAPOR Yararlanıcı, hareketlilik faaliyetinin sona ermesinden itibaren en geç 30 gün içinde, resmi formları kullanarak (Ek V.11) nihai raporu sunar. MADDE 6 – BANKA HESABI Ödemeler yararlanıcı’nın aşağıda belirtilen banka hesabına yapılır: Bankanın adı Şubenin adresi Hesap sahibinin adı € Tam hesap numarası (IBAN Kodu ile) MADDE 7 – GEÇERLİ HUKUK VE YETKİLİ MAHKEME 2 Hibe, anlaşmanın şartlarına, geçerli Topluluk kurallarına ve yetki ikamesi esasına göre hibeler ile ilgili Türk hukukuna tabidir. Yararlanıcı, anlaşmanın hükümlerinin uygulanması ve onun uygulanmasına ilişkin düzenlemeler ile ilgili kurum kararlarına karşı, ilgili idare mahkemesinde yasal işlemler başlatabilir. 2 kopya olarak imzalanır. Yararlanıcı adına Kurum adına ……………………… İmza: İmza: Yer: İstanbul Yer: İstanbul Tarih: ……/……/….. Tarih: ……/……/……. 3 GENEL HÜKÜMLER Madde 1: Sorumluluk Anlaşma tarafları, anlaşmanın ifasının bir sonucu olarak kendisi veya personeli tarafından maruz kalınan tazminat ile ilgili hukuki sorumluluktan, tazminatın öbür tarafın veya personelinin ciddi ve kasti kanunsuz hareketinden sonuçlanmış olmaması şartıyla öbür tarafı ibra eder. AB Eğitim ve Gençlik Programları Merkezi (Merkez), Avrupa Komisyonu veya onların personeli, hareketlilik faaliyetinin icrası esnasında neden olunan herhangi bir zarar ile ilgili olarak anlaşma altında bir alacak talebi durumunda sorumlu tutulmazlar. Dolayısıyla, Merkez veya Avrupa Komisyonu, böyle bir alacak talebinden kaynaklanan geri ödeme tazminatı ile ilgili herhangi bir talebi dikkate almazlar. Madde 2: Anlaşmanın feshi Yararlanıcının bu anlaşmadan kaynaklanan yükümlülüklerini ifa etmemesi ve uygulanacak hukukta hükme bağlanan sonuçlara aldırmaması durumunda kurum, iadeli taahhütlü mektupla gönderilen ihtarnamenin alınmasından itibaren bir ay içinde yararlanıcı tarafından hiçbir işlem yapılmaması halinde, başka bir hukuki formaliteye gerek kalmaksızın yasal olarak anlaşmayı feshetme veya iptal etme hakkına sahiptir. Yararlanıcı anlaşmayı sona eriş zamanından önce feshederse veya anlaşma kurallarına uymazsa, halihazırda ödenmiş olan hibe tutarını iade etmek zorundadır. “Mücbir sebep” (yani, yararlanıcının kontrolu dışında olan ve onun hata veya ihmalinden kaynaklanmayan, öngörülemeyen bir istisnai durum veya olay) nedeniyle faaliyetin tamamlanamaması durumunda, yararlanıcı, hareketlilik faaliyeti süresine tekabül eden hibe tutarını alma hakkına sahiptir. Geri kalan fonların iade edilmesi gerekir. Madde 3: Verilerin Korunması Anlaşmada yer alan tüm kişisel veriler, Avrupa Parlamentosu’nun ve Konseyin, kişisel verilerin Topluluk kurumları ve organları tarafından kullanımı ve böyle verilerin serbest dolaşımı ile ilgili (EC) No 45/2001 sayılı yönetmeliği uyarınca işlem görecektir. Böyle veriler, Topluluk mevzuatı uyarınca teftiş ve denetimden sorumlu organlara (Sayıştay veya Avrupa Sahtecilik Mücadele Ofisi (OLAF)) aktarılma olasılığı saklı kalmak üzere, sadece, gönderen kurum, Merkez ve Avrupa Komisyonu tarafından anlaşmanın uygulanması ve takibi ile ilgili olarak işlem görecektir. Yararlanıcı, yazılı talep üzerine, kendi kişisel verilerine erişebilir ve yanlış veya eksik olan herhangi bir bilgiyi düzeltebilir. Yararlanıcı, kendi kişisel verilerinin işlem görmesi ile ilgili herhangi bir soruyu, gönderen kuruma ve/veya Merkez’e yöneltmelidir. Katılımcı, kendi kişisel verilerinin işlem görmesine karşı, böyle verilerin Avrupa Komisyonu tarafından kullanılması ile ilgili olarak Avrupa Veri Koruma Denetçisine veya Merkez veya gönderen kurum tarafından bu verilerin kullanılması ile ilgili olarak [verilerin korunması ile ilgili ulusal denetim organı]na şikayette bulunabilir. Madde 4: Kontroller ve Denetimler Anlaşmanın tarafları, hareketlilik faaliyeti ve anlaşmanın hükümlerinin uygun şekilde uygulandığını kontrol etmek amacıyla Avrupa Komisyonu, Merkez veya Avrupa Komisyonu veya Merkez tarafından yetkilendirilen diğer herhangi bir dış organ tarafından talep edilen herhangi bir ayrıntılı bilgiyi vermeyi taahhüt eder. 4 Ek II Ek III Hayatboyu Öğrenme Programı Erasmus Programı Personel Ders Verme Hareketliliği FAALİYET RAPORU FORMU Değerli yükseköğretim kurumu personeli, Deneyimleriniz hakkındaki bu rapor, Hayatboyu Öğrenme/Erasmus programına değerli bilgiler sunacak ve programın sürekli gelişimine katkı sağlayacaktır. Bu anketi doldurmak suretiyle yaptığınız işbirliğinden dolayı teşekkür ederiz. AB Eğitim ve Gençlik Programları Merkezi Başkanlığı Bu formda anılan bütün kişisel veriler, Avrupa Parlamentosu’nun ve Konseyin, kişisel verilerin Topluluk kurumları ve organları tarafından kullanımı ve böyle verilerin serbest dolaşımı ile ilgili (EC) No 45/2001 sayılı yönetmeliği uyarınca işlem görecektir , yazılı talep üzerine, kendi kişisel verilerine erişebilir ve yanlış veya eksik olan herhangi bir bilgiyi düzeltebilir. Kişisel verilerin işlem görmesine karşı şikayetler Avrupa Veri Koruma Gözetmenine sunulabilir. (Avrupa Birliği Resmi Gazetesi L 8, 12.1.2001) 1. Gönderen kuruma ait bilgiler Gönderen kurum: SABANCI ÜNİVERSİTESİ Gönderen kurumun Erasmus ID kodu: TR ISTANBU20 2. Ders verme hareketliliği faaliyetinden faydalanan personele ait bilgiler Adı: Soyadı: Cinsiyeti: Akademik çalışma alanı: e-posta adresi: 3. Hareketlilik bilgileri Misafir olunacak kurumun bulunduğu ülke ve şehir: Misafir olunacak kurumun Erasmus ID kodu: Faaliyetin başlangıç ve bitiş tarihleri: 4. Faaliyetin organizasyonu Lütfen faaliyetin organizasyonu ile ilgili olarak, misafir olduğunuz kurum ile gerçekleştirilen ikili anlaşma ve planlamaya ilişkin görüşmelerin hangi birimler/kişiler tarafından gerçekleştirildiği ve faaliyetten önce gerçekleştirilen hazırlık süreci (dil hazırlığı, eğitim materyali hazırlanması vb.) hakkında bilgi veriniz. 5. Faaliyetin içeriği 5 Lütfen faaliyetin içeriği ile ilgili olarak, derste kullandığınız öğretim yöntemi, derse entagrasyonunuz, misafir olunan yükseköğretim kurumunda gerçekleştirdiğiniz diğer faaliyetler vb. hakkında bilgi veriniz. 6. Hareketlilik sürecinin değerlendirilmesi Öğretim programında belirtilen sonuçlara ulaşıldı mı?  Evet  Hayır Öğretim programında belirtilen sonuçlardan daha farklı sonuçlara ulaşıldı mı?  Evet  Hayır Cevabınız evet ise lütfen belirtiniz: ........................................................................................................................................ ........................................................................................................................................ ........................................................................................................................................ Faaliyete ilişkin olumlu yönler ya da karşılaştığınız zorlukları belirtiniz: ........................................................................................................................................ ........................................................................................................................................ ........................................................................................................................................ Faaliyete ilişkin tecrübelerinizin ve faaliyetin sonuçlarının bölüm/fakülte/kurumunuzda yaygınlaştırılabilmesi için önerilerinizi belirtiniz. ........................................................................................................................................ ........................................................................................................................................ ........................................................................................................................................ Önerileriniz: ........................................................................................................................................ ........................................................................................................................................ ........................................................................................................................................ Lütfen aşağıdaki kutulardan uygun bulduğunuzu işaretleyerek faaliyet döneminizi değerlendiriniz. (1:zayıf/olumsuz; 5: çok iyi) 1 2 3 4 5 - Hareketlilik faaliyetini akademik verimi açısından değerlendiriniz:      - Hareketlilik faaaliyetini sosyal/kültürel verimi açısından değerlendiriniz:      - Hareketlilik faaliyetini genel olarak değerlendiriniz:      Tarih/İmza 6"
}