{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ic_arastirma_projeleri_teklif_formu_frg-a410-04-01_tr__0.doc",
  "title": "ic_arastirma_projeleri_teklif_formu_frg-a410-04-01_tr__0",
  "lang": "tr",
  "html_lang": "",
  "text": "İÇ ARAŞTIRMA PROJESİ BAŞVURU FORMU Sadece ALP Kullanımı için FRG-C47004-01 Başvuru Tarihi / / BÖLÜM I: PROJE ÖZETİ Proje Başlığı Proje Statüsü Yeni Uzatma ( proje kodu ) Yürütücünün Adı Soyadı Proje Türü : Özgün Fikir Çerçevesinde Önerilen Projeler Geniş Kapsamlı İşbirliklerine Yönelik Projeler Mükemmeliyet Merkezlerine Yönelik Yapılan Başvurular Dış Paydaşlar ile Geliştirilecek İşbirliği Projeleri Önerilen Başlama Tarihi Önerilen Süre Gün Ay Yıl (Ay yada Yıl) Fon Kaynağı SU İç Araştırma Fonu Toplam Bütçe (TL) Ortak Fonlama Fon Kaynağı Tutarı Fon Durumu – Öneri//Kabul vb. Ayni Katkı Listesi (eğer varsa) Yaklaşık Değeri Katkı Yapan Kurum Dış partnerler tarafından sağlanan demirbaş gibi bir ayni katkı varsa; Proje tamamlanması durumunda bu demirbaşın statüsü Sahibi olan kuruma geri iade SU’ya verilmesi Varsa fonlanmayacak proje partnerlerinin Listesi Önerilen Proje Çıktıları Yayınlar Ticari Fikri Haklar (patentler, telif hakkı, dizayn...) Uluslararası Konferans Sunumları Diğer İÇ ARAŞTIRMA PROJESİ BAŞVURU FORMU BÖLÜM II: PROJE PERSONELİ II A. SU Lisansüstü Öğrencileri Adı Soyadı (bilinmiyorsa boş bırakılabilir) Fakültesi Derecesi(Master/Doktora) Öğrenim Ücreti Muafiyeti (Evet/Hayır) II B. SU Akademik Personel Öğretim Üyesinin Adı Soyadı %lik Efor Rol (Yürütücü, Araştırmacı...) Fakültesi II C. Diğer Personel Adı Soyadı Kurumu Rol BÖLÜM III: FİZİKSEL KAYNAK KULLANIMI III.A Kampüs İçi Türü(Lab / Sınıf / Ofis) Oda Numarası Bina III.B Kampüs Dışı Türü(Lab / Sınıf / Ofis) Yeri / Kurumu BÖLÜM IV: Lütfen Fikir Ayrılığı olma ihtimali olan kişilerin adlarını ve kurumlarını listeleyin. (Bu liste SU içinden veya dışından kişileri kapsayabilir.) Adı Soyadı Kurumu FRG-C47004-01 İÇ ARAŞTIRMA PROJESİ BAŞVURU FORMU BÖLÜM V: PROJE ÖZETİ (Araştırmanın Kısa Özeti & Çerçevesi) FRG-C47004-01 İÇ ARAŞTIRMA PROJESİ BAŞVURU FORMU BÖLÜM VI: DETAYLI PROJE BİLGİSİ i. Amaçlar ii. Literatür Özeti iii. Metadoloji FRG-C47004-01 İÇ ARAŞTIRMA PROJESİ BAŞVURU FORMU BÖLÜM VII: BEKLENEN ETKİ i. Beklenen Çıktılar ii. Yayılım Planı i. Etki FRG-C47004-01 İÇ ARAŞTIRMA PROJESİ BAŞVURU FORMU BÖLÜM VIII: SU İÇ ARAŞTIRMA FONUNA BAŞVURU GEREKÇESİ i. Projenin ‘Öncül’ Unsurları ii. Projenin Dış Fonlara Başvurmaya Uygun Olmamasının Nedeni ii. Projenin Disiplinlerarası Yapısı FRG-C47004-01 İÇ ARAŞTIRMA PROJESİ BAŞVURU FORMU BÖLÜM IX UYGULAMA i. İş Paketi Zamanlaması ve Görevler (Gantt Chart) ii. Yönetim Yapısı ve Plan iii. Bütçe ve Gerekçesi (Proje ortak fonlanan bir proje ise diğer ortakların ayni yada nakdi katkılarının detaylı açıklaması bu bölümde yapılmalıdır.) Ekler : 1.Referans Listesi (Yürütücünün devam eden ve tamamlanan projeleri) 2. Yürütücünün ve diğer araştırmacıların yayın listesi (Son 10 yayın) 3. Bütçe FRG-C47004-01"
}