{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ic_arastima_projeleri_mukemmeliyet_merkezi_basvuru_formu_frg-410-04-04_tr_0.doc",
  "title": "ic_arastima_projeleri_mukemmeliyet_merkezi_basvuru_formu_frg-410-04-04_tr_0",
  "lang": "tr",
  "html_lang": "",
  "text": "İAP MÜKEMMELİYET MERKEZİ BAŞVURU FORMU Başvuru Formu toplamda 5 sayfayı geçmemelidir. Ofis Kullanımı için 1. Genel Bilgi 1.1. Merkezin Adı 1.2. Merkezin Direktörü Fakülte/Program E-mail Adresi Telefon Numarası 1.3. Başvuru Sahibinin Adı/Soyadı E-mail adresi Telefon Numarası 1.4. Talep Edilen Bütçe Miktarı (TL) 1.5. Süre (max. 12 ay) 1.6. Başvuru Tarihi 2. Araştırma Alanı Araştırma merkezinin odak araştırma alanı hakkında kısaca bilgi veriniz. 3. Amaç ve Hedefler Lütfen araştırma merkezinin amaç ve hedeflerini talep edilen SU desteği kapsamında açıklayınız. 1 - 3 FRG-410-04-04 Başvuru Tarihi / / İAP MÜKEMMELİYET MERKEZİ BAŞVURU FORMU 4. Fırsatlar and Faydalar SU’dan talep edilen destek kapsamında araştırma merkezinin fakülteye ve üniversiteye sağlayacağı fırsatları ve bu çerçevede doldurulacak olan boşlukları ve elde edilecek faydayı kısaca belirtiniz. 5. Geçen Yıl İçinde Devam Eden ve/veya Tamamlanan Aktiviteler Lütfen geçen yıl içinde araştırma merkezinin odak araştırma alanlarındaki interdisipliner olan/olmayan devam eden ve/veya tamamlanan araştırma projeleri hakkında bilgi veriniz. 6. İş Planı Lütfen yapılacak iş için zaman planlamasını açıklayınız, araştırma çıktılarının oluşacağı tarihleri de göz önünde bulundurarak tarihleri belirleyiniz. (Bu çıktılar rapor dönemlerinde talep edilecektir.) 2 - 3 FRG-410-04-04 İAP MÜKEMMELİYET MERKEZİ BAŞVURU FORMU 7. Bütçe Lütfen SU’dan talep edilen her bir bütçe kalemini gerekçesiyle birlikte açıklayınız. Eğer varsa diğer kurum/kuruluş katkılarını belirtiniz. Planlanan kaynaklarla merkezin sürdürülebilirliğine nasıl katkı sağlanacağını kısaca anlatınız. Yıl Bütçe Kalemi Makine/ Techizat Sarf Malzemeleri Hizmet Alımı Seyahat Lisnas /Lisansüstü Öğrenciler Personel TOPLAM (TL) 201.. Toplam Beklenen Diğer Kurum/Kuruluş Katkısı Kurum 1 Kurum 2 Kurum 3 SU’dan Talep Edilen Bütçe TOPLAM (TL) 8. Diğer Bilgiler Lütfen başvurunuzun değerlendirmesini etkileyeceğini düşündüğünüz kritik öneme sahip diğer bölümlerde yer almayan ek bir bilgi varsa , bu bölümde belirtiniz. 3 - 3 FRG-410-04-04"
}