{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/idari_personel_isten_cikis_anketi_-_administrative_employee_exit_survey_fhr-s450-09-03_0.pdf",
  "title": "idari_personel_isten_cikis_anketi_-_administrative_employee_exit_survey_fhr-s450-09-03_0",
  "lang": "tr",
  "html_lang": "",
  "text": "1. Email* 2. 3. 4. 5. Example: January 7, 2019 6. Example: January 7, 2019 İdari Personel İşten Çıkış Anketi – Administrative Employee Exit Survey (FHRS450-09-03) Çıkış anketi sonuçları, süreçlerimizi geliştirmek için kullanılacak ve yeni projeleri iyileştirmemize yardımcı olacaktır. Geri bildiriminiz için teşekkürler. Sevgi ve Saygılarımızla, İnsan Kaynakları The exit survey results will be used for developing our processes and will help us to improve new projects. Thanks for your feedback. Sincerely, Human Resources * Indicates required question Adınız - Soyadınız / Name - Surname* E-mail Adresiniz / Your E-mail Adress* SU Sicil No / SU ID No * İşe Giriş Tarihi / Start Date of Employment* İşten Çıkış Tarihi / End Date of Employment * 7. 8. 9. Mark only one oval. Sürekli İdari / Permanent Employee Geçici İdari / Temporary Employee Proje Personeli / Project Employee Sabancı Üniversitesi’nden Neden Ayrılıyorsunuz? Why Are You Leaving SU? Lütfen her bölüm için size uygun olan seçenekleri işaretleyiniz./Please select applicable choices for each section. 10. Check all that apply. Gelişim Fırsatlarının Olmaması / Lack of Development Opportunities Performans Sistemi (Düzenli geribildirimler, Ölçülebilir hedeﬂer vb) / (Performance Methods, Feedbacks, Measurable Goals etc) Düşük İş Tatmini / Low Job Satisfaction 11. Check all that apply. Ücret / Salary Yan Haklar (BES, ÖSS, Yol, Yemek, İnternet vb.)/Beneﬁts (BES, Health İnsurance, Shuttle, Internet Lunch etc.) Ödüllendirme ve Takdir / Reward and Recognition Biriminiz / Department* Pozisyon / Position* Çalışan Grubu / Employee Group* Kariyer – Gelişim / Career - Development : Ücret ve Yan Haklar / Compensation and Beneﬁts: 12. Check all that apply. Şeffaﬂık / Transparency Yönetici ile ilişkiler / Employee – Manager Relationship Departman içi iletişim eksikliği / Lack of communication within department Birimler arası iletişim eksikliği / Lack of Communication Between Units Takım Çalışması Eksikliği / Lack of team work SU’da Çeşitlilik Yaklaşımları (Cinsiyet, Engellilik, Cinsel yönelim, Dil bariyeri, Kültürel geçmiş ırk veya inanç) / Diversity Approaches at SU (Gender, Disability, Sexual orientation, Language barrier, Cultural background race or belief) İş Yapış Şeklimiz (Yönergeler&Prosedürler, Dijitalleşme) - Way of Working (Guidelines & Procedures, Digitalization) İş & Yaşam Dengesi / Work & Life Balance Hibrit Çalışma Fırsatının Olmaması (Hybrid – Remote) / Lack of Hybrid working opportunity Lokasyon / Location 13. Check all that apply. Yurt içi şehir değişikliği / Domestic Relocation Ülke Değişikliği / Migration Doğum / Maternity Evlilik / Marriage Emeklilik / Retirement Sağlık / Health Eğitim / Education 14. Çalışma Ortamı / Work Environment: Kişisel Sebepler / Personal Circumstances: Diğer / Other: Lütfen yorumlayınız / Please Leave a Comment 15. 16. Mark only one oval. Evet/Yes No/Hayır 17. Mark only one oval. Evet/Yes Hayır/No 18. SU'dan yeni bir pozisyon için mi ayrılıyorsunuz? / Are you leaving SU for a new position? ( Eğer cevabınız evet ise lütfen ﬁrma bilgisini paylaşınız /If yes, please share the new institution) Gelecekte Sabancı Üniversitesi'ne tekrar katılmak ister misiniz?/ Would you rejoin Sabancı University in the future? * Sabancı Üniversitesi'nde çalışmayı tavsiye eder misiniz?/Would you recommend working at Sabancı University to anyone? * Sabancı Üniversitesi'nde ‘’daha iyi bir çalışma ortamı’’ oluşması için ne önerirsiniz?/What recommendation would you have to make Sabancı University \"a better place to work\"? 19. This content is neither created nor endorsed by Google. Yukarıdaki bilgileri onaylıyorum / I conﬁrm the above information Ad-Soyad/Name Surname Tarih İmza/Date Signature * F o r m s"
}