{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/incubation_undertaking_fie-s1410-01.docx",
  "title": "incubation_undertaking_fie-s1410-01",
  "lang": "en",
  "html_lang": "",
  "text": "INCUBATION UNDERTAKING (FIE-S1410-01) Under this Incubation Undertaking (“Undertaking”), ___________________ residing at ___________________, T.R. Identification Number (TCKN) ______________; ___________________ residing at ___________________, T.R. Identification Number (TCKN) ______________ (hereinafter, jointly, the “Entrepreneur(s)”); and ______________ operating at ___________________, Trade Registry Number ______________ (hereinafter, the “Venture Company”); The Entrepreneur(s) and the Venture Company hereby irrevocably acknowledge, declare, and undertake that, upon signature of this Undertaking, all provisions specified under the SUCool Incubation Program provided by Inovent within Sabancı University and other related matters shall be binding upon them; that they shall strictly comply with all their statements and undertakings; that they shall duly perform all their responsibilities in full performance without invoking any condition; and that, within the scope of the business idea and/or project they applied with, they shall fully and completely comply with the SUCOOL Incubation Program rules listed below, other procedures, all directions to be given by SU and Inovent, and the relevant legislation. 1. Definitions Inovent: Sabancı University Inovent Intellectual Property Rights Management, Trade and Investment Inc. Entrepreneur(s): The person and/or a team of more than one person who, within a business model, invention, process, project, or venture idea, aims to introduce innovation in the targeted sector and market through scientific, technological, and other studies, desires to convert any intellectual and industrial rights, industrial designs, inventions, or business models/ideas into commercial value, and is party to this Undertaking. Venture Company: The newly established or scalable Joint-Stock Company that the Entrepreneur(s) establish to become a party to this Undertaking and to be included in the Incubation Program. Venture Team Member: Each member of the team formed by the Entrepreneur(s). Authorized Representative of the Entrepreneur Team: The authorized person, designated and authorized in writing by the team formed by the Entrepreneur(s), whom the SUCOOL Management shall address in all processes including coordination and communication within the scope of benefiting from SUCOOL opportunities. SUCOOL: The incubation center within Sabancı University where Entrepreneurs producing/creating technology-based business ideas/models are supported by offering incubation opportunities. SUCOOL Incubation Program: Subject to completion of the SUCOOL Incubation Program or, where deemed appropriate by Sabancı University, upon fulfillment of selection criteria, the program that, inter alia, offers training programs, seminars, workspace, mentorship, business development, customer introductions, promotion, access to SU infrastructure, devices and equipment, investor readiness, introductions to investors, opportunities to participate in international acceleration camps, relationship-building with angel investment networks and VC funds, procedures enabling the achievement of company formation, commercialization and value creation, and—upon meeting certain conditions—access to Inovent’s international fundraising, intellectual property processes, and strategic consultancy services. SU: Sabancı University. Management: The unit authorized in the conduct and operation of SUCOOL. 2. Rules By signing this Undertaking, the Entrepreneur(s) and the Venture Company accept and declare that they shall fully comply with the matters regulated herein and all rules and undertakings below: 2.1. The information provided by the Entrepreneur(s) and the Venture Company and recorded by SUCOOL regarding the business idea/project/model is accurate, complete, truthful, and up-to-date. 2.2. Where deemed necessary, the Entrepreneur(s) and the Venture Company are obliged to provide documents, information, and forms requested by SUCOOL, to prepare them completely and correctly, to enter the necessary information, and to submit them on time; otherwise, supports and services to be provided by Inovent and/or Sabancı University may be halted, suspended, or terminated. 2.3. In relation to SUCOOL, the interests of SU, Inovent, and other SU affiliates shall always be prioritized; the vision, mission, prestige, and corporate reputation shall be protected; no act or omission that may damage the reputation of these institutions shall be undertaken; due care and caution shall always be exercised pursuant to this Undertaking; and the Entrepreneurship Directive, SU campus rules, and other rules determined, published, and enforced by SU shall always be observed. 2.4. Within the scope of this Undertaking, the Entrepreneurship Directive, and the relevant legislation, the Entrepreneur(s) and the Venture Company shall comply with all legal provisions, in particular all laws, regulations, communiqués, circulars, instructions, directives, and similar legal arrangements applicable to Inovent and SU, and shall perform their work in accordance with all instructions given. 2.5. Without infringing the intellectual and industrial property rights or trade secret security of SU, Inovent, and SUCOOL, the Entrepreneur(s) and the Venture Company are individually responsible for reporting, information sharing with relevant ministries, promotional, cooperation, and similar requests that SU, Inovent, and SUCOOL may address concerning the business idea/project/model. 2.6. Without prejudice to the Entrepreneurship Directive, the Industrial Property Code No. 6769, the Regulation on Employee Inventions, Inventions Realized at Higher Education Institutions and Inventions Arising from Publicly Supported Projects, and related legislation, the ownership of the intellectual and industrial property rights over all constituent parts of the business idea/project/model, technologies, and related elements rests with the Entrepreneur(s) and/or the Venture Company. All inventions, trademarks, designs, utility models, patents, integrated circuit topographies, and similar works (collectively, “elements”) used, produced, created, or generated are lawful, do not infringe any third party’s intellectual and industrial property rights, and do not even give rise to such an impression. No act or omission that may constitute unfair competition has been undertaken and shall not be undertaken in future. In any case, the Entrepreneur(s) and the Venture Company are individually responsible for any and all claims and demands, including but not limited to copyright, license fees and any receivables by the right holders of elements under any title, as well as any administrative, criminal, legal, and other claims and receivables that may be pursued by third parties, and shall promptly inform the Management and compensate all damages incurred. Any claims notified to Sabancı University and/or Inovent in this regard shall be recourse to the Entrepreneur(s) and the Venture Company. 2.7. Should any contrary situation and/or claims by third parties arise and if, in the Management’s opinion, obligations pertaining to the application phase have been breached, the Entrepreneur(s) and the Venture Company may be removed from SUCOOL and relevant programs for a definite or indefinite period without any notification requirement. In such case, the Entrepreneur(s) and the Venture Company shall immediately return all resources provided, intact and in working condition, and shall be the sole addressees of all damages incurred due to participation in the program, including all direct and/or indirect supports received up to that date, and shall immediately and in full compensate such damages upon first request. 2.8. Each of the Entrepreneur(s) may, for the venture/project developed, produced, modified, or pivoted using SUCOOL’s resources and opportunities (including but not limited to mentorship, consultancy, training, seminars, laboratory, and equipment use), unless otherwise expressly exempted in writing by Inovent and/or SU, be a partner or a board member in only one project and/or company entitled to take part in SUCOOL within the same program year. If the scope of the business idea/project/model submitted under the Undertaking changes for any reason, all rights, claims, and interests of Inovent and/or its designated affiliate protected under this Undertaking shall remain in force and bind the Entrepreneur(s) and the Venture Company, including their corporate and commercial structure; shall not result in impossibility or termination; shall not constitute or give rise to a justified reason for termination of any binding agreement and/or protocol; and the same rights, claims, and interests shall be transferred to Inovent and/or to a company designated by Inovent. 2.9. The Entrepreneur(s) and the Venture Company shall comply with all undertakings, rules, procedures, policies, and all legal and administrative regulations communicated by SUCOOL, Sabancı University, and/or Inovent, and shall ensure full compliance by their employees, consultants (including independent), suppliers, and third parties with whom cooperation is established or will be established in accordance with this Undertaking and the relevant regulations. 2.10. The Entrepreneur(s) and the Venture Company shall not in any way interfere with or harm the projects, research, developments, studies, prototypes, or any similar element of other entrepreneurs and/or entrepreneur groups; otherwise, upon the claim of such persons or upon establishing causal link, they shall compensate all damages arising therefrom upon the first request of Sabancı University and/or Inovent and shall pay immediately, in cash and in full, without any request for reduction or assertion of unlawfulness. 2.11. The Entrepreneur(s) shall use materials in the open-plan co-working space in compliance with common-use rules; confine themselves to the area allocated to them; refrain from any disruptive act; not overstep boundaries to infringe others’ rights; and, apart from fixed equipment and fixtures that must remain in the area, shall not leave any belongings in the area outside working hours. Otherwise, Sabancı University, Inovent, other entrepreneurs, team members, the venture company, or its managers and shareholders shall not be liable for the loss, damage, or destruction of such belongings. 2.12. The Entrepreneur(s) shall not use the internet access provided in the co-working space for unlawful purposes including insulting content; pornographic content; actions harmful to public safety; against the constitutional order or the State; infringing personality rights or third-party intellectual property rights; any act constituting a crime under the laws of the Republic of Türkiye; or for sending mass and unsolicited electronic mail (spam). Otherwise, they shall be responsible for all legal, administrative, and criminal sanctions arising from such acts, as well as any access restrictions that may limit the freedom of communication of themselves, SUCOOL management, and other entrepreneurs. In such case, SUCOOL, Sabancı University, and/or Inovent reserve the right to suspend or terminate all support services and opportunities. The Entrepreneur(s) and the Venture Company shall be individually responsible for all damages and costs arising therefrom, and any claims directed to Sabancı University or Inovent shall be recourse to them; they shall immediately, in cash and in full, compensate all expenses, damages, and other amounts. 2.13. While decisions to be taken in investor relations shall in any case be at the discretion of the Entrepreneur(s), if the Venture Company receives an offer to sell, assign, or to encumber by usufruct or otherwise all or part of its shares to any third party and decides to evaluate such offer positively and carry out any legal transaction regarding company shares, the Entrepreneur(s) shall immediately notify Inovent in writing of all details and documents regarding the offer; during the SUCOOL Incubation period, prior to signing any investment, share transfer, term sheet, promise of share transfer, or any agreement (including, without limitation, agreements on issuance of shares with share premium) regarding all or part of the company’s shares, or any agreement binding the Venture Company or its partners or managers, shall submit the terms in writing to the Management; during the negotiation process, shall promptly inform the Management in writing of any changes in such terms; and, to avoid any loss of rights, shall submit the draft agreements planned to be signed, and where applicable, their final versions, at least two (2) months in advance to the Management and obtain written approval therefrom; and shall consult with the Management to protect Inovent’s potential rights and interests in the Venture Company in case Inovent becomes a shareholder. 2.14. During the Incubation Program, with respect to the training programs offered and mentorship programs requested or assigned: 2.14.1. Consistent and regular participation in all training and seminars is essential; the Entrepreneurs must benefit from the voluntary support provided by mentors within the framework of ethics, morality, and public order. 2.14.2. Meetings with the assigned mentor may be held at certain intervals by appointment; at least one Venture Team Member shall attend such meetings; if a planned meeting cannot be attended, the Entrepreneur(s) shall notify the mentor and the Management in writing via e-mail at least 24 (twenty-four) hours in advance of the meeting schedule; otherwise, access to mentorship opportunities may be temporarily suspended or permanently terminated after each missed mentorship meeting. Third parties who are not party to the Undertaking have no right to attend these meetings; otherwise, the mentor cannot be obliged to conduct the meetings. If the mentor match is determined not to meet the Entrepreneur(s)’ needs, or if any other justified reason is provided in writing by the Entrepreneur(s) and accepted positively by the Management, the mentor assignment may be changed. 2.14.3. It is mandatory to attend at least 60% of all mentorship meetings and training programs, including those assigned during the Incubation Training Program. If attendance falls below this rate, access to mentorship opportunities may be temporarily or permanently suspended and/or the Entrepreneur(s) and the Venture Company may be removed entirely from the SUCOOL Incubation Program. 2.15. In consideration of all supports, services, and opportunities provided under the SUCOOL Incubation Program, the Entrepreneur(s) and the Venture Company undertake that 3% of the shares of the Venture Company established in Türkiye and/or abroad and/or any new company or companies to be established (hereinafter the “Company”), in the business field stated in the SUCOOL Incubation Program application and/or in the business field changed, developed, or transformed thanks to supports, services, and opportunities provided, shall—upon Inovent’s request—be transferred free of charge to Inovent or to a company designated by Inovent that is an affiliate of itself and/or SU, within three (3) months from the request date. 2.16. The share acquisition right arranged under this Undertaking shall in any case be further detailed in a Shareholders’ Agreement / Share Participation Agreement, but not limited to the following provisions: 2.16.1. Since Inovent (or a company designated by it) will only become a shareholder of a company of the joint-stock type, and this is known and accepted by the Entrepreneur(s), the newly established Company shall be a joint-stock company, or the type-change transactions shall be completed to convert an existing company into a joint-stock company. 2.16.2. If, at the date of Inovent’s request for the share transfer, a joint-stock company has not yet been established or the type-change transactions have not been completed, the compliance process shall be completed within one (1) month from the detection of this matter and notification to the Entrepreneur(s). 2.16.3. Company shares shall be registered shares. 2.16.4. A Right of First Refusal (ROFR) shall be granted to Inovent (or the company designated by it) under the Company’s articles of association; if a Selling Shareholder receives an offer for the purchase, in whole or in part, of its Shares Subject to Transfer, or otherwise declares intention to transfer such shares to a Buyer, the offer terms (Transfer Notice) shall first be submitted in writing to Inovent; should Inovent respond positively within 60 (sixty) days following the Transfer Notice, Inovent shall have the right to purchase the Shares Subject to Transfer. If Inovent does not exercise or declares not to exercise the ROFR within this 60-day period, the Selling Shareholder shall have the right to transfer to third parties on terms no more favorable than those offered to Inovent. If another investor shareholder has invested/will invest in the Company and has/will have a ROFR, Inovent and the other investor shareholder shall hold the ROFR pro rata to their shareholdings. 2.16.5. A Tag-Along Right shall be granted to Inovent (or the company designated by it) under the Company’s articles of association; Inovent (or the company designated by it) shall have the right, at its discretion, to sell all or part of its shares to the prospective buyer on the same terms simultaneously with any share transfer by other shareholders. If there is another investor shareholder who has invested/will invest in the Company and has/will have a Tag-Along Right and wishes to exercise it together, Inovent and the other investors shall have the Tag-Along Right pro rata to their shareholdings. Within 60 (sixty) days following the written notification containing all terms of the purchase offer by the shareholder wishing to transfer its shares, if Inovent (or its designated affiliate) exercises the Tag-Along Right by indicating the shares and number of shares it wishes to sell, those shares, together with the other shares offered for sale, shall be transferred to the new buyer. If the shareholder fails to transfer its shares to the third party buyer, Inovent shall not be obliged to transfer all or any part of its shares to the same third party. If, for any reason, Inovent cannot exercise these rights, the initial seller(s) shall not be able to sell their shares to the said third party. 2.16.6. Inovent (or its designated affiliate) shall have a pre-emptive right to subscribe for newly issued shares in any future financing/investment rounds of the Venture Company. In this context, Inovent or its affiliate cannot be forced to waive this right, nor can it be limited. If the exercise of this pre-emptive right is presented by the investor as a pre-condition of the investment terms, the shareholders and Inovent may waive the right. In any case, if an external investor invests in the Venture Company, Inovent shall have the right to acquire additional shares up to 10% at a 20% discount to the relevant round valuation. 2.16.7. Inovent or its designated affiliate shall have the right, at six (6)-month intervals and, in any case where deemed necessary, at any time, to access activity reports, financial statements, and commercial books of the Venture Company and to examine such financial and administrative documents for information. If Inovent cannot attend the general assembly meetings of the Venture Company, notarized copies of the meeting minutes, or if not yet notarized, copies of the minutes shall be submitted to Inovent or its designated company within three (3) business days following the meeting date. 2.17. If Inovent decides to acquire the committed shares, a Shareholders’ Agreement / Share Participation Agreement shall be executed with Inovent or a company designated by it (an affiliate of itself and/or SU) in accordance with this Undertaking; the provisions shall be included in the Company’s articles of association, or, if a Venture Company already exists, the articles shall be amended to comply; and votes shall be cast in the Company to arrange these matters. In case of conflict between the Company’s articles of association and the Shareholders’ Agreement / Share Participation Agreement, Inovent’s rights under this Undertaking and the said agreement shall prevail. 2.18. If, at the establishment stage, investment is received from an individual or institutional investor, other persons may join among the shareholders; however, this shall not constitute a breach of this Undertaking provided that SUCOOL and Inovent are notified in writing prior to the occurrence of such investment processes and mutual agreement negotiations. 2.19. In case of a second application under the business idea/project/model that is the subject of this Undertaking and/or the SUCOOL Incubation Program and acceptance of such application, this Undertaking must be re-signed; specific changes may be made to its provisions. The Entrepreneur(s) cannot claim invalidity of such changes due to the second application, and, in case of a second application, Inovent shall be entitled to enforce the higher of the share-transfer percentages set out in the two Undertakings. 2.20. The share transfer committed under this Undertaking is unconditional; in case of non-transfer, all damages incurred and to be incurred by Inovent shall be compensated; upon Inovent’s request for the share transfer, the Company establishment transactions shall be conducted and completed in accordance with this Undertaking, and the share transfer obligation shall be duly performed within three (3) months from the request date. 2.21. In consideration of the supports, services, and opportunities provided by Inovent, the Entrepreneur(s) and the Venture Company shall comply with all terms herein and shall not act in breach of this Undertaking. In case of breach and/or non-transfer of shares as specified herein for any reason, and where a causal link is established, Inovent and/or Sabancı University reserve the right to claim all direct and indirect damages and cash expenses, and such damages shall be compensated by the Entrepreneur(s) and the Venture Company together with the applicable interest. 2.22. In accordance with the Confidentiality Obligations set out below, 2.22.1. Without Inovent’s written approval, the Entrepreneur(s) and the Venture Company acknowledge, accept, and undertake that any business plan, research, study, any technical, commercial, and financial information that may be accessed or acquired under the Undertaking and/or to be directed or communicated by SU and/or Inovent—whether in digital or physical environment, in writing and/or verbally—pertaining to SU and/or Inovent, their activities and/or affiliates and partnerships, including but not limited to financial, administrative, technical, and legal information, trademarks, patents, industrial designs, and information on such subject matter, as well as trade secrets or any information, program, document, product, and service relating to other legally protected or unprotected matters, and all documents, data, works, photographs, reports, plans, drawings, diagrams, flowcharts, methods and processes, improvement ideas, business opportunities, projects, business models, venture information, data files, market research and market information and other information, documents, and data, constitute “Confidential Information”; that they shall keep such information strictly confidential; not disclose, share, or distribute it to any third party under any circumstances; not provide access to such information through data transfer systems; not store, alter, or publicize it; not use it directly or indirectly other than for purposes required by their relationship; ensure that their employees and consultants (including independent) comply with these obligations; take all security measures to protect Confidential Information against unauthorized use and abuse and maintain them; not retain Confidential Information upon termination of their relationship with SU and/or Inovent and lack of any remaining interest; and that this confidentiality obligation shall be perpetually valid and binding. In case of disclosure of information deemed appropriate by them, the Entrepreneur(s) and the Venture Company shall be individually liable for any disputes regarding the intellectual and industrial property rights of the business idea/project/model and shall not hold SUCOOL, Inovent, Inovent’s affiliates, Sabancı University, or any SU affiliate liable in any way. Any damages of Sabancı University and/or Inovent in this respect shall be compensated by the Entrepreneur(s). 2.22.2. SU members, the Entrepreneur(s), and the Venture Company, as well as their own Venture Team Members, company partners, managers, personnel, and employees are mutually responsible to one another concerning all intellectual and industrial property rights. The Entrepreneur(s) and/or the Venture Company are responsible for arranging such rights among themselves, and SUCOOL and/or Inovent are not parties to any disputes that may arise among Venture Team Members, company partners, managers, personnel, or employees. 2.22.3. In digital promotional media, all printed materials, promotional files and materials to be used, and presentations to be made in writing and verbally, the Entrepreneur(s) and the Venture Company shall use the SUCOOL logo and brand limited to promotion and reference purposes and with Inovent’s prior written approval in relation to SUCOOL support. They shall comply with the current usage rules announced by SUCOOL and shall promptly notify the Management of the media used; any correction requests by the Management shall be implemented as soon as possible. The brand, logo, etc. of the venture operating within SUCOOL may be used without any restriction by Inovent and SU in their promotions, and any requested information, visuals, and documents shall be shared with Inovent. The Entrepreneur(s) and the Venture Company consent in advance to any written, verbal, visual promotion, press, and publication activities carried out by the Management concerning the business idea/project/model applied to the Incubation Program, including but not limited to all promotional and commercialization activities. 2.23. Where the Entrepreneur(s) and the Venture Company are admitted to the SUCOOL Incubation Program upon approval by SU, the same persons who benefit from the opportunities offered under this Undertaking must be the shareholders of the newly established or already established Company. Having the “Founding Partner” status in the Company comprised wholly or partly of different persons constitutes a breach of the Undertaking and shall not be accepted by SUCOOL and Inovent. 2.24. The Entrepreneur(s) and the Venture Company employees shall act in accordance with the declared project purpose at the acceptance stage, and use tools and equipment for the project purpose. Tools, instruments, equipment, and machinery brought into/used at the workplace buildings and annexes must comply with the Occupational Health and Safety Law No. 6331, relevant regulations, and standards (TSE and international), and their storage and protection must be carried out in accordance with the relevant laws and regulations without creating a hazard for employees and the workplace. The Entrepreneur(s) and the Venture Company shall ensure that all items requiring safekeeping are kept locked and that all security measures are established. 2.25. The Entrepreneur(s) and the Venture Company shall not keep hazardous materials that would endanger or adversely affect the safety of other third parties; where hazardous circumstances may arise in or around the working areas due to the work to be performed, the Management shall be notified in writing in advance, and unless written approval is given, the work shall not be performed; where written approval is given, all necessary measures shall be taken against the potential hazards. 2.26. Easily flammable, toxic, carcinogenic, and explosive chemicals may only be used upon submission to and written approval by the Management. Extreme care must be exercised during transport and storage of chemicals, and storage must be in compliance with the legislation. Under no circumstances shall work be performed with a chemical without using the personal protective equipment required during its use. 2.27. Without the written approval of the Management, no advertising, posters, boards, or promotional signs shall be hung, nor any similar advertising, promotion, or similar activities be carried out in any building within the SUCOOL Incubation Center, SU, or Inovent. 2.28. The Entrepreneur(s) and the Venture Company shall permit any and all checks, examinations, and inspections, including for security purposes, by the Management or SU. They shall provide all conveniences in this regard and act in coordination with the authorized persons. 2.29. The Entrepreneur(s) and the Venture Company shall, upon first request, immediately, in cash and in full, compensate any and all losses and damages arising due to failure to perform, or improper performance of, any obligation set out in this Undertaking or any violation of such obligations for any reason attributable to them. 2.30. Where it is unilaterally determined by Inovent, SU, or the Management that any adverse conduct has manifested itself or that the rights granted to the Entrepreneur(s) and the Venture Company have been abused, the exercise of all rights obtained by admission to the SUCOOL Incubation Program may be stopped or suspended, temporarily or permanently; and/or the Entrepreneur(s) and the Venture Company may be banned from the Incubation Program; in such case, no claim of any kind shall be made against SU and/or Inovent. 2.31. The Entrepreneur(s) and the Venture Company acknowledge and accept the provisions of the Personal Data Protection Law No. 6698; that any personal data to be shared with SU, Inovent, and the Management shall be collected, processed, stored, used, and transferred in accordance with the applicable laws and regulations, this Undertaking, and for the purposes of conducting entrepreneurship program application processes, evaluation processes, communication activities, advertising, promotion, announcements, consultancy, mentorship and business development services to be provided within entrepreneurship programs, and development of the business idea/project/model and similar purposes; and, as stated in the clarification text submitted herewith, that they have given explicit consent to such collection, processing, storage, use, and transfer and to sharing, for the same purposes, with domestic and overseas affiliates, partnerships, suppliers, and/or relevant institutions and organizations. 2.32. Notifications under this Undertaking shall be made in writing to the addresses stated herein. Unless any change in address information is notified in writing to the relevant parties via defined e-mail addresses, notifications to such addresses shall be deemed valid, binding, and properly served and shall produce all legal consequences of service under the law. The provisions of Article 18 of the Turkish Commercial Code regarding due notification and correspondence are reserved. 2.33. Finally, this Undertaking has been presented to the Entrepreneur(s), who, after reading and understanding each provision, acknowledging that all necessary information has been provided and that there is no issue giving rise to doubt, hereby irrevocably accept, declare, and undertake that they accept this Undertaking together with all its annexes and included provisions. Founding Partners of the Venture Title: Founder / Founding Partner T.R. ID No.: Name – Surname: Address: Date: Signature: Title: Founding Partner T.R. ID No.: Name – Surname: Address: Date: Signature: Company Officers Title: Founder / Founding Partner – Member of the Board of Directors T.R. ID No.: Name – Surname: Address: Date: Signature: Title: Founding Partner – Member of the Board of Directors T.R. ID No.: Name – Surname: Address: Date: Signature:"
}