{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/internship_diary_only_for_psychology_program_students.pdf",
  "title": "internship_diary_only_for_psychology_program_students",
  "lang": "en",
  "html_lang": "",
  "text": "INTERNSHIP DIARYYour name: ________________ Student ID: ________________Instructions (please read carefully before starting your internship)This document aims to keep track of activities that you will complete during your internship. Please complete this document during your internship so that you do not forget what you have done on each day. At the end of each day, please provide a list of activities that you completed on that day in bullet points by completing the relevant section in the following pages (Here are a few examples: “prepared documents that will be used for recruitment”, “entered patients’ survey data to Excel”, “taught disadvantaged children strategies about how to cope with stressors”, “helped with writing up a blog post introducing a new educational tool for kids.” Of course, these are just sample activities; the types of activities that you complete will change depending on the nature of your internship.). As you might have noticed from these examples, you are expected to provide summary statements on the activities you have completed on each day without providing lengthy details. You are expected to provide a detailed account of your internship activities and how they are related with your psychology education in your internship report, which you will submit separately from this document.You will submit this Internship Diary by uploading it to the Online Internship System. Day 1 Internship Activities:Day 2 Internship Activities:  Day 3 Internship Activities:Day 4 Internship Activities:  Day 5 Internship Activities:Day 6 Internship Activities:  Day 7 Internship Activities:Day 8 Internship Activities:  Day 9 Internship Activities:Day 10 Internship Activities: Day 11 Internship Activities:Day 12 Internship Activities:  Day 13 Internship Activities:Day 14 Internship Activities:  Day 15 Internship Activities:Day 16 Internship Activities:  Day 17 Internship Activities:Day 18 Internship Activities:  Day 19 Internship Activities:Day 20 Internship Activities:  Note: You may add more pages to this document if your internship takes more than 20 days."
}