{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ipo-a530-01.docx",
  "title": "ipo-a530-01",
  "lang": "tr",
  "html_lang": "",
  "text": "Sabancı Üniversitesi Özel Gereksinimli ÖĞRENCİ BAŞVURU FORMU Sabancı Üniversitesi’nde eğitim görmeye hak kazanan engelli öğrencilere gerekli danışman ve destek hizmetlerinin sağlanabilmesi için ekte yer alan başvuru formunun eksiksiz doldurulması gerekmektedir. Verdiğiniz bilgiler siz istemediğiniz sürece kesinlikle gizli tutulacaktır. Aşağıdaki bilgi formunu doldurduktan sonra specialneeds@sabanciuniv.edu adresine \"Başvuru\" konulu bir mesaj ile yollayınız. BİLGİ FORMU Sevgili Öğrencimiz, Sabancı Üniversitesi, Özel Gereksinimili Öğrenci Destek Birimi’ne (ÖGÖDB) gösterdiğiniz ilgi için teşekkür ederiz. Aşağıda istenen bilgileri eksiksiz tamamlamanız öğrenciliğiniz süresince gereken destek hizmetlerinden yararlanmanızı sağlayacaktır. Vereceğiniz bilgiler bu amaç dışında başka bir amaçla ve yazılı izniniz olmadan kesinlikle kullanılmayacaktır. Bu belge, kayıt işlemleri tamamlandıktan sonra da tamamlanıp Özel Gereksinimili Öğrenci Destek Birimi’ne ulaştırılabilir. I- GENEL BİLGİ II- ENGEL DURUMU İLE İLGİLİ BİLGİ 1. Lütfen sizinle ilgili olanları işaretleyiniz. 2. Engelinizle ilgili destek aldığınız özel eğitimci, doktor, psikolog vb. Bir uzman var mı? 3. Eğer öğrenme güçlüğü, dikkat eksikliği/ hiperaktivite bozukluğu, dil-konuşma sorunu, geçici engellilik (kaza vb.sonrası süreli sakatlıklar), sağlıkla/ hareketle ilgili veya psikolojik bir durum varsa: Tanınız:_________________________________________________________________________________ Tanıyı belirleyen kişi/ kurum: ________________________________________________________________ Tarihi:_____________________Bu güne kadar aldığınız destekler:__________________________________ Kim veya hangi kurum tarafından destek verildi?_________________________________________________ 4. Eğer işitme güçlüğünüz varsa: Sağlık kurulu raporunuz var mı? Evet____ Hayır____ İşitme cihazınız var mı? Evet____ Hayır____ Eğer varsa kullandığınız diğer yardımcı araçlar?_____________________________ İletişim için kullandığınız yol? (tüm kullandığınız yolları işaretleyiniz) ___ Sözel iletişim ___ Dudak okuma ___ İşaret dili Diğer (belirtiniz)_______________ 5. Hareketle ilgili bir güçlüğünüz varsa: Sağlık kurulu raporunuz var mı? Evet____ Hayır____ Hareket için kullandığınız yardımcı araçlar? ___ Protez ___ Koltuk değneği ___ Tekerlekli sandalye Diğer (belirtiniz)_______________ 6. Görme güçlüğünüz varsa: Sağlık kurulu raporunuz var mı? Evet____ Hayır____ Derecesi: ___ Total ___Işık algısı ___Şekil algısı Yardımcı araçlar: _____________________________________ Eğitim: Yer____________ Zaman_______________ Süre_____________ 7. Üniversitede akademik ve sosyal yaşamınızın kolaylaştırılması için düzenleme yapılması gereksinimi duyduğunuz alanları işaretleyiniz. Tarih__________________ Ad-Soyad / İmza __________________ *** Bazı destek hizmetlerinden yararlanabilmeniz için tanınıza ilişkin resmi evraklarınızı (örneğin; görme kaybı için görme keskinliği test sonuçları, kronik hastalık için hastalığınızı belirten doktor raporu, işitme kaybı için işitme testi sonuçları vb.) sunmanız gerekebilir. Özel Gereksinimli Öğrenci Destek Birimi: Üniversite Merkezi Binası, oda no: 1032 Telefon: 0216 483 9448 Dahili: 9448 E-Posta: specialneeds@sabanciuniv.edu"
}