{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/kayitsiz_kalma_mektubu_fsr-c21002-09_2.docx",
  "title": "kayitsiz_kalma_mektubu_fsr-c21002-09_2",
  "lang": "tr",
  "html_lang": "",
  "text": "Sayı: E-42387201-302.11- <Tarih> Konu: Kayıtsız Kalma Durumunuz Hk. Sayın <Öğrenci Adı>, Sabancı Üniversitesi <Program Adı> programındaki kayıt durumunuza ilişkin olarak, <..........> Eğitim ve Öğretim Yönetmeliği’nin <..........> maddesi kapsamında, <..........> Akademik Yılı <..........> Dönemi kaydınızı yapmamış olmanız nedeniyle, yukarıda belirtilen dönem itibarıyla kayıtsız kalmış durumdasınız. Bu bağlamda; Üniversite birimlerine karşı yükümlülüklerinizi kontrol ederek, gerekli işlemleri on iş günü içerisinde tamamlamanızı önemle rica ederiz. Kayıtsız kaldığınız dönemler, öğrenim sürenizden sayılmakta olup, ilgili mevzuat kapsamında öğrenime devam hakkınızın bulunması halinde, <Fakülte/Enstitü Adı> tarafından değerlendirilmek üzere, en erken izleyen dönem için kayıt yenileme başvurusu yapabilirsiniz. Bilgilerinizi rica ederim. <Ad Soyad> Öğrenci Kaynakları Müdürü Number: E-42387201-302.11- <Date> Subject: Regarding Your Not-Registered Status Dear<Student Name>, Regarding your registration status in the <Program Name> at Sabancı University, according to Article <……..> of the Instrucion Letter for <……..>, you have been not-registered as of the <……..> Academic Year <……..> Term, since you did not complete your semester registration for the indicated term. In this regard, we kindly request you to check your obligations towards the University units and to fulfill any obligations you may have in ten workdays. The period you spent as a not-registered students is included in your education period; and in case you have a right to continue your education according to related legislation, you may apply to renew your registration to be evaluated by <Faculty/Institute Name> earliest by the following semester. Four your information. <Name,Surname> Student Resources Manager"
}