{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/kisisel_arast_rma_destek_fonu_proseduru_pedu-o410-0101_-_eng.pdf",
  "title": "kisisel_arast_rma_destek_fonu_proseduru_pedu-o410-0101_-_eng",
  "lang": "en",
  "html_lang": "",
  "text": "MH20220616-24EK1 Procedure name INDIVIDUAL RESEARCH SUPPORT FUND PROCEDURE Procedure no PEDU-O410-0101-V01 Effective date 16.06.2022 Update date 16.06.2022 Related unit - owner EDU/ EDU Director Approved by BT/ Board of Trustees Related instruction Individual Research Support Fund Instruction Letter Aim This procedure aims to establish the functioning rules of the Individual Research Support Fund (IRSF) for Sabancı University. Scope This procedure covers the principles of the Individual Research Support Fund functioning process. Definitions / Abbreviations IRSF: Individual Research Support Fund IRF: Individual Research Fund EDU: Executive Development Unit Directorate HR: Human Resources Directorate FA: Financial Affairs Directorate Implementation Steps Responsibility Outputs / Timing I-Start of the IRSF process: The individual IRSF amounts earned in return for the EDU training delivered by each instructor within the scope of IRSF are recorded monthly, listed at the end of the academic year and forwarded to the relevant units to be added to the individual IRSF of the instructor. These notifications are made by specifying the name of the instructor. FA allocates a reserve fund for the relevant IRSF in the academic year in which it accrues, so that expense accruals are made in the year the income is generated. EDU Annual II-IRSF Determination Criteria The names of the full-time faculty members/instructors and the designated visiting faculty members and post-doctoral researchers who are eligible to IRSF support are determined by HR and forwarded to EDU. IRSF amount is calculated as a certain percentage of SU instructor fees determined by HR at the beginning of each academic year. In programs where a budget can be created for 2020-21, 15% of the instructor's gross wage is paid to the instructor as IRSF in return for the training provided by the instructor. As an exception, this rate is 10% in open education programs with 12 or less participants. HR Current criteria III- Notification: MH20220616-24EK1 At the end of the academic year, the IRSF amounts are also reported to the faculty deans or directors, and separately to the instructors. EDU Annual IV- Reporting: The IRSF status of the faculties is reported periodically to the relevant Dean and the President. EDU V- IRSF usage: The IRSF budget can only be used for the designated person and their research. The instructor can spend the IRSF amounts added to the IRF within the scope of the IRF instructions. Evaluation of the expenditure content is under the authority of the Dean/Center Director. Instructors can spend after the approval of Dean/Center Director. Unlike IRF, IRSF cannot be transferred to the next year. Faculty Deans/ Center Directors FA Related Forms IRSF (Individual Research Support Fund) Implementation Principles"
}