{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/kisisel_arastirma_fonu_kaf_kullanim_prensipleri_1.docx",
  "title": "kisisel_arastirma_fonu_kaf_kullanim_prensipleri_1",
  "lang": "tr",
  "html_lang": "",
  "text": "KAF (Kişisel Araştırma Fonu) KULLANIM PRENSİPLERİ KAF Kapsamında Yapılabilecek Harcamalar: KAF bütçesi, KAF kullanıcısının araştırmaları için gerekli olabilecek; Kitap ve dergi alım giderleri, Yurtiçi ve yurtdışı seyahat giderleri, konferans, seminer vb. katılım giderleri ve bu seyahatler için gerekli olan vize giderleri, Laboratuvar malzemesi, kartuş, internet vb. sarf malzemesi giderleri, Bilimsel ve mesleki kuruluşlara üyelik aidatları ve bilimsel makaleler için basım giderleri, Sabit kıymet (demirbaş) alımları, Öğrenci desteği giderleri gibi konularda harcanabilecektir. Araştırma ile bağlantısı olmayan kişisel ihtiyaçlar KAF bütçesinden karşılanamaz. Harcama içeriğini değerlendirme, Dekan/Birim Direktörü yetkisindedir. KAF bütçesi Eylül – Ağustos akademik döneminde kullanılabilir. Bir akademik dönemden kalan KAF bütçe tutarı yeni döneme devredilemez. KAF Kullanımındaki Belgelendirmeler: KAF kapsamındaki tüm harcamalara (yurtdışı harcamalar da dahil) ait fatura, uçak bileti vb. tüm belgeler aşağıdaki bilgilere göre düzenlenmiş olmalıdır: SABANCI ÜNİVERSİTESİ Orta Mah. Üniversite Cad. No: 27 34956 Tuzla/İstanbul/Türkiye Tuzla Vergi Dairesi: 736 007 8450 Kişi adına kesilmiş olan faturalar kabul edilemeyecektir. Ödeme belgesi ve sipariş belgesi fatura yerine kullanılamadığından, harcamaya ait fatura, e-bilet vb. belgelerin paylaşılması gerekir. Tüm harcamalar KAF bütçesinden KDV dahil olarak düşülmektedir. Satınalma talebi/siparişi esnasında bu husus ve KAF Kalan Bütçe tutarı dikkate alınarak harcama planlanmalıdır. Vakıf Üniversitelerine Tevkifat KDV kapsamında kesilen faturalar öncelikli olarak, en kısa sürede form ile Mİ’ye ulaştırılmalıdır (Tevkifat KDV’li faturalarda, fatura üzerinde açıklama veya dipnot kısmına KAF kullanıcısının Adı-Soyadı-KAF şeklinde not yazdırılması önemlidir). Yurtiçi-yurtdışı tüm faturalar muhasebenin dönemsellik ilkesi gereği bekletilmeden, fatura kesilen tarih ile aynı ay içinde ya da en geç fatura tarihinden sonraki ayın ilk haftasında yasal kayda alınmak üzere Mİ’ye iletilmelidir. Eğer yurtdışı seyahatler uzun süreli ise dönüş tarihinden itibaren kapatma belgelerinin (fatura, fiş vb.) en geç 1 hafta içerisinde bekletilmeden Mİ ile paylaşılması önem arz etmektedir. Yurtiçi ve yurtdışı tüm seyahatler için SUFORM altında bulunan Seyahat ve Bilet Formu’nun (Travel and Ticket Form) seyahat öncesinde doldurulması gerekmektedir. Bu form seyahati duyurmak ve onay için önemlidir. KAF geri ödeme bu form ile yapılamaz. Tüm uçak yolculuklarında elektronik biletler uçuş kartları ile birlikte beyan edilmelidir. Yurt dışından alınacak uçak biletlerinde, mali e-bilet olmadığından firmadan SÜ bilgilerini içeren fatura alınmalıdır (Acente aracılığı ile yapılacaksa, Üniversite’nin anlaşmalı olduğu seyahat acentesi tarafından yapılmalıdır). Fatura alınamadığı durumlarda, otobüs veya tren biletleri kullanıcı adına olabilir. Yurtdışı seyahat gideri olarak harcama yapılmak istendiği durumlarda Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01)/Yurt İçi/Yurt Dışı Seyahat Harcamaları Prosedürü (PFA-S340-03) kurallarına uyulur. Finansman ve Muhasebe Yönetimi Yönergesi’nde yer alan tam yolluk (harcırah) tutarı hesaplanır. Yarım yolluk da buna dayanarak hesaplanır (Yolluk, personelin seyahat esnasında ana yaşam giderlerini karşıladığı, gün bazında hesaplanan tutardır. Personel konaklama, yemek, taksi, araç kirası vb. günlük giderlerini bu tutar içinde kalarak karşılar.). KAF kullanıcılarının katılacakları yurtdışı etkinlik, konferans vb. aktiviteler için gerekli vize giderleri, ilgili etkinlik/konferans davet belgesi ve ardından katılım belgesi ile beyan edilmelidir. KAF kullanıcısı, bir SÜ öğrencisine, gelişimini pekiştirecek bir uygulama (tatbikat-pratik) içeren akademik/sanatsal bir projeye/araştırmaya katılması ve destek olması için KAF desteği sağlayabilir (Uçak bileti, konferans katılım ücreti, nakit). Yapılacak destek harcamaları SÜ adına alınacak belgelerle kapatma formu ekinde yer almalıdır. Öğrenci desteğinin nakit olarak yapıldığı durumlarda, “Öğrenci Destek Formu” doldurulmalı ve ödemeyi gösteren dekont KAF formuna eklenmelidir. Fatura kesemeyen (SÜ öğrencilerine yapılan öğrenci destek ödemeleri hariç) kişilere yapılan ödemeler (danışmanlık vb.) için Mİ tarafından gider pusulası kesilir. Devletin belirlemiş olduğu güncel Gelir Vergisi ve KDV hesaplanarak KAF bütçesinden düşülerek işleme alınır. Ödeme yapılan kişinin nüfus cüzdan ya da pasaport fotokopisi, adres bilgileri, ödenen tutar ve hangi iş/hizmet karşılığı ödendiğini belirten ve ıslak imzasının bulunduğu dilekçenin Mİ ’ye iletilmesi gerekir. Sabit kıymet (demirbaş) alımları Fakülte Dekanı/Birim Direktörü’ nün uygun bulması halinde yapılır. Bu sabit kıymet için sahiplik, zimmet ve kullanım açısından “Kurumsal Duran Varlık Yönetimi Yönergesi (IFA-S320-01)” dikkate alınır. Bilgisayar, tablet gibi alımlar ihtiyacın gerekçelendirilmesi suretiyle Fakülte Dekanı/Birim Direktörü’nün uygun bulması halinde, Bilgi Teknolojileri biriminin bilgisi dahilinde Satınalma Birimi üzerinden yapılır, KAF Kapatma Formu üzerinden yapılamaz. Bu alımlarda da “Kurumsal Duran Varlık Yönetimi Yönergesi (IFA-S320-01)” uygulanır. KAF kapsamında alınacak IT ürünleri (bilgisayar, tablet, donanım ürünleri vb.), “Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123)”nde yer alan kurallara ve tanımlara uyumlu olacaktır. İstisnai durumlar Fakülte Dekanı/Birim Direktörü’nün onayına tabidir. KAF kapatması için beyan edilen tüm belgelerin (Satınalma talebi ile alınan alımlar hariç) kullanıcısı tarafından ödendiği kabul edilir. Satıcı tarafından gelecek “ödenmedi” savının muhatabı KAF kullanıcısıdır. SÜ, böyle bir savla zarara uğrarsa, bu zarar KAF kullanıcısından tahsil edilir. KAF kapsamında TL dışındaki bir para biriminde harcama yapılmış ise, ilgili harcama belge tarihi itibariyle TCMB (Türkiye Cumhuriyeti Merkez Bankası) kuru kullanılarak uygulanacak para birimine çevrilir. Bu sebeple SUFORM’a harcama belge tarihinin doğru girildiği kontrol edilmelidir. Söz konusu harcamalar için en son 31 Ağustos tarihine kadar SUForm üzerinden form doldurulabilir. KAF formu harcama belgeleri en geç Eylül ayı ilk haftasında Mali İşler’e (Mİ) teslim edilmiş olmalıdır. KAF Harcama Kuralları: Harcama için üç yöntem kullanılır: Harcama belgesi karşılığı; alınan ürün/hizmet karşılığı kuruma kullanıcı ödeme yapar, harcama ve ödeme belgeleri ile Mİ’ye iletir ve geri ödeme talep eder. Avans talebi yapılıp ödeme alınır, harcamalar bu avanstan karşılanarak ödenir. Sonrasında harcama ve ödeme belgeleri ile form doldurularak avans kapatılır. Satınalma üzerinden talep yoluyla KAF bütçesinden alım yapılabilir. KAF kullanıcısı yerine SÜ alımı yapar ve firmaya ödemeyi KAF bütçesinden düşerek gönderir (Laptop, sandalye vb. ürünler için bu yöntem zorunludur, diğer alımlar için de tercih edilebilir). Travel and Ticket Form ile yetkili acenta seçilerek alınan uçak biletleri, kullanıcı ödeme yapmayı tercih etmediği durumda, bütçesinden düşülerek firmaya ödeme yapılabilir. Harcama Belgesi Karşılığı: KAF kullanıcısı yapmış olduğu harcamaların faturalarını ve ödeme belgelerini saklar. SUFORM aracılığı ile KAF Kapatma Formu (PRF Closure Process) doldurur. Her harcama ile ilgili gider kalemi seçilir. Bu belge sistem üzerinden kaydedildiğinde yükümlülük numarası oluşur. Formun çıktısı alınarak, belgelerle birlikte Dekan/Birim Direktörüne imzalatılıp Mİ’ye gönderilir. Mİ KAF formunu işleme aldığında, işlemin ödeme/avans kapatma sürecine alındığına dair otomatik mail gönderir. Mİ, KAF ödeme listesi oluşturur ve Finans Birimi’ne iletir. Ödeme sonrası Finans Birimi tarafından KAF kullanıcısına ödeme bildirimi ile ilgili otomatik mail atılır. Avans Talebi: KAF’ından avans almak isteyen KAF kullanıcıları her avans talebi için SUFORM üzerinden “KAF Avans Formu”nu (PRF Advance Process) doldurur. Sistem bütçe kontrolü yaparak forma ön yükümlülük numarası verir. Yılın ilk avans başvurusunda, ilgili Fakülte Dekanı/Birim Direktörü’nün kendisine bildirmiş olduğu yıllık toplam KAF tutarının en fazla 1/3’ü avans olarak verilir. Mİ, Dekan/Birim Direktörü onayı sonrası “KAF Kullanım Prensipleri“ dahilinde uygunsa avans ödemesini yapar. KAF kullanıcısı, alınan ilk avansı kapattıktan sonra geriye kalan bakiyenin yarısını, onu da kapatınca kalan bakiyeyi avans olarak alabilecektir. Ancak her defada alınan avans hak edilen toplam yıllık tutarın 1/3’ünü geçemez. Talep edilen avans tutarının yıllık tutarın 1/3’ünün üzerinde olması durumunda, avans Mİ tarafından Dekan/Birim Direktörü onayına sunulur ve bu doğrultuda ödeme gerçekleştirilir. 1 Şubat tarihinden sonra işe başlayan ve KAF almaya hak kazanan kişilere bu oran 1/2 olarak uygulanır. Geçerli harcamaların toplamının, alınan avans tutarından büyük olması halinde toplam harcama tutarı ile toplam avans arasındaki fark, bütçesi doğrultusunda kişiye ödenir. Mİ avans fazlası veya eksiğini KAF kullanıcısı ile görüşerek tamamlar. Geçersiz belge varsa gerekçesi ile iade eder. Alındığı tarihten itibaren iki ay içinde kapatılmayan KAF avanslarının üçüncü ay ücretinden kesilmesi esastır. Bir önceki KAF avansı kapatılmadan yeni bir avans talep edilemez. Yıllık toplam KAF tutarı kapsamında alınan son avans da en geç 10 Ağustos tarihinde kapatılmalıdır. Kapatılmayan KAF avansları Eylül ayı ücretinden kesilmek suretiyle tahsil edilir. KAF kullanıcısının, işten ayrılması veya görev değişikliği ile KAF hakkı bulunmayan bir pozisyona geçmesi durumunda almış olduğu avansın belgelendirilebilen kısmı KAF avansından düşülür. Belgelendirilemeyen kısmı ise kişinin ücretinden kesilmek suretiyle kendisinden tahsil edilir. Avansı karşılığında yapılan harcamaların kapatması için KAF kullanıcısı tarafından KAF Kapatma Formu doldurulur. Formun çıktısı alınarak, belgelerle birlikte Dekan/Birim Direktörüne imzalatılıp Mİ’ye gönderilir. Her avans kapatılmasında bu işlemler tekrar edilir. Muhasebe dönemsellik ve raporlama doğruluğu açısından bir ay içinde (kapatma formunun doldurulduğu tarih dikkate alınır) ya da en geç takip eden ayın ilk haftası bittiğinde Mİ’ye ıslak imza ve belgeleriyle ulaşmayan, sadece sistem üzerinden doldurulan KAF formları iptal edilir. Belgeler kısa süre içinde Mİ’ye teslim edilemeyecek ise sistem üzerinden form oluşturulmaması tavsiye edilir. KAF kullanıcısı avans ve kapatma işlemlerinden sonra SUFORM üzerinden yeni form dolduracağı sayfada KAF kullanım durumunu görüntüleyebilir."
}