{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/lise_yaz_okulu_basvuru_formufbd-s930-0101.docx",
  "title": "lise_yaz_okulu_basvuru_formufbd-s930-0101",
  "lang": "tr",
  "html_lang": "",
  "text": "Daha önce SU Lise Yaz Okuluna katıldınız mı? * Yıl TC Kimlik No * Lütfen TC Kimlik numaranızı yazın, eğer yurtdışından başvuruyorsanız pasaport numaranızı yazın. Adınız * Soyadınız * E-Posta * E-Posta (tekrar) * Cep Telefonu * Doğum Tarihiniz * Cinsiyetiniz * Okulunuzun Bulunduğu Şehir * Okulunuzun Adı * Lütfen okulunuzun adını yazmaya başlayın ve okulunu listeden seçin (okul listesinin yüklenmesi biraz zaman alabilir, lütfen bekleyin). Eğer okulunuz listede yok ise lütfen tam adını yazınız. 2018-2019 ders yılında kaçıncı sınıfta okudunuz? * Adresiniz * Açık adresinizi yazın. Güncel Karnenizi * Bu dönemin karne notları oluşuncaya kadar bir önceki dönemin karne notlarını yükleyebilirsiniz. Ders Notlarınız * Sabancı Üniversitesi çalışanlarının, öğrencilerinin ve mezunlarının kardeş ve çocukları için %20 indirim uygulanacaktır. Yakınlık Derecesi SU ile ilişkisi Adı Soyadı SU ID Sabancı Üniversitesi yakınınızın SU ID'sini yazın. Ders seçiminde dikkat edilecekler: Her dönem en az 2, en fazla 3 ders seçilebilir. Aynı dönem ve saat diliminde birden fazla ders seçilemez. Ders Alacağınız Dönemi Seçin * 29 Temmuz - 9 Ağustos 2019 Dönemindeki Dersler * Görsel İletişim, Tasarım ve Sanat (09:50 - 11:10) Bu dersin kontenjanı dolmuştur Düşten Metine: Yaratıcı Yazma (14:00 - 15:20) Bu dersin kontenjanı dolmuştur Üniversiteler ve Meslekler: Bilgilenmek, Seçmek ve Başarmak (15:30 - 16:50) Bu dersin kontenjanı dolmuştur Toplam Ücret Sizin için tavsiye mektubu dolduracak kişinin bilgilerini aşağıdaki forma yazın. Tavsiye mektubunu yazan kişi, eğitim durumunuzu bilen bir öğretmeniniz olmalıdır. Tavsiye mektubunuz akrabanız tarafından yazılırsa başvurunuz değerlendirmeye alınmayacaktır. Form doldurulduktan sonra Tavsiyeciye otomatik olarak bir mesaj gönderilecektir. Aşağıda sizin için tavsiye mektubu yazacak kişi üzerine bilgiler verin: Ünvanı * Adı * Soyadı * Telefon Numarası * E-Posta * E-Posta (tekrar) * Kurum * Tavsiyeciniz akrabanız mıdır? * SU Lise Yaz Okulunu nereden duydunuz? Birlikte Kalmak İstediğiniz Arkadaşınız Odalarımız 4 kişiliktir. Sadece seçebileceğiniz bir arkadaşınız ile aynı odada kalabilirsiniz. Birlikte kalmak istediğiniz arkadaşınızın e-posta adresini yazın. Yerleştirme yapabilmemiz için arkadaşınızın başvurusunu tamamlamış olması ve sizi de birlikte kalmak istediği kişi olarak belirtmesi gerekir. Arkadaşınızın E-Posta Adresi Parola * Daha sonra başvuru durumunuzu takip edeceğiniz bir şifre oluşturun."
}