{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/lise_yaz_okulu_kurallar_1_0.docx",
  "title": "lise_yaz_okulu_kurallar_1_0",
  "lang": "tr",
  "html_lang": "",
  "text": "Sabancı Üniversitesi Lise Yaz Okulu Kuralları 1) Kayıt yaptırılan derslere devam mecburidir. 2 derse mazeretsiz katılım sağlanmaması halinde öğrenci sertifika hakkını kaybeder, hastalık vb. geçerli bir sebebi olmaksızın üç derse devamsızlık yapan öğrencinin durumu ailesine bildirilir ve okul ile ilişkisi kesilir. 2) Kayıt yaptırılmayan derslere dinleyici olarak girilemez. 3) Kampüsten izinsiz dışarı çıkmak yasaktır. Çıkış için öğrenci velisinin yazılı izni gerekir. İzinsiz çıkış yapan öğrencinin durumu ailesine bildirilir ve okul ile ilişkisi kesilir. 4) Gece en geç 24:00’de yurtlara girilmesi mecburidir. 5) Kıymetli eşyaların odalarda bulunan kilitli dolaplarda saklanması gereklidir. 6) Göle ve yurtların önündeki havuza girmek sağlık açısından tehlikelidir ve yasaktır. 7) Üzerinde veya odasında alkol veya yasaklı başkaca madde bulunduran veya bunların bulunduğu herhangi bir odada olduğu tespit edilen öğrencinin durumu ailesine bildirilir ve okul ile ilişkisi kesilir. 8) Tüm kapalı alanlarda sigara içmek yasaktır. Böyle bir durumda öğrencinin durumu ailesine bildirilir ve okul ile ilişkisi kesilir. 9) Öğrencinin kaldığı yurt odası, gerekli görüldüğünde takdirde, yurt sorumlusu, güvenlik görevlisi veya Lise Yaz Okulu yetkilileri tarafından kontrol edilir. Görülebilecek lüzum üzerine öğrencinin kaldığı yurt odası yetkililerce değiştirebilir. 10) Öğrenci Yurtta kaldığı süre boyunca, öğrenciye tahsis edilen yurt odasının temiz tutulması, yurttan çıkış yaparken temiz bir şekilde teslim edilmesi, oda ve demirbaşlara zarar verilmemesi, başkasına ait eşyaları izinsiz kullanmaması ve zarar vermemesi gerekmektedir. Tespit edilen zararlar, öğrenciden tahsil edilir. 11) Kullanıma sunulan sınıf, yurt odası ve ortak kullanım alanındaki eşyalara zarar veren öğrencinin durumu ailesine bildirilir ve okul ile ilişkisi kesilir. Tespit edilen zararlar öğrenciden tahsil edilir. 12) Öğrenci, program süresi boyunca, arkadaşlarını/başkalarını rahatsız edecek veya küçük düşürecek davranışlarda bulunamaz. Tehdit veya hakaret içeren fiili davranışta veya söylemlerde bulunamaz. Kampüs ve kampüs kullanıcılarının güvenliğini tehlikeye düşürecek davranışlarda bulunamaz ve bu tür davranışlara yardımcı olamaz. 13) Öğrenci, Yurt görevlileri ile Lise Yaz Okulu yetkililerinin sözlü ve yazılı talimatlarına uymak zorundadır. Yukarıda belirtilen tüm kuralları okuduğumu, anladığımı ve bu kurallara eksiksiz olarak uyacağımı, aksi takdirde hakkımda verilecek kararlara riayet edeceğimi şimdiden kabul ve taahhüt ederim. Öğrencinin Adı/Soyadı : Tarih : İmza"
}