{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/lojmanlarin_kullanimi_ile_ilgili_kurallar_fhr-s47010-04__0.doc",
  "title": "lojmanlarin_kullanimi_ile_ilgili_kurallar_fhr-s47010-04__0",
  "lang": "en",
  "html_lang": "",
  "text": "RULES FOR USE OF SABANCI UNIVERSITY HOUSING This document covers the rules regarding the use of the lodging provided by Sabancı University (hereinafter referred to as the University) to its staff. For matters not specified in this particular document, the policies, procedures and forms of the University are applied. 1. Staff residing in the University Lodgings (hereinafter referred to as tenants) agree to abide by the lodging rules and sign this document before entering the lodging. 2. Tenants can only use the residence for themselves, any dependents and temporary visitors. Tenants cannot in any way permanently accommodate, sublet to any third party or allow the lodging to be utilized by any third party. 3. Tenants can only use the residence as their primary residence address. If used rarely, tenants will be asked to vacate the apartment. 4. During their stay in the lodging, tenants need to be in contact with the Human Resources (HR) Unit in relation to housing allocation matters, and with the Services Unit on any matters related to use and operation. (For more detailed information, refer to the Housing and Rental Allowance Instruction Letter and Procedure.) 5. Lodging is provided for as long as the person holds the University position due to which lodging is entitled. If the person’s position changes during lodging to a position in which lodging is not provided, they must vacate the premises within 2 months after the effective date of the new position If there is a change in the person's family situation, he/she must notify HR within 30 days. A re-evaluation will be made if necessary. 6. The fixtures in the lodging are specified in the Lodging Fixture List (FHR-S47010-03) attached to the policy and are delivered with the Lodging Entry Report (FHR-S47010-02) The University provides tenants with the fixtures listed in the List of Standard Fixtures for their use during their stay. 7. Tenants are obliged to use and maintain the mentioned fixtures with care during their stay, and to return the residence in accordance with the standard plan upon the permanent vacation of the residence. Tenants are responsible for the cleaning of the residence after their first entry into their residences, for the length of their stay. 8. In addition to the standard fixtures, tenants can furnish the residence as they wish, as long as damage is not caused to the residence by doing so. 9. Tenants should inform Services Unit when there is a need for repair or replacement in the flooring (carpet or laminate flooring). If Procurement and Operations Unit determine that the lifespan of the flooring (carpet or laminate flooring) has ended, it will be replaced with laminate flooring. The date of change will be determined according to the annual budget of the University. In cases where Procurement and Operations Unit determine that the present flooring can still be used, and the tenant still wants to change the flooring, then the tenant agrees to pay for all costs. 10. Tenants who have resided in the same University housing for at least 5 years can request that their house be painted as long as it has not been painted in the last 5 years. For paint requests, the University covers 50% of the paint cost determined according to the size of the apartment. The remaining 50% of the paint cost is covered by the tenant. A standard color with a standard set of qualities is used in the flats. 11. Tenants will cover expenses related to any damage caused by misuse in the residence. 12. Malfunction or periodic maintenance costs related to the use of standard white goods and televisions in the flats are the responsibility of the tenants. 13. A security deposit deduction is made from the tenant’s first salary after moving to the residence for the deposit amount specified in the “Payment Amounts for University Housing Form” and updated every year by the decision of the Rector and Secretary General. 14. Tenants are responsible for paying the maintenance fees, electricity and telephone bills for their housing. Maintenance of the premises and the grounds, heating and water costs are included in the fees. The fees vary according to the size of the apartments. The University deducts the fees and other expenses from the tenant’s salary at the end of each month. 15. As required in collective life, residents of the residence are expected to pay utmost attention to noise, building cleaning, security and building management issues. The Security Unit will FHR-S47010-04 1 / 4 intervene in the event of a situation or complaint of any possible harm to any other person on campus or school property. 16. Garbage should only be left out in front of the residence until 08:30 in the morning for garbage collection. 17. Use of any agricultural spraying (e.g. insecticides), chemical or organic fertilizer applications, planting a new plant / species in the garden should not be done without consulting the University's garden maintenance team (Services Unit). 18. All garden pruning applications must be requested through the University call system. Residents should not prune, cut or move any plants in the garden. 19. Garden furniture (Benches, tables, barbecues, playground items, unused empty flower pots, etc.) should not be left on the green area for a long time, and any waste items should be removed from where they are located by their user. If not collected, it will be considered as waste. 20. Tenants are allowed to keep pets in their residences, provided that the pets do not disturb other residents or damage the lodging fixtures. Necessary documents such as a health certificate (Pet passport) for pets must be obtained and be available to be shown when necessary. Pets should not soil the grounds or disturb other residents. In the case of complaints from other residents, the pet owner concerned has to take the necessary measures to eliminate the discomfort. It is pet owners’ responsibility to clean up their pets’ feces from the premises, and dispose of it appropriately. 21. An internet connection is provided directly from the computers provided by the University. If tenants want to connect to the Internet using their own personal computers, then they need to contact the Information Technologies Unit to register for an internet connection. 22. Televisions have a satellite system connection. Digiturk or similar subscriptions are made by the tenants. Procurement and Operations Unit need to be contacted to offer the correct guidance to the technical service personnel of the subscribed service. 23. A cooling system (air conditioning) can be installed in the lodging by the tenants. Procurement and Operations Unit need to be contacted to offer the correct guidance to the technical service personnel setting up the device. 24. The University is not responsible for the occupational safety of any people who come to the lodging to offer services such as housekeeping, redecoration, logistics, etc. The residents should inform the Accommodation Services department, Security office at the entrance gate of these people one week prior to their arrival. 25. When an unnatural situation such as sound, odor, smoke or heat is encountered, the Services Unit should be informed. Services Unit (Security) reserve the right to enter the residences in order to intervene immediately in case of fire and other emergencies with a set of spare keys. 26. Tenants are required to apply to the Services Unit to issue a Housing Identification Card for their family members residing in the same household. 27. Any damage to the fixtures in the housing is covered by the tenant. If the security deposit paid by the tenant is not sufficient to cover the damage, then the remaining amount will be deducted from the tenant’s salary. Upon the tenant’s vacation of the housing, 50% of the residence’s painting cost will be deducted from the tenant’s salary. The cost of the painting varies according to the size of the lodging. 28. Residents who want to park their vehicles in a parking lot with barriers can apply to the Services Unit to request a barrier remote control. 29. All lodging residents must comply with the University parking rules. I have read the above-mentioned terms and conditions, and I accept and undertake that I will comply with these policies, procedures and forms that have been or will be issued by the University. NAME SURNAME: APARTMENT NUMBER: SIGNATURE: DATE: FHR-S47010-04 2 / 4 SABANCI ÜNİVERSİTESİ LOJMANLARININ KULLANIMI İLE İLGİLİ KURALLAR Bu belge Sabancı Üniversitesi (bundan sonra Üniversite olarak anılacaktır) tarafından personeline sağlanan lojmanların kullanımı ile ilgili kuralları kapsamaktadır. Bu belgede belirtilmeyen hususlar için, Üniversite’nin ilgili yönerge, prosedür ve formları uygulanır. 1. Üniversite Lojmanlarında kalacak kişi lojman kurallarına uymayı ve lojmanı teslim almadan önce bu belgeyi imzalamayı kabul eder. 2. Konut tahsisi yapılan üniversite çalışanı, konutunu sadece kendisi, bakmakla yükümlü olduğu kişiler ve geçici ziyaretçilerinin ikameti için kullanacak ve herhangi bir şekilde 3. şahısları sürekli barındırma, kullandırma ve bunlara devir söz konusu olmayacaktır. 3. Konut tahsisi yapılan çalışanlar konutu ancak birincil ikamet adresi olarak kullanabilirler. Lojmanlarını nadiren kullanan çalışanlardan lojmanı boşaltmaları istenir. 4. Lojman sakinleri, lojman tahsisi konularında İnsan Kaynakları (İK) Birimi ile lojmanda ikamet ettikleri sürece kullanım ve işletim ile ilgili konularda Konaklama Hizmetleri Yöneticiliği kanalıyla Hizmetler Birimi ile iletişimde olmalıdır (Daha detaylı bilgi için Lojman ve Kira Yardımı Yönergesi’ni ve Prosedürü’nü okuyunuz). 5. Lojman, kişinin lojmana hak kazandığı pozisyonda görevli olduğu sürece verilir. Kişinin görevinde yapılan değişiklikler sonucunda lojmana hak kazanmayan bir pozisyona gelmesi durumunda, yeni görevin yürürlük tarihinden sonraki 2 ay içinde lojmanı boşaltması gereklidir. Kişinin aile durumunda değişiklik olması durumunda 30 gün içinde IK’ya bildirmelidir. Gerekmesi halinde yeniden değerlendirme yapılacaktır Kişinin aile durumunda değişiklik olursa başvuru üzerine yeniden değerlendirme yapılacaktır. 6. Lojmandaki demirbaş eşyalar yönergenin ekindeki Lojman Demirbaş Eşya Listesinde(FHR-S47010-03) belirtilmiştir ve Lojmana Giriş Tutanağı (FHR-S47010-02) ile teslim edilmektedir. Üniversite, lojman sakinlerine, ikametleri süresince kullanımları amacıyla Demirbaş Listesinde dökümü verilen demirbaşları standart olarak temin etmektedir. 7. Lojman sakinleri, lojmanda ikametleri süresince söz konusu demirbaşları itina ile kullanmak ve muhafaza etmek ve konutu kullanılabilir, standart planına uygun şekilde iade etmekle mükelleftirler. Lojman sakinleri, konutlarına ilk girişlerinden sonra, ikametleri süresince konut temizliğinden kendileri sorumludurlar. 8. Dileyen personel, standart olarak temin edilen demirbaşlara ilave olarak konuta zarar vermeyecek şekilde konutunu istediği şekilde tefriş edebilir. 9. Lojman sakinleri yer döşemesinde, (halı veya laminat parke) bir onarım veya değişim ihtiyacı olduğunda Hizmetler Birimini bilgilendirmelidirler. Lojmanın yer döşemesinin (halı veya laminat parke) ömrünün dolduğu Satınalma ve Operasyon Birimi tarafından belirlenirse, döşeme Satınalma ve Operasyon Birimi tarafından laminat parkeyle değiştirilecektir. Değişim tarihi Üniversite’nin yıllık bütçesine göre belirlenecektir. Döşemenin kullanım ömrünü doldurmadığı durumlarda lojman sakini yer döşemesinde değişiklik yaptırmak isterse tüm masrafları karşılamak durumundadır. 10. En az 5 yıldır aynı dairede kalan ve dairesi son 5 yıl içinde boyanmamış olan lojman sakini boya talebinde bulunabilir. Boya talepleri için Üniversite, daire büyüklüğüne göre belirlenmiş boya masrafının %50’sini karşılar. Boya masrafının geri kalan %50’si lojman sakini tarafından karşılanır. Dairelerde standart renk ve özellikte boya kullanılmaktadır. 11. Lojmanlarda sakinlerin yanlış kullanımından dolayı oluşabilecek hasarla ilgili masraflar kişi tarafından karşılanacaktır. 12. Konutlarda standart olarak bulunan beyaz eşyaların ve televizyonun kullanımıyla ilgili arıza veya periyodik bakım masrafları kullanıcıya aittir. 13. Kişilerin lojmana taşındıktan sonraki ilk maaşlarından, “Lojman Daireleri için Belirlenen Ödemeler” Formunda belirtilen ve her yıl Rektör ve Genel Sekreter kararı ile güncellenen depozito tutarı için kesinti yapılır. 14. Lojman sahibi, kendi konutlarına ait aidatı, elektrik ve telefon faturasını ödemekle mükelleftir. Bina yönetimi, çevre bakımı, ısınma ve su masrafları aidatın içinde alınmaktadır. Aidatlar dairelerin büyüklüğüne göre değişmektedir. Lojman aidatı ve diğer giderler her ay sonunda Üniversite tarafından kişilerin ücretlerinden kesilmektedir. FHR-S47010-04 3 / 4 15. Lojman sakinleri, toplu yaşamın bir gereği olarak, gürültü ve bina temizliği ile güvenlik ve bina yönetim konularına azami özeni göstereceklerdir. Bu konularda başka kişilere veya okul malına zarar verecek bir durum veya şikayet söz konusu olduğunda Güvenlik Birimi devreye girecektir. 16. Çöplerin daire önlerine sabah saat 08:30’a kadar çıkarılması gerekmektedir. 17. Bahçe / Bitki ilaçlamaları, kimyasal veya organik gübre uygulamaları ve bahçeye yeni bir bitki/tür dikilmesi Üniversite'nin bahçe bakım ekibine (Hizmetler Birimi) danışmadan yapılmamalıdır. 18. Bahçede budama yapılması için Üniversite çağrı sistemi üzerinden hizmet alınmalıdır. Lojman sakinleri bahçedeki herhangi bir bitkinin budamasını, kesilmesini ya da taşınmasını yapmamalıdır. 19. Bahçe mobilyaları (Bank, masa, mangal, çocuk oyun grupları, kullanılmayan boş saksılar vb.) çok uzun süre yeşil alan üzerinde bırakılmamalı, atık olan eşyalar kullanıcı tarafından bulunduğu yerden alınmalıdır. Alınmadığında atık olarak değerlendirilecektir. 20. Lojman sakinlerinin konutlarında evcil hayvan beslemeleri diğer sakinlerin rahatsız edilmemeleri ve lojman demirbaşlarına zarar verilmemesi şartıyla mümkün olabilecektir. Beslenilen hayvanlar için sağlık sertifikası gibi gerekli evrakların edinilmesi ve gerektiğinde gösterilmek üzere bulundurulması gerekmektedir. Evcil hayvanların çevreyi kirletmesine ve diğer sakinleri rahatsız etmesine izin verilmemesi gerekmektedir. Diğer sakinlerden şikayet gelmesi halinde, ilgili kişi rahatsızlığı giderecek gerekli önlemleri almak durumundadır. Evcil hayvan besleyenlerin bahçedeki hayvan dışkılarını kendilerinin temizlemesi gereklidir. 21. Üniversite’nin sağlamış olduğu bilgisayarlardan doğrudan internet bağlantısı sağlanır. Lojman sakini, kendi bilgisayarıyla internete bağlanabilmek için Bilgi Teknolojisi Birimi’ne kayıt için bilgi vermek durumundadır. 22. Televizyonların uydu sistemi bağlantısı mevcuttur. Digitürk veya benzeri bağlantılar lojman sakini tarafından yapılmaktadır. Bağlantı yapılacağı zaman kişilerin teknik servis görevlilerinin doğru yönlendirmesi konusunda Satınalma ve Operasyon Birimi ile irtibata geçmeleri gerekmektedir. 23. Lojmana soğutma sistemi (klima) lojman sakini tarafından taktırılabilir. Bağlantı yapılacağı zaman kişilerin teknik servis görevlilerinin doğru yönlendirmesi konusunda Satınalma ve Operasyon Birimi ile irtibata geçmeleri gerekmektedir. 24. Lojmana temizlik, tadilat, nakliye vb. nedenler ile gelen kişilerin gelmelerinden 1 hafta evvel lojman sorumlusu ile ana kapı güvenlik birimine bildirilmesi gerekmektedir. Gelen kişilerin iş güvenliği sorumluluğu Üniversite’ye ait değildir. 25. Doğal olmayan ses, koku, duman veya ısı gibi bir durumla karşılaşıldığında Hizmetler Biriminin bilgilendirilmesi gerekmektedir. Hizmetler Birimi (Güvenlik), yedek anahtar bulundurmak suretiyle, yangın ve diğer acil durumlarda anında müdahalede bulunmak maksadıyla konutlara girme hakkını mahfuz tutmaktadır. 26. Lojman sakinleri kendileriyle birlikte ikamet eden aile fertleri için Hizmetler Birimi’ne başvurarak Lojman Tanıtım Kartı çıkartmaları gerekmektedir. 27. Dairedeki demirbaşlarda oluşan hasar masrafı lojman sakinine aittir. Depozito bedelinin hasarı karşılamada yeterli olmaması halinde, geri kalan bedel kişinin ücretinden kesilecektir. Konutun boşaltılmasında boya masrafının %50’si lojman sakininin ücretinden kesilecektir. Boya masrafı lojmanın büyüklüğüne göre değişmektedir. 28. Araçlarını bariyerli otoparka park etmek isteyen lojman sakinleri, bariyer kumandası almak için Hizmetler Birimi’ne başvurabilirler. 29. Lojman sakinlerinin Üniversite park kurallarına uymaları gerekmektedir. Yukarıda belirtilen koşul ve kuralları okudum, bu hususlara ve Üniversite tarafından düzenlenmiş ve düzenlenecek olan diğer yönerge, prosedür ve formlara uyacağımı kabul ve taahhüt ediyorum. ADI SOYADI : DAİRE NO : İMZA : TARİH : FHR-S47010-04 4 / 4"
}