{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/mukemmeliyet_uzmanlik_merkezi_stratejik_planlama_formu_1.doc",
  "title": "mukemmeliyet_uzmanlik_merkezi_stratejik_planlama_formu_1",
  "lang": "tr",
  "html_lang": "",
  "text": "MÜKEMMELİYET/UZMANLIK MERKEZİ STRATEJİK PLANLAMA FORMU (FRG-A440-05-02) 1. Mükemmeliyet/Uzmanlık Merkezi Merkezin Adı Merkez Direktörü Fakülte/Program 2. Merkezin Faaliyet Alanları Faaliyet Alanı 1 Merkezin faaliyet alanlarının bu bölümde verilmesi beklenmektedir. Faaliyet Alanı 2 Faaliyet Alanı 3 … 3. Mevcut Durum Analizi İç Çevre Analizi Merkezin Organizasyonel Yapısı Merkezin organizasyonel yapısı ile ilgili bilgi verilmesi beklenmektedir. İnsan Kaynakları Merkezin insan kaynakları ile ilgili bilgi verilmesi beklenmektedir. Fiziksel Kaynakları Merkezin fiziksel kaynakları ile ilgili bilgi verilmesi beklenmektedir. Güçlü Yönleri Merkezi güçlü kılan, benzer yapılardan ayıran, rekabet avantajı sağlayan, farklılaştığı yönlerin verilmesi beklenmektedir. Merkezi avantajlı kılan ve ön plana çıkartan unsurlar da eklenmelidir. Zayıf Yönleri Merkezin çalışmalarını sınırlandıran, geliştirilebilecek içsel yönlerin verilmesi beklenmektedir. Dış Çevre Analizi Fırsatlar Merkezin kontrolü dışında olan ve dış çevreyi oluşturan unsurların mevcut durumda var olan ya da gelecekte karşılaşılabilecek dışsal olumlu durumları ifade eden bir yaklaşım ile bu bölümde ele alınması beklenmektedir. Merkezin odak alanında dünyadaki genel eğilim, gelişme ve beklentilerin ve Merkezin odak alanında ülkemizin 2023 yılı hedeflerinin Merkezi nasıl etkileyeceğinin de verilmesi beklenmektedir. Tehditler \"Fırsatlar\" bölümünde verilen açıklama \"Tehditler\" yaklaşımı ile bu bölüm için de geçerlidir. GZTF / TFGZ Matrisi Aşağıda verilen GZTF / TFGZ Matrisi’nin doldurularak zayıf yönlerden ve tehditlerden korunması; zayıf yönlerin güçlü yönlere, tehditlerin fırsatlara dönüştürülebilecek bir bakış açısıyla ele alınması beklenmektedir. Güçlü Yönler Bu bölümde içsel güçlü yönler Zayıf Yönler Bu bölümde içsel zayıf yönler 1 - 4 MÜKEMMELİYET/UZMANLIK MERKEZİ STRATEJİK PLANLAMA FORMU (FRG-A440-05-02) verilmelidir. verilmelidir. Fırsatlar Bu bölümde dışsal fırsatlar verilmelidir. Güç-Fırsat Stratejileri Güçlü yönleri, fırsatları nasıl avantaja dönüştürebilirim? Zayıflık-Fırsat Stratejileri Zayıf yönleri ortadan kaldırarak fırsata dönüşmesini nasıl sağlayabilirim? Tehditler Bu bölümde dışsal tehditler verilmelidir. Güç-Tehdit Stratejileri Tehditlerden sakınabilmek için güçlü yönlerimden nasıl faydalanabilirim? Zayıflık-Tehdit Stratejileri Zayıf yönlerimi en az seviyeye indirerek tehditlerden nasıl korunabilirim? 4. Merkezin Misyonu Merkezin misyonu bu bölümde verilmelidir. 5. Merkezin Vizyonu Merkezin vizyonu bu bölümde verilmelidir. 6. Merkezin Temel Değerleri ve İlkeleri Merkezin varolma nedenlerini ifade eden temel değerler ve ilkeler bu bölümde verilmelidir. 2 - 4 MÜKEMMELİYET/UZMANLIK MERKEZİ STRATEJİK PLANLAMA FORMU (FRG-A440-05-02) 7. Merkezin Stratejik Amaç ve Hedefleri Amaç 1: Hedef 1.1: Strateji 1.1 Faaliyetler 1.1 Sorumlular 1.1 Eylem Planı 1.1 Başlangıç Tarihi – Bitiş Tarihi 1.1. Tahmini Bütçe (TL) Açıklama Hedef 1.2: Strateji 1.2 Faaliyetler 1.2 Sorumlular 1.2 Eylem Planı 1.2 Başlangıç Tarihi – Bitiş Tarihi 1.1. Tahmini Bütçe (TL) Açıklama 3 - 4 MÜKEMMELİYET/UZMANLIK MERKEZİ STRATEJİK PLANLAMA FORMU (FRG-A440-05-02) 8. Merkezin Performans Göstergeleri Stratejik Amaç No: Stratejik Hedef No: Ölçme Şekli Girdi Veri Kaynağı Çıktı Veri Aralığı Çıktı / Girdi (Verimlilik) Eski Veriler Sonuç (Etkinlik) Ölçüm Periyodu Kalite Göstergeleri Başlangıç Tarihi 4 - 4"
}