{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/not_bildirim_formu_fsr-c23001-01.doc",
  "title": "not_bildirim_formu_fsr-c23001-01",
  "lang": "en",
  "html_lang": "",
  "text": "Not Bildirim Formu/ Grade Declaration Form Dersin dönemi Semester of the course Dersin Kodu Course Code Not veren öğretim elemanı The course instructor Öğretim elemanı imzası Signature of the course instructor Dekan / Enstütü Müdürü / TGY Direktörü imzası Signature of the Dean/ Director of the Graduate School / Director of the FDY Tarih Date Not Verilen Öğrenciye ait Bilgiler/Student Information for whom the Grade is Given Öğrenci No/ Student ID No Adı, Soyadı/ Name, Last Name Kayıtlı olduğu Fakülte veya Program/ Registered Faculty or Program Önceki Not/ Previous Grade Son Notl Latest Grade Not verme nedeni (*) / Reason for grade change* (*) Not değişiklik nedeni olarak, aşağıdaki maddelerden uygun olan belirtilmelidir. The reason for changing the grade should be specified by using the relevant number below. Not Değişiklik Nedeni / Reasons For Change 1. Daha önce verilen “I” (Incomplete) notunun, harf notuna dönüştürülmesi Fakülte / Enstitü / Diller Okulu kararıyla izleyen dönemin ders kayıtlarından üç gün öncesine kadar yapılır, karar bu formla birlikte iletilmelidir. The conversion of the previously assigned \"I\" (Incomplete) grade to a letter grade This process must be completed three days before the course registration for the following semester and the Faculty/Institute/School of Language decision paper should be conveyed along with this form. 2. Daha önce verilen nottaki maddi hatanın düzeltilmesi Correction of the previously given erroneous grade 3. Akademik Takvimde belirtilen süre içerisinde sistem üzerinden not verilmemesi Not having met the specified deadline for the grading period through the system as specified in the Academic Calendar. 4. Azami öğrenim süresi sonunda sınav hakları ve devam koşulları kapsamında verilen 1. ek sınav hakkına ait dersin notunun verilmesi The grading of the course related to the first additional exam opportunity granted within the scope of exam rights and attendance conditions at the end of the maximum study period. 5. Azami öğrenim süresi sonunda sınav hakları ve devam koşulları kapsamında verilen 2. ek sınav hakkına ait dersin notunun verilmesi. The grading of the course related to the second additional exam opportunity granted within the scope of exam rights and attendance conditions at the end of the maximum study period. FSR-C23001-01"
}