{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ogretim_plani_firo-c42003-01_1.pdf",
  "title": "ogretim_plani_firo-c42003-01_1",
  "lang": "en",
  "html_lang": "",
  "text": "1 Higher Education: Mobility Agreement form Participant’s name Mobility Agreement Staff Mobility For Teaching1 Planned period of the teaching activity: from [day/month/year] till [day/month/year] Duration (days) – excluding travel days: …………………. The teaching staff member Last name (s) First name (s) Seniority2 Nationality3 Gender [Male/Female/Undefined] Academic year 20../20.. E-mail The Sending Institution/Enterprise4 Name Erasmus code5 (if applicable) Faculty/Department Address Country/ Country code6 Contact person name and position Contact person e-mail / phone Size of enterprise (if applicable) ☐<250 employees ☐>250 employees The Receiving Institution Name Faculty/Department Erasmus code (if applicable) Address Country/ Country code Contact person name and position Contact person e-mail / phone For guidelines, please look at the end notes on page 3. 2 Higher Education: Mobility Agreement form Participant’s name Section to be completed BEFORE THE MOBILITY I. PROPOSED MOBILITY PROGRAMME Main subject field7: …………………. Level (select the main one): Short cycle (EQF level 5) ☐; Bachelor or equivalent first cycle (EQF level 6) ☐; Master or equivalent second cycle (EQF level 7) ☐; Doctoral or equivalent third cycle (EQF level 8) ☐ Number of students at the receiving institution benefiting from the teaching programme: ……………… Number of teaching hours8: ………………… Language of instruction: ……………………………………… Overall objectives of the mobility: Added value of the mobility ( in the context of the modernisation and internationalisation strategies of the institutions involved): Content of the teaching programme: Expected outcomes and impact (e.g. on the professional development of the teaching staff member and on the competences of students at both institutions): 3 Higher Education: Mobility Agreement form Participant’s name II. COMMITMENT OF THE THREE PARTIES By signing9 this document, the teach ing staff member, the sending institution/enterprise and the receiving institution confirm that they approve the proposed mobility agreement. The sending higher education institution supports the staff mobility as part of its modernisation and internationalisation strategy and will recognise it as a component in any evaluation or assessment of the teaching staff member. The t eaching staff member will share his/her experience, in particular its impact on his/her professional development and on the sending higher education institution, as a source of inspiration to others. The teaching staff member and the beneficiary institution commit to the requirements set out in the grant agreement signed between them. The teaching staff member and the receiving institution will communicate to the sending institution/enterprise any problems or changes regarding the proposed mobility programme or mobility period. The teaching staff member Name: Signature: Date: The sending institution/enterprise Name of the responsible person: Signature: Date: The receiving institution Name of the responsible person: Signature: Date: 1 Adaptations of this template:  In case the mobility combines teaching and training activities, this template should be used and adjusted to fit both activity types.  In the case of mobility between Programme and Partner Country HEIs, this agreement must be always signed by the staff member, the Programme Country HEI and the Partner Country HEI (three signatures in total).  In the case of invited staff from enterprises to teach in Partner Country HEIs, this agreement must be signed by the participant, the Programme Country HEI as beneficiary; the Partner Country HEI receiving the staff member and the Programme Country enterprise (four signatures in total). An additional space will be added for signature of the Programme Country HEI organising the mobility.  For invited staff from enterprises to teach in Programme Country HEIs , it will be sufficient with the signature of the staff member, the Programme Country HEI and the sending organisation (three signatures in total, same as in mobility between Programme Countries). 2 Seniority: Junior (approx. < 10 years of experience), Intermediate (approx. > 10 and < 20 years of experience) or Senior (approx. > 20 years of experience). 3 Nationality: Country to which the person belongs administratively and th at issues the ID card and/or passport. 4 Any Programme or Partner Country enterprise or, more generally, any public or private organisation active in the labour market or in the fields of education, training and youth . 5 Erasmus Code: A unique identifier that every higher education institution that has been awarded with the Erasmus Charter for Higher Education receives. It is only applicable to higher education institutions located in Programme Countries. 6 Country code: ISO 3166-2 country codes available at: https://www.iso.org/obp/ui/#search. 4 Higher Education: Mobility Agreement form Participant’s name 7 The ISCED-F 2013 search tool (available at http://ec.europa.eu/education/tools/isced-f_en.htm) should be used to find the ISCED 2013 detailed field of education and training. 8 A minimum of 8 teaching hours per week (or any shorter period of stay) has to be respected. If the mobility lasts longer than one week, the minimum number of teaching hours for an incomplete week shall be proportional to the duration of that week. If the teaching activity is combined with a training activity during a single period abroad, the minimum is reduced to 4 teaching hours per week (or any shorter period of stay). There is no minimum number of teaching hours for invited staff from enterprises. 9 Circulating papers with original signatures is not compulsory. Scanned copies of signatures or electronic signatures may be accepted, depending on the national legislation of the country of the sending institution (in the case of mobility with Partner Cou ntries: the national legislation of the Programme Country). Certificates of attendance can be provided electronically or through any other means accessible to the staff member and the sending institution."
}