{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ogrenim_anlasmasi_firo-c42001-06_0.pdf",
  "title": "ogrenim_anlasmasi_firo-c42001-06_0",
  "lang": "en",
  "html_lang": "",
  "text": "1 Higher Education: Learning Agreement form Student’s name Academic Year 20…/20… Student Last name(s) First name(s) Date of birth Nationality1 Sex [M/F] Study cycle2 Field of education 3 Sending Institution Name Faculty/Department Erasmus code4 (if applicable) Address Country Contact person name5; email; phone Receiving Institution Name Faculty/ Department Erasmus code (if applicable) Address Country Contact person name; email; phone Before the mobility Study Programme at the Receiving Institution Planned period of the mobility: from [month/year] ……………. to [month/year] …………… Table A Before the mobility Component6 code (if any) Component title at the Receiving Institution (as indicated in the course catalogue7) Semester [e.g. autumn/spring; term] Number of ECTS credits (or equivalent)8 to be awarded by the Receiving Institution upon successful completion Total: … Web link to the course catalogue at the Receiving Institution describing the learning outcomes: [web link to the relevant information] The level of language competence9 in ________ [indicate here the main language of instruction] that the student already has or agrees to acquire by the start of the study period is: A1 ☐ A2 ☐ B1 ☐ B2 ☐ C1 ☐ C2 ☐ Native speaker ☐ Recognition at the Sending Institution Table B Before the mobility Component code (if any) Component title at the Sending Institution (as indicated in the course catalogue) Semester [e.g. autumn/spring; term] Number of ECTS credits (or equivalent) to be recognised by the Sending Institution Total: … Provisions applying if the student does not complete successfully some educational components: [web link to the relevant information] Commitment By signing this document, the student, the Sending Institution and the Receiving Institution confirm that they approve the Learning Agreement and that they will comply with all the arrangements agreed by all parties. Sending and Receiving Institutions undertake to apply all the principles of the Erasmus Charter for Higher Education relating to mobility for studies (or the principles agreed in the Inter-Institutional Agreement for institutions located in Partner Countries). The Beneficiary Institution and the student should also commit to what is set out in the Erasmus+ grant agreement. The Receiving Institution confirms that the educational components listed in Table A are in line with its course catalogue and should be available to t he student. The Sending Institution commits to recognise all the credits or equivalent units gained at the Receiving Institution for the successfully completed educational components and to count them towards the student's degree as described in Table B. Any exceptions to this rule are documented in an annex of this Learning Agreement and agreed by all parties. The student and the Receiving Institution will communicate to the Sending Institution any problems or changes regarding the study programme, responsible persons and/or study period. Commitment Name Email Position Date Signature Student Student Responsible person10 at the Sending Institution Responsible person at the Receiving Institution11 Learning Agreement Student Mobility for Studies 2 Higher Education: Learning Agreement form Student’s name Academic Year 20…/20… During the Mobility Exceptional changes to Table A (to be approved by e-mail or signature by the student, the responsible person in the Sending Institution and the responsible person in the Receiving Institution) Table A2 During the mobility Component code (if any) Component title at the Receiving Institution (as indicated in the course catalogue) Deleted component [tick if applicable] Added component [tick if applicable] Reason for change12 Number of ECTS credits (or equivalent) ☒ ☐ Choose an item. ☐ ☒ Choose an item. Exceptional changes to Table B (if applicable) (to be approved by e-mail or signature by the student and the responsible person in the Sending Institution) Table B2 During the mobility Component code (if any) Component title at the Sending Institution (as indicated in the course catalogue) Deleted component [tick if applicable] Added component [tick if applicable] Number of ECTS credits (or equivalent) ☐ ☐ ☐ ☐ After the Mobility Transcript of Records at the Receiving Institution Start and end dates of the study period: from [day/month/year] ……………. to [day/month/year] ……………. Table C After the mobility Component code (if any) Component title at the Receiving Institution (as indicated in the course catalogue) Was the component successfully completed by the student? [Yes/No] Number of ECTS credits (or equivalent) Grades received at the Receiving Institution Total: … Transcript of Records and Recognition at the Sending Institution Start and end dates of the study period: from [day/month/year] ……………. to [day/month/year] ……………. Table D After the mobility Component code (if any) Title of recognised component at the Sending Institution (as indicated in the course catalogue) Number of ECTS credits (or equivalent) recognised Grades registered at the Sending Institution (if applicable) Total: … 3 Higher Education: Learning Agreement form Student’s name Academic Year 20…/20… 1 Nationality: country to which the person belongs administratively and that issues the ID card and/or passport. 2 Study cycle: Short cycle (EQF level 5) / Bachelor or equivalent first cycle (EQF level 6) / Master or equivalent second cycle (EQF level 7 ) / Doctorate or equivalent third cycle (EQF level 8). 3 Field of education: The ISCED-F 2013 search tool available at http://ec.europa.eu/education/international-standard-classification-ofeducation-isced_en should be used to find the ISCED 2013 detailed field of education and training that is closest to the subject of the degree to be awarded to the student by the Sending Institution. 4 Erasmus code: a unique identifier that every higher education institutio n that has been awarded with the Erasmus Charter for Higher Education (ECHE) receives. It is only applicable to higher education institutions located in Programme Countries. 5 Contact person : person who provides a link for administrative information and wh o, depending on the structure of the higher education institution, may be the departmental coordinator or works at the international relations office or equivalent body within the institution. 6 An \"educational component \" is a self -contained and formal str uctured learning experience that features learning outcomes, credits and forms of assessment. Examples of educational components are: a course, module, seminar, laboratory work, practical work, preparation/research for a thesis, mobility window or free electives. 7 Course catalogue : detailed, user -friendly and up -to-date information on the institution’s learning environment that should be available to students before the mobility period and throughout their studies to enable them to make the right choices a nd use their time most efficiently. The information concerns, for example, the qualifications offered, the learning, teaching and assessme nt procedures, the level of programmes, the individual educational components and the learning resources. The Course C atalogue should include the names of people to contact, with information about how, when and where to contact them. 8 ECTS credits (or equivalent) : in countries where the \"ECTS\" system is not in place, in particular for institutions located in Partner Countries not participating in the Bologna process, \"ECTS\" needs to be replaced in the relevant tables by the name of the equival ent system that is used, and a web link to an explanation to the system should be added. 9 Level of language competence : a description of the European Language Levels (CEFR) is available at: https://europass.cedefop.europa.eu/en/resources/european-language-levels-cefr 10 Responsible person at the Sending Institution : an academic who has the authority to approve the Learning Agr eement, to exceptionally amend it when it is needed, as well as to guarantee full recognition of such programme on behalf of the respo nsible academic body. The name and email of the Responsible person must be filled in only in case it differs from that of the Contact person mentioned at the top of the document. 11 Responsible person at the Receiving Institution: the name and email of the Responsible person must be filled in only in case it differs from that of the Contact person mentioned at the top of the document. 12 Reasons for exceptional changes to study programme abroad (choose an item number from the table below): Reasons for deleting a component Reason for adding a component 1. Previously selected educational component is not available at the Receiving Institution 5. Substituting a deleted component 2. Component is in a different language than previously specified in the course catalogue 6. Extending the mobility period 3. Timetable conflict 7. Other (please specify) 4. Other (please specify)"
}