{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/online_basvuru_formu_firo-c42002-01_1.pdf",
  "title": "online_basvuru_formu_firo-c42002-01_1",
  "lang": "en",
  "html_lang": "",
  "text": "7/1/2020 Create Incoming | SU Exchange Programs exchange.sabanciuniv.edu/node/add/incoming 1/3 Add content (/node/add) / Create Incoming Create Incoming Status Inprogress Date of Birth * General Information Type of Program * - Select a value Academic Year * Study Semester * - Select a value Passport Number First Name * Middle Name Last Name * E-mail * Please select your home university * Primary Field of Study (Major) you’re currently studying * Level of study at the home university * - Select a value Marital Status * Gender * - Select a value Day * Month * Year * - Select a value - Select a value - Select a value 1 Jul 2020 7/1/2020 Create Incoming | SU Exchange Programs exchange.sabanciuniv.edu/node/add/incoming 2/3 If you do not enter your date of birth correctly, you may not create your account for the course registration. Country of Citizenship 2 * Phone * Alternate E-mail * Home Address * If you do not write your open address clearly, you may not receive your acceptance letter. Post Code * Street name * District * Building Number * Flat Number * City (mailing address) * Country (mailing address) * Permanent Address * Post Code City (permanent address) * County (permanent address) * Any Disability / Special Needs (Please Describe) - Select a value - Select a value - Select a value 7/1/2020 Create Incoming | SU Exchange Programs exchange.sabanciuniv.edu/node/add/incoming 3/3 Nominator Name Nominator E-mail Student ID Card * Revision log message Save Level of study at Sabancı university * - Select a value Which is your primary program of interest at Sabancı University? * - Select a value Have you ever beneﬁted from ERASMUS+ programs before? * No Yes Accomodation You will make the dormitory application via Accommodation Services' Form. You will be informed about the online dormitory application procedure later. Supporting Documents Transcript of Records * More information Photo * Your photo must be \u0000lling the requirements of a passport photo, your head must face the camera directly with full face in view. A passport photo is not the photo of your passport, but it is a photo that you might use in an o\u0000cial ID document. This photo will appear on your student ID card. More information   I accept that my student ID card can be printed with my applicant photo and in accordance with the information above. Revision informationNew revision Comment settingsClosed URL path settingsNo alias Authoring informationBy gozde.dogmus Publishing optionsPublished Create new revision  No \u0000le chosenChoose File Upload No \u0000le chosenChoose File UPLOAD"
}