{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/oryantasyon_sureci_degerlendirme_anketi_fhr-s420-04-01_1.pdf",
  "title": "oryantasyon_sureci_degerlendirme_anketi_fhr-s420-04-01_1",
  "lang": "tr",
  "html_lang": "",
  "text": "1. Email* 2. 3. 4. 5. Oryantasyon Programı Değerlendirme Soruları 6. Mark only one oval. Kesinlikle katılmıyorum 1 2 3 4 5 Kesinlikle katılıyorum Oryantasyon Süreci Değerlendirme Anketi (FHRS420-04-01) Oryantasyon programının güçlü ve gelişim alanlarını tespit edebilmek için düşüncelerinize önem veriyoruz. Aşağıdaki soruları katılım sağladığınız programa göre cevaplamanızı rica ederiz. Sevgi ve Saygılarımızla İnsan Kaynakları * Indicates required question Ad Soyad* Unvan * Biriminiz* Rehber Arkadaşınızın Adı Soyadı* Oryantasyon sürecinde gönderilen içerik ve görevler bilgilendirici miydi?* 7. Mark only one oval. Evet Hayır 8. Mark only one oval. Kesinlikle Katılmıyorum 1 2 3 4 5 Kesinlikle Katılıyorum 9. Mark only one oval. Evet Hayır 10. Mark only one oval. Kesinlikle Katılmıyorum 1 2 3 4 5 Kesinlikle Katılıyorum 11. Mark only one oval. Kesinlikle Katılmıyorum 1 2 3 4 5 Kesinlikle Katılıyorum Welcome kit içeriğini beğendiniz mi?* Kampüs turu ve ihtiyaç olabilecek konularda Rehber Arkadaşım bana yeterinde yardımcı oldu. * Uyum sürecim boyunca yalnızlık çekmedim. (örn. Öğle yemeklerine biriminiz veya rehber arkadaşınız ile çıkmak) * İnsan Kaynakları Oryantasyon Kitapçığı faydalı mıydı? * İnsan Kaynakları süreçleriyle ilgili bilgi edindiniz mi?* 12. Mark only one oval. Evet Hayır 13. Mark only one oval. Katılmıyorum 1 2 3 4 5 Katılıyorum 14. Mark only one oval. Evet Hayır 15. Mark only one oval. Evet Hayır 16. Mark only one oval. Kesinlikle Katılmıyorum 1 2 3 4 5 Kesinlikle Katılıyorum Bu hafta içerisinde Üniversite'nin misyon, vizyon, felsefesini ve genel bilgileri öğrendim. * \"Kendimi iki yıl sonra da Sabancı Üniversitesinde çalışırken görüyorum.\"* Yöneticim ile birebir görüşme yapabildim.* İşteki sorumluluklarım ile ilgili genel bilgilendirmeler yapıldı.* Kendimi Sabancı Üniversitesi’nin parçası olarak hissetmeye başladım.* 17. Mark only one oval. Yetersiz 1 2 3 4 5 Oldukça faydalı 18. Mark only one oval. Evet Hayır 19. Mark only one oval. Kesinlikle Katılmıyorum. 1 2 3 4 5 Kesinlikle Katılıyorum. 20. 21. This content is neither created nor endorsed by Google. Oryantasyon programı alışmanıza yardımcı olacak şekilde bilgilendirici ve verimli miydi?* MySu, Ticket sistemini kullanmayı öğrendim. * Dijital oryantasyon sistemin kullanımı ve takibi kolaydı. * Oryantasyon programının en sevdiğiniz yanı ne oldu?* Daha iyi bir oryantasyon programı için bize neler önerebilirsiniz?* F o r m s"
}