{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/overhead_kilavuzu_v6_02.03.2023_rev_bd.pdf",
  "title": "overhead_kilavuzu_v6_02.03.2023_rev_bd",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ SUATT - Araştırma Geliştirme ve Teknoloji Transfer Ofisi 1 Overhead Hesaplama Kılavuzu Temel Esaslar: 1. Bütçe kırılımında demirbaşlar ve diğer harcama kalemlerinin fonlayıcı kuruluş tarafından ayrıştırılmamış olduğu projelerde, toplam bütçe üzerinden %30 oranında overhead uygulanır. Bunun dışında kalan durumlar için (bütçe kırılımının fonlayıcı kuruluş tarafından belirlenmiş olduğu durumlarda) makine, teçhizat ve ekipman kalemlerine overhead uygulanmaz. 2. Ticari Ar -Ge projelerinden alınan toplam Yürütücü Payı projenin overhead tutarını , yani projenin overhead’e tabi olan bedelinin %30’unu geçemez. Avrupa Birliği (AB) Projeleri, Danışmanlık ve Eğitim Projeleri bu sınırlamanın dışında tutulur. 3. Projelerde projeden fonlanan araştırmacı, doktora sonra sı araştırmacı, mühendis, teknisyen vb. personele ödenecek olan ücret ve yan haklar SÜ’deki eş değer bir pozisyonun iki katından fazla olamaz. 4. Projelerde görev alan idari personelin ücreti proje bütçesinden karşılanır. Bunun dışında hiçbir idari personele aynı anda SÜ bütçesinden ayrı, proje bütçesinden ayrı ödeme yapılamaz. Bu temel esasların dışındaki istinalar için Rektör ve Genel Sekreter kararı ile hareket edilir. 5. İlgili prosedürler (Araştırma Projeleri Yönetim Prosedürü (PSUATT-A610-01-05), Proje Araştırma Fonu Prosedürü (PSUATT-A610-01-06) ve Overhead Hesaplama Kılavuzu) içerisindeki tüm istisnai durumlar, Rektör ve Genel Sekreterin ortak kararı ile ele alınır. Kontratlı projelerin bütçeleri hesaplanırken aşağıda belirtilen seçenekler kapsamında hareket edilir: 1) Danışmanlık Projeleri Danışmanlık projeleri özellikleri: - SU mensuplarının yalnızca bilgi birikimlerini aktardıkları projelerdir. - Danışmanlık proje bütçelerinde bursiyer, makine -teçhizat, ekipman kalemleri yer alamaz . Bu kalemlerin herhangi birisinin projeye dahil olması durumunda proje Ar-Ge olarak kabul edilir. - Proje bütçesinde yer alan tüm kalemler için minimum %30 overhead oranı kuralı uygulanır. - Temel Esaslardaki kurallar sağlandığı sürece araştırmacı proje bütçesindeki personel payını istediği oranda PAF’ına aktarabilir. Tablo – 1 - Bütçe Kalemleri ve Overhead Değerleri Yürütücü/Araştırmacı %30 Bursiyer N/A Teknik Personel N/A Sarf Malzemeler N/A Ekipman/Cihaz N/A Hizmet Alımı N/A Seyahat %30 Örnek Hesaplama: 100.000-TL maliyetli bir Danışmanlık projesinde 30.000-TL overhead, firmaya iletilecek tutar 130.000-TL olacaktır. Personel maliyetinin 100.000-TL olduğunu varsayalım; SU mensubu tarafından; 1. Araştırmacı 100.000 TL’nin tamamını bordrosuna talep edebilir. 2. Araştırmacı 100.000-TL’nin yarısını PAF’ına aktarmak isterse, %30 olarak hesaplanan araştırmacı payına karşılık gelen overhead rakamının da yarısı (15.000-TL) araştırmacının PAF’ına aktarılır. Böylece PAF’ına aktarılan tutar 65.000-TL olacaktır. SABANCI ÜNİVERSİTESİ SUATT - Araştırma Geliştirme ve Teknoloji Transfer Ofisi 2 3. Araştırmacı 100.000-TL’nin tamamını PAF’ına aktarmak isterse, %30 olarak hesaplanan araştırmacı payına karşılık gelen overhead rakamı da ( 30.000-TL) araştırmacının PAF’ına aktarılır. Böylece PAF’ına aktarılan tutar 130.000-TL olacaktır. 2) Ar-Ge Projeleri Ar-Ge projeleri özellikleri: - Bütçe kırılımında demirbaşlar ve diğer harcama kalemlerinin fonlayıcı kuruluş tarafından ayrıştırılmamış olduğu projelerde, proje bütçesinde yer alan tüm kalemler için minimum %30 overhead oranı kuralı uygulanır (Case A). Bütçe kırılımının fonlayıcı kuruluş tarafından belirlenmiş olduğu durumlarda , makine, teçhizat ve ekipman kalemlerine overhead uygulanmaz (Case B). - Temel Esaslardaki kurallar sağlandığı sürece araştırmacı proje bütçesindeki personel payını PAF’ına aktarabilir. - Projeye eklenecek cihaz – ekipman giderleri hesaplanırken, gümrük, kurulum , enflasyon, eğitim vb. gibi tüm olası maliyetler düşünülmelidir. Bütçelendirme aşamasında öngörülmeyen maliyetlerin sorumluluğu proje yöneticisine aittir. Tablo – 2 - Bütçe Kalemleri ve Overhead Değerleri Yürütücü/Araştırmacı %30 Bursiyer %30 Teknik Personel %30 Sarf Malzemeler %30 Ekipman/Cihaz %30 (Case A) / Alınmaz (Case B) Hizmet Alımı %30 Seyahat %30 Örnek Hesaplama: 800.000-TL maliyetli bir Ar -Ge projesinde 240.000-TL overhead, firmaya iletilecek tutar 1.040.000-TL olacaktır. Proje bütçesindeki toplam Araştırmacı maliyetinin ise 300.000-TL olduğunu varsayalım; SU mensubu tarafından; 1. Yürütücü/Araştırmacı’ya doğrudan ödenecek pay en fazla overhead kadar yani 240.000-TL olabilir. Kalan 60.000-TL araştırmacının PAF’ına aktarılır. 2. Araştırmacı 300.000-TL’nin tamamını PAF’ına aktar mak isterse , %30 olarak hesaplanan araştırmacı payına karşılık gelen overhead rakamı da (90.000-TL) araştırmacının PAF’ına aktarılır. Böylece PAF’ına aktarılan tutar 390.000-TL olacaktır. 3) Eğitim Projeleri Toplam Overhead PAF Payı Üniversite Mensubu Payı Eğitim Projeleri %30 0 %100 Eğitim projeleri özellikleri: - Tüm kalemlere overhead uygulanır. Temel Esaslardaki kurallar sağlandığı sürece araştırmacı proje bütçesindeki personel payını PAF’ına aktarabilir. Örnek Hesaplama: 12.000-TL’lık bir eğitim projesinde 3.600-TL overhead olarak tanımlanır, geriye kalan 8.400-TL ise ilgili kesintiler yapıldıktan sonra SU mensubunun bordrosuna brüt olarak eklenerek ödenir. Yukarıdaki çerçevede hazırlanan proje bütçesinin proje tamamlandıktan sonra kalan tutarı, Proje Araştırma Fonu (PAF) Prosedüründe (PSUATT-A610-01-06) belirtilen esaslar kapsamında değerlendirilecektir."
}