{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/privacy_agreementfit-s130001-13.doc",
  "title": "privacy_agreementfit-s130001-13",
  "lang": "en",
  "html_lang": "",
  "text": "PRIVACY AGREEMENT This Privacy Agreement was signed between Sabancı University, located at Orhanlı Tuzla 34956, Istanbul (hereinafter referred to as the \"Confidential Information Provider\") and …..., located at …... (hereinafter referred to as the \"Confidential Information Recipient\") on [__/__/____]. The Confidential Information Provider and the Confidential Information Recipient are individually referred to as \"party\" and collectively as \"parties\" in this agreement. INTRODUCTION: Ø The Confidential Information Provider has provided or will provide to the Confidential Information Recipient, in printed, verbal, visual, and/or electronic formats, all confidential information including, but not limited to, drawings, part drawings, sketches, part samples, molds, samples, draft drawings, parts lists, engineering information, production information, performance information, CAD data, plans, designs, specifications, measurements, formulas, research and test results, and other similar information (hereinafter referred to as the \"Information\") related to …... (hereinafter referred to as the \"Project\"). In this context, the parties have agreed as follows regarding the Information provided/to be provided by the Confidential Information Provider to the Confidential Information Recipient: 1. Within the scope of this agreement, all Information disclosed by the Confidential Information Provider to the Confidential Information Recipient (including, but not limited to, the Project) in written, verbal, printed, visual, or electronic formats, and the Project itself, are commercial in nature and are confidential. 2. The Recipient of Confidential Information is obligated to ensure that the Project and the Information are kept confidential, their confidentiality is strictly maintained, and that they are not disclosed to third parties in any way unless otherwise requested in writing by the Provider of Confidential Information. They are not provided, shared, reproduced, or distributed to any person, company, or institution that is a competitor of the parties or a third party, for any purpose, including monetary or non-monetary benefits, or for any other reason, and that access rights are not granted through data transmission systems. FIT-S13001-13 3. The Recipient of Confidential Information will take all necessary measures to ensure that employees to whom the Information will be disclosed comply with this obligation of confidentiality and will establish written procedures accordingly. 4. Information obtained between the Parties through correspondence and/or mailings and/or conversations conducted through any means, such as letters, faxes, telexes, electronic mail, disks, etc., are subject to confidentiality. 5. The Recipient of Confidential Information agrees and undertakes to exercise the same care in protecting the confidential information of the Provider of Confidential Information as it does in protecting its own confidential information. The Recipient of Confidential Information may only disclose the Information to its employees, subordinates, and other subordinates who need to know it in accordance with their duties and in cases of necessity. However, the Recipient agrees and undertakes that its employees, subordinates, and other subordinates will not violate the obligations of this Agreement regarding the confidentiality of the Information and will be directly responsible if they do so. 6. If the information was publicly available, known to the Confidential Information Recipient or the public at the time of disclosure, or subsequently disclosed to the public through a means other than the Confidential Information Recipient 's breach of this agreement, the confidentiality provisions of this agreement will not apply to such information. 7. The Confidential Information Recipient will use the Information solely for the completion of the relevant Project and will not use or disclose it for any purpose other than this purpose. 8. Unless expressly documented in writing, nothing in this agreement shall be construed as granting the Confidential Information Recipient any right, license, permission, or authorization with respect to the Information or its use. 9. The Recipient of Confidential Information shall immediately return to the Confidential Information Provider the originals, copies, and summaries of the disclosed Information in writing, all written transcripts and notes of the disclosed Information verbally disclosed, all copies of the electronically stored Information, and all documents containing records thereof, upon the written request of the Confidential Information Provider (and in any case, within three days at the latest), or destroy/delete from its records upon the written instruction of the Confidential Information Provider. 10. The Recipient of Confidential Information is obligated to immediately notify the Confidential Information Provider in writing upon becoming aware that the Information has been disclosed in violation of this agreement. FIT-S13001-13 11. This agreement shall remain in effect for as long as the business relationship within the scope of the Project continues and, in any case, shall continue for a period of five years from the termination of the relationship between the parties. 12. If any provision of this agreement is found to be contrary to law and/or unenforceable, the parties shall replace such provisions with similar, enforceable, and/or legally compliant provisions consistent with the purpose of this agreement, and the integrity of this agreement shall remain intact. In any event, such non-compliance or unenforceability shall not affect the enforceability or validity of the remaining provisions of this agreement. 13. This agreement and its annexes constitute the entire agreement between the parties regarding its subject matter and supersede all prior agreements. This agreement may only be modified in writing by mutual signature of the parties and by reference to this agreement. 14. Failure to allege a breach of a provision of this agreement, or a waiver by the relevant party, shall not constitute a waiver of a subsequent breach or affect the validity of the breached provision. Failure to allege a breach of a provision of this agreement shall not prevent the relevant party from subsequently exercising its rights arising from this agreement and the law (unless there is an express written waiver). 15. The parties shall notify the other party of any changes to the notification addresses specified in the introduction, in writing, by registered mail with return receipt requested, within three (3) business days. Until such notice is given, all notifications shall be sent to the last notification address specified by the relevant party and shall be deemed valid even if the notification is not received by the relevant party. 16. This Agreement is governed by the laws of the Republic of Turkey. Istanbul Central Courts and Enforcement Offices shall have jurisdiction to resolve disputes arising from this Agreement. This agreement, consisting of sixteen articles and three pages, has been signed in two copies on behalf of the parties by the authorized representatives of the parties. FIT-S13001-13"
}