{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/raf_basvuru_formu.docx",
  "title": "raf_basvuru_formu",
  "lang": "en",
  "html_lang": "",
  "text": "SU PRESIDENT’S RESEARCH GRANT (PREG) - APPLICATION FORM Project ID : Please double click to check. Project Team LIST OF POTENTIAL CONFLICTS OF INTEREST (Please list the name(s) of the people that you may possibly have conflict of interest (list may contain both SU or external faculty members). Scientific Part (Page limit for sections 1-4 is 8, allowed font type and punto size is Arial 10) 1. Original Value How your project goes beyond the state-of-the-art, and the extent the proposed work is ambitious. Indicate any exceptional ground-breaking R&I, novel concepts and approaches, new products, services or business and organizational models 1.1 Importance of the Proposal Subject, Original Value, Research Question or Hypothesis The research question of the project and, if any, the hypothesis, or problem(s) it deals with needs to be clearly explained. 1.2. Aims and Goals The aims and objectives of the project proposal are written in a clear, measurable, realistic, and accessible form throughout the project. 2. Methodology The methodology section should include the design of the study, dependent and independent variables, and statistical methods. If any preliminary work or feasibility is made in the project proposal, they are expected to be explained. The methods need to be associated with work packages. 3. Gantt Chart 4. Impact 4.1 Expected Outcomes for The Proposed Project Benefits to be provided for scientific knowledge/national economy/social welfare shall be discussed. 4.2 Detailed Information About Targeted External Grant Applications Please provide detailed information related to the planned grant applications. What is your plan to secure an external grant for further development of the project results? 5. Research Budget and Justification Attachments: Annex 1: Reference list Annex 2: CV of the PI Annex 3: Proformas for the machine / equipment list and service procurement"
}