{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/staj_bilgilendirme-staj_ucretlerine_issizlik_fonu_katkisi_formu_fipar-c71001-13.pdf",
  "title": "staj_bilgilendirme-staj_ucretlerine_issizlik_fonu_katkisi_formu_fipar-c71001-13",
  "lang": "tr",
  "html_lang": "",
  "text": "STAJ BİLGİLENDİRME - STAJ ÜCRETLERİNE İŞSİZLİK FONU KATKISI FORMU Öğrenciye Ait Bilgiler (Öğrenci tarafından doldurulacaktır) Adı Soyadı: TC Kimlik No: Doğum Tarihi: Öğrenci Numarası: Fakülte ve Programı: Telefon: Zorunlu Staja ve İşletmeye Ait Bilgiler (Şirket yetkilisi tarafından doldurulacaktır) Staj Başlama Tarihi: Staj Bitiş Tarihi: Şirket Adı: Kamu / Özel: SGK Sicil No: Vergi Dairesi / Vergi Numarası: İşletme Yetkilisi: İşletme Yetkilisi Telefon No / E-posta: (*)Kayıtlı Çalışan Personel Sayısı: İş Yeri Kaşeİmza Şirket yetkilisi tarafından doldurulacaktır: 3308 Sayılı Mesleki Eğitim Kanununa göre işletmelerde Mesleki Eğitim Gören Öğrencilerin Ücretlerinin bir kısmının işsizlik sigortası fonundan karşılanmasına ilişkin usul ve esasları kapsamında staj yapan ve ücret alan öğrencilerin işyerlerine “işletmede yirmiden az personel çalışıyor ise asgari ücretin net tutarının %30’unun üçte ikisi, yirmi ve üzeri personel çalışıyor ise asgari ücretin net tutarının %30’unun üçte biri” devlet katkısı olarak yatırılacaktır (Kamu kurum ve kuruluşları bu kapsam dışındadır.) Devlet katkı payından yararlanmak,  İstiyorum  İstemiyorum İsteniyorsa Banka Adı: Banka Şube Adı – Kodu: İban: (*)Stajyer çalıştırma yükümlülüğü her ay çalışan sayısına göre değil, cari yılın Ocak ayında bildirilen personel sayısı üzerinden hesaplanacaktır. İşletme yaz döneminde faaliyet gösteriyorsa, Temmuz ayı dikkate alınacaktır. NOT: Söz konusu ödeme, özel işletmelere aktarım şeklinde yapılacağından, Öğrenciye ücret ödendiğine dair banka dekontunun ve öğrenci çalışma günleri bilgisinin takip eden ayın 05’ine kadar intern@sabanciuniv.edu ulaştırılması gerekmektedir. Dekont göndermeyen işyerlerine ödeme yapılmayacaktır."
}