{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/summer_high_school_application_form_fipar-s930_0101.docx",
  "title": "summer_high_school_application_form_fipar-s930_0101",
  "lang": "en",
  "html_lang": "",
  "text": "Have you attended SU High School Summer School before? * Yes No Year Turkish ID No * Please enter your Turkish ID number. If you are applying from abroad, enter your passport number.. Name * Surname * Email* E-mail (again) * Mobile number * Date of birth* Gender * Male Female City Where Your School Is Located * Please Select Name of your school * Please start typing your school's name and select it from the list (the school list may take a while to load, please wait). If your school is not listed, please enter its full name. What grade were you in during the 2018-2019 academic year? * Please Select Your address * Please write your full address. Your Current Report Card * /Type here manually You can upload the previous semester's report card grades until the current semester's report card grades are created. Your Course Grades* Are you a sibling or child of a Sabancı University employee, student or alumni? A 20% discount will be applied to siblings and children of Sabancı University employees, students and alumni. Relation to the Sabancı University employee/student/alumni Sibling Child Relation to SU Student Alumni Employee Name and surname SU ID Write down the SU ID of your Sabancı University relative. I have read the Information Text and I consent to the use of my information within the scope of the Personal Data Protection Law. Things to consider when selecting courses: A minimum of 2 and a maximum of 3 courses can be selected each semester. You cannot select more than one course in the same semester and time slot. Select the Term in Which You Will Take Courses * I will take courses between July 29 and August 9, 2019 Courses for the Period of July 29 - August 9, 2019 * Visual Communication, Design and Art (09:50 - 11:10) This course is fully booked. Surgical Robots and Biomedical International Business Management Number theory and cryptography Psychology and Philosophy Molecular Biology, Genetic Engineering and Nanomedicine Introduction to Industrial Engineering Introduction to Computer Programming with Python History and Cinema From Dream to Text: Creative Writing (14:00 - 15:20) This course is fully booked Entrepreneurship and Innovation Internet of Things Entrepreneurship and Innovation Universities and Professions: Being Informed, Choosing and Succeeding (15:30 - 16:50) This course is fully booked. Mobile Application Development Education and Sectors in Engineering Branches Total Fees Enter the information of the person who will write your recommendation letter in the form below. The person writing the recommendation letter must be a teacher familiar with your educational background. If your recommendation letter is written by a relative, your application will not be considered. After completing the form, a message will be automatically sent to the recommender. Please provide the information about the person who will write your recommendation letter below: Title * Name * Surname * Phone number * Email* Email (again) * Institution * Is your recommender a relative?? * Yes No How did you hear about SU High School Summer School? Newspaper ads Internet ads Social media Your teacher's advice Announcements/posters at our school Sabancı University’s promotional presentations Your friends’ advice Your family’s advice The Friend You Want to participate With Our rooms sleep 4 people. You can only share a room with one friend of your choosing. Please enter the email address of the friend you'd like to share with. For us to place you, your friend must complete their application and list you as their roommate. Your Friend's Email Address Password* Create a password that will allow you to track your application status later."
}