{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/summer_high_school_consent_form_fipar-s930_0105.docx",
  "title": "summer_high_school_consent_form_fipar-s930_0105",
  "lang": "en",
  "html_lang": "",
  "text": "LETTER OF CONSENT Date: …. / …. /…. 1. I am the parent of ………………………… with the TR ID No. …………………………………., who is studying at Sabancı University………. – ………………. I hereby consent to …………………………………………… participating in the Sabancı University Campus Programs to be held on 2010-2011 and to staying in the dormitories located on the Sabancı University campus during this period. 2. I hereby consent to ……………………………………., of whom I am the parent, participating in sports activities, trips, events, and activities within and outside Istanbul during the Campus Programs they participate in, and to the use of videos/photos taken during their participation in promotional materials. 3. I hereby consent to all contact information I have provided to Sabancı University through the Student Information Form being valid and up-to-date. I am fully responsible if I or any other person cannot be reached through this information, and I will not make any claims against Sabancı University. 4. As the parent of …………………………………., I am responsible for any and all damages and losses they may cause during the Campus Programs they participate in. I will not object to them being dismissed due to non-compliance with the Campus Program rules, and in this case, I understand that no refunds will be made. 5. If I request a cancellation for Sabancı University Programs by May 1, 2020, I will receive a full refund of the program fee I have paid. If I request a cancellation after this date, until the start date of the relevant Campus Program, the 600 TL Final Registration Fee will be deducted from the program fee I have paid, and the remaining amount will be refunded to me. If I request a cancellation after the start of the relevant Campus Program, I understand that no refund will be made to me. 6. Within the limits of the \"Information and Explicit Consent Text Regarding the Processing of Personal Data at Sabancı University,\" which was submitted to me in accordance with the relevant provisions of Law No. 6698 on the Protection of Personal Data, all personal data or information constituting private data that I share with your University will be used for participation in Campus Programs, events, or training organized in cooperation with Sabancı University, or for any other reason within the scope of my relationship with Sabancı University; I hereby expressly consent to the collection, use, disclosure, transfer, and processing of this personal data, without prejudice to my rights under the law, for the purposes of providing information and communicating with others related to the purpose of the relationship I have established, fulfilling obligations and obligations arising from this relationship, providing information regarding activities in which I am involved, providing emergency, therapeutic, and preventive healthcare services when necessary, and fulfilling obligations imposed by administrative or judicial authorities. 7. If this Consent is signed with a single signature, I declare that I have sole custody or that the other parent, ………........, Turkish ID No. …………………., is informed of and have given their consent regarding all these matters. Name/Surname of Student's Parent : Date : Signature Note: If participation in any of the above-mentioned activities is not approved, please state the reason below."
}