{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/summer_high_school_rules_fipar-s930_0103.docx",
  "title": "summer_high_school_rules_fipar-s930_0103",
  "lang": "en",
  "html_lang": "",
  "text": "Sabancı University High School Summer School Rules 1) Attendance is mandatory for registered classes. Failure to attend two classes without an excuse will result in the student losing their certificate. Students who miss three classes without a valid reason, such as illness, will be notified to their parents and will be dismissed from the school. 2) Students who are not registered for classes will not be allowed to attend as listeners. 3) Leaving campus without permission is prohibited. Written permission from the student's parent is required for exit. Students who leave without permission will be notified to their parents and will be dismissed from the school. 4) Entering the dormitories is mandatory by midnight. 5) Valuables must be kept in lockers in the rooms. 6) Swimming in the lake or the pool in front of the dormitories is a health hazard and is prohibited. 7) Students found in possession of alcohol or other prohibited substances on their person or in their room, or found in any room containing such substances, will be notified to their parents and will be dismissed from the school. 8) Smoking is prohibited in all closed areas. In such a case, the student's family will be notified, and they will be dismissed from the school. 9) The student's dorm room will be inspected by the dormitory manager, security guard, or High School Summer School officials, if deemed necessary. The student’s room may be changed if deemed necessary by the officials. 10) During their stay in the dormitory, the student must keep the assigned dorm room clean, return it in a clean state upon check-out, avoid damaging the room and fixtures, and refrain from using or damaging other people's belongings without permission. Any damages detected will be charged to the student. 11) Any student who damages any belongings in classrooms, dorm rooms, or common areas will be reported to their family, and they will be dismissed from the school. Any damages detected will be charged to the student. 12) During the program, students may not engage in behavior that may disturb or humiliate their friends or others. They may not engage in threatening or insulting behavior or statements. They may not engage in behavior that endangers the safety of the campus or campus users, nor may they facilitate such behavior. 13) Students must comply with the verbal and written instructions of dormitory staff and High School Summer School officials. I hereby acknowledge and undertake that I have read and understood all the rules stated above and will fully comply with them. Otherwise, I will abide by any decisions made regarding me. Student's Name/Surname : Date : Signature"
}