{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/t-fhr-a42001-05.doc",
  "title": "t-fhr-a42001-05",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ ATAMA/ İŞE BAŞLAMA İŞLEMLERİ İÇİN GEREKLİ OLAN BELGELER SSK KAYITLARI İÇİN GEREKLİ EVRAKLAR (İşe başlamadan 1 hafta önce mutlaka ulaştırınız, aksi halde gecikme maaşınıza yansıyacaktır): 1. NÜFUS CÜZDANI FOTOKOPİSİ (arkalı önlü) 2. SSK’ya ilk kez kayıt edilecekse: 2 ADET VESİKALIK FOTOĞRAF SSK’ya kayıtlı ise: SSK KARTI FOTOKOPİSİ, 1 ADET VESİKALIK FOTOĞRAF SSK Karnesi var ise: SSK KARTI FOTOKOPİSİ, 1 ADET VESİKALIK FOTOĞRAF Emekli ise: EMEKLİ SİCİL KARTI FOTOKOPİSİ ve 1 ADET VESİKALIK FOTOĞRAF Daha önce Emekli Sandığına bağlı çalışmış ise: 2 ADET VESİKALIK FOTOĞRAF ve EMEKLİ SANDIĞI NUMARASI 3. İKAMETGAH ADRESİ (elle yazılmış olabilir) 4. T.C. KİMLİK NUMARASI Önemli Not: Fotoğrafların fotokopi olmaması, omuzlar ve yüz cepheden görünecek şekilde olması gerekmektedir. DİĞER EVRAKLAR: 1. Tamamlanmış KİŞİSEL BİLGİ FORMU 2. ÖZGEÇMİŞ 3. Muhtarlıktan alınmış NÜFUS CÜZDAN SURETİ 4. İKAMETGAH İLMUHABERİ 5. SAVCILIK BELGESİ 6. (8) ADET VESİKALIK FOTOĞRAF 7. DİPLOMA FOTOKOPİLERİ 8. Kampüsdeki AKBANK ŞUBESİNDE açtırdığınız MAAŞ HESAP NUMARASI 9. VERGİ KİMLİK NUMARASI (sağlık sigortası için gereklidir) 10. KAN GRUBU 11. MEVCUT YIL İÇİN ESKİ ÇALIŞTIĞI YERLERDEN GELİR VERGİSİ BİLDİRİLERİ (Vergi iadesinden yararlanabilmek içindir. Mevcut yıl içerisinde herhangi bir sosyal güvenlik kuruluşuna bağlı bir işyerinde çalışılmamış ise gerek yoktur) 12. DOÇENTLİK ve PROFESÖRLÜĞE ATANMA BELGELERİ FOTOKOPİLERİ 13. Yurtdışından alınan diploma ve belgeler için ayrıca Üniversitelerarası Kurul Başkanlığından alınacak EŞDEĞERLİK BELGESİ Not 1: 12. ve 13. maddeler sadece akademik personel için geçerlidir. FHR-A42001-05-V04 SSK KARNESİ İÇİN GEREKLİ EVRAKLAR: Çalışan Sigortalı için; Sigortalıya sağlık karnesi verilmesi için, kesintisiz 90 gün sigorta primi ödenmiş olması gerekmektedir. 1. Eski SSK Sağlık Karnesi (eğer daha önce alınmış ise gereklidir) Çalışan Sigortalının Eş ve Çocukları için; Sigortalıların eş ve çocuklarına sağlık karnesi verilmesi için öncelikle son 1 yıl içinde kesintisiz 120 gün sigortası primi ödemiş olması (sağlık karnesi talep tarihine kadar)gerekmektedir. Yukarıdaki şartın yerine getirilmesi halinde; 1. Eşin ve 5 yaşını doldurmuş çocukların en son çekilen vesikalık renkli birer fotoğrafı 2. Eş ve çocukların T.C. Kimlik numaraları 3. Eşin ve çocukların nüfus hüviyet cüzdanlarının fotokopisi, evlilik cüzdanı fotokopisi veya tüm aile efradını gösterir bağlı bulunduğu nüfus idaresinden alınmış vukuatlı nüfus kayıt örneği, 4. 18 yaşını doldurmamış veya orta öğrenim yapıyorsa 20 yaşını, yüksek öğrenim yapıyorsa 25 yaşını doldurmamış erkek çocuklarının halen okuduklarına dair okuldan tasdikli belge. 5. 18 yaşını doldurmuş evli bulunmayan veya Sosyal Güvenlik Kuruluşlarına tabi olarak çalışmayan veya buralardan aylık veya gelir almayan kız çocukları hakkında beyan ve taahhüt belgesi. (Nufüs Müdürlüğünden kayıt örneği) FHR-A42001-05-V04 LIST OF DOCUMENTS REQUIRED FOR THE APPOINTMENT/RECRUITMENT OF FOREIGN FACULTY MEMBERS FOR FOREIGN FACULTY MEMBERS WHO HAVE NOT PREVIOUSLY WORKED IN TURKEY: 1. PHOTOCOPY OF DIPLOMAS, CERTIFICATES (English, if possible Turkish translation of diplomas are also required) 2. PHOTOCOPY OF PASSPORT (including valid work visa page and the pages showing the entry and exit stamps for Turkey) 3. 12 PASSPORT SIZE PHOTOGRAPHS (photocopies and the photos not including the shoulders are not acceptable) 4. CV 5. Filled in PERSONAL INFORMATION FORM 6. TAX IDENTIFICATION NUMBER (needed for health insurance and to open bank account) 7. An ACCOUNT NUMBER in the AKBANK branch in the campus Note: Except the last two items, all documents should be sent to HR at least 3 months before arrival FOR FOREIGN FACULTY MEMBERS WHO HAVE PREVIOUSLY WORKED IN TURKEY: 1. PHOTOCOPY OF DIPLOMAS, CERTIFICATES (English, if possible Turkish translation of diplomas are also required) 2. PHOTOCOPY OF PASSPORT (including valid work visa page and the pages showing the entry and exit stamps for Turkey) 3. 12 PASSPORT SIZE PHOTOGRAPHS (photocopies and the photos not including the shoulders are not acceptable) 4. LETTER CERTIFYING SEPARATION FROM PREVIOUS WORKPLACE 5. Previous WORK VISAS and RESIDENCE PERMITS 6. Copy of SOCIAL SECURITY (SSK) CARD 7. CV 8. Filled in PERSONAL INFORMATION FORM 9. TAX IDENTIFICATION NUMBER (needed for health insurance and to open bank account) 10. An ACCOUNT NUMBER in the AKBANK branch in the campus Note: Except the last two items, all documents should be sent to HR at least 3 months before arrival FHR-A42001-05-V04 LIST OF DOCUMENTS REQUIRED FOR THE SSK HEALTH CARD For the Employee; In order to receive SSK Health Card, continuously 90 days of insurance Premium should be paid after your Social Security registration. 1. Previous SSK Health Card (if you previously had one) 2. Photocopy of ID page of the Passport and Work Permit Booklet For the Employee’s Turkish Spouse and Children; In order to receive SSK Health Card for your spouse and children, continuously 120 days of insurance Premium should be paid after your Social Security registration. 1. Passport size photograph of spouse and each child (over 5 years old). 2. Photocopy of Turkish ID Card of spouse and children. 3. Turkish ID number of spouse and children. For the Employee’s Foreign Spouse and Children; (if they have Residence Permit) In order to receive SSK Health Card for your spouse and children, continuously 120 days of insurance Premium should be paid after your Social Security registration. 1. Passport size photograph of spouse and each child (over 5 years old). 2. Photocopy of ID page of the Passport and Residence Permit Booklet of spouse. 3. Photocopy and the notarized translation of the marriage certificate. 4. Photocopy of ID pages of the Passport and Residence Permit Booklets of each child. FHR-A42001-05-V04 SABANCI ÜNİVERSİTESİ YARI ZAMANLI VE KISA SÜRELİ SÖZLEŞMELİ ÖĞRETİM ÜYELERİ ATAMA/ İŞE BAŞLAMA İŞLEMLERİ İÇİN GEREKLİ OLAN BELGELER SSK KAYITLARI İÇİN GEREKLİ EVRAKLAR (İşe başlamadan 1 hafta önce mutlaka ulaştırınız, aksi halde gecikme maaşınıza yansıyacaktır): 1. NÜFUS CÜZDANI FOTOKOPİSİ (arkalı önlü) 2. SSK’ya ilk kez kayıt edilecekse: 2 ADET VESİKALIK FOTOĞRAF SSK’ya kayıtlı ise: SSK KARTI FOTOKOPİSİ, 1 ADET VESİKALIK FOTOĞRAF Emekli ise: EMEKLİ SİCİL KARTI FOTOKOPİSİ ve 1ADET VESİKALIK FOTOĞRAF Daha önce Emekli Sandığına bağlı çalışmış ise: 2 ADET VESİKALIK FOTOĞRAF ve EMEKLİ SANDIĞI NUMARASI 3. İKAMETGAH ADRESİ (elle yazılmış olabilir) 4. T.C. KİMLİK NUMARASI Önemli Not: Fotoğrafların fotokopi olmaması ve omuzlar ve yüz cepheden görünecek şekilde olması gerekmektedir. DİĞER EVRAKLAR: 5. Tamamlanmış KİŞİSEL BİLGİ FORMU 6. 5 ADET VESİKALIK FOTOĞRAF 7. MAAŞ HESAP NUMARASI (Kampüsdeki AKBANK Şubesinde) FHR-A42001-05-V04 SSK KARNESİ İÇİN GEREKLİ EVRAKLAR: Çalışan Sigortalı için; Sigortalıya sağlık karnesi verilmesi için, kesintisiz 90 gün sigorta primi ödenmiş olması gerekmektedir. 1. Eski SSK Sağlık Karnesi (eğer daha önce alınmış ise gereklidir) Çalışan Sigortalının Eş ve Çocukları için; Sigortalıların eş ve çocuklarına sağlık karnesi verilmesi için öncelikle son 1 yıl içinde kesintisiz 120 gün sigortası primi ödemiş olması (sağlık karnesi talep tarihine kadar)gerekmektedir. Yukarıdaki şartın yerine getirilmesi halinde; 1. Eşin ve 5 yaşını doldurmuş çocukların en son çekilen vesikalık renkli birer fotoğrafı 2. Eş ve çocukların T.C. Kimlik numaraları 3. Eşin ve çocukların nüfus hüviyet cüzdanlarının fotokopisi, evlilik cüzdanı fotokopisi veya tüm aile efradını gösterir bağlı bulunduğu nüfus idaresinden alınmış vukuatlı nüfus kayıt örneği, 4. 18 yaşını doldurmamış veya orta öğrenim yapıyorsa 20 yaşını, yüksek öğrenim yapıyorsa 25 yaşını doldurmamış erkek çocuklarının halen okuduklarına dair okuldan tasdikli belge. 5. 18 yaşını doldurmuş evli bulunmayan veya Sosyal Güvenlik Kuruluşlarına tabi olarak çalışmayan veya buralardan aylık veya gelir almayan kız çocukları hakkında beyan ve taahhüt belgesi. (Nufüs Müdürlüğünden kayıt örneği) FHR-A42001-05-V04 LIST OF DOCUMENTS REQUIRED FOR THE APPOINTMENT OF NETWORK and FOREIGN VISITING FACULTY MEMBERS 1. Filled in PERSONAL INFORMATION FORM 2. 3 PASSPORT SIZE PHOTOGRAPHS 3. PHOTOCOPY OF PASSPORT (inc. the page showing the entry and exit stamps for Turkey) 4. CV 5. An ACCOUNT NUMBER in a branch of AKBANK (If you are going to work in the campus, it is convenient for you to use the Akbank branch in the campus) (Note that for stays more than 3 months, work visa and work & residence permit is required) FHR-A42001-05-V04"
}