{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/t-fic-c84002-26.doc",
  "title": "t-fic-c84002-26",
  "lang": "tr",
  "html_lang": "",
  "text": "UYGULAMALARA DESTEK KLAVUZU A. ÖDÜNÇ VERME 1. Kullanıcı Kayıtlarının Yazılıma Yüklenmesi  IT Birimi'nden text formatında hazırlanmış güncel veri alınır,  PC üzerinde yüklü olan \"FTP\" sunucu programı aktif duruma getirilir,  Yazılım arayüzüne bağlanılır ve aşağıdaki seçenekler izlenir: - \"Additional System Functions\" alanında bulunan \"Read/Write MARC Records’ opsiyonu ile \"Load MARC Patron Records From Tape\" seçilir, - \"Load Patron Records From Tape or FTS\" ekranında, \"Read MARC File into Innopac Using FTS\" seçilir, - \"Preprocess Text Patron Records Loaded via FTS\" ile ilgili dosya \"MARC21\" formatına dönüştürülür, - \"Load a MARC file\" seçeneği yükleme ekranına geçilir, - Test ortamında deneme yapılması için; \"Testing Mode\" seçilir ve üretilen hata raporuna göre, eğer aktarımda hata yok ise \"Real Mode\"a geçilerek, aktarma işlemi \"Load Records\" seçeneği ile gerçekleştirilir ve üretilen rapor e-mail ile Ödünç Verme Sorumlusuna bildirilir, - \"Testing Mode\" ortamında aktarmada hata oluşmuş ise, IT Biriminden gelen dosyanın, formatının doğruluğu araştırılır. Eğer sorun devam ediyor ise firmaya rapor edilir ve izlenir. 2. Otomatik Email Gönderme İşlemi  Önceden \"Reminder\" gönderilmesini sağlayan makronun bakımı, ayarların yapılması, işletimi yapılır,  \"Create List\" fonksiyonunu ile 1 hafta sonrası için geçikmesi muhtemel olan kullanıcılar belirlenir, liste kullanıcı adına göre sıralanır, listede kullanıcı adı, email’i ve başlık (bib.) bilgileri olmalıdır,  Liste \"Output User-Selected Format\" alanında \"Kullanıcı Adı\", \"E-mail\" ve \"Başlık\" alanları seçilir ve ‘...’ isimli bir dosya oluşturulur. \"Output a File to Another System Using FTS\" seçeneği ile bu dosya PC ortamına çekilir. PC ortamında \"Microsoft Excel\"de açılarak ilgili bilgilerin sutün haline getirilmesi \"Text Import Wizard\" ile gerçekleştirilir. Dosya \"ezgi.xls\" adı ile saklanır. T-FIC-C84002-26-V01  \"Bookmerge.xls\" dosyası \"Macro\"lar enable edilerek açılır ve kaynak dosya olarak \"ezgi.xls\" seçilerek yazılımın çalışması sağlanır. Elde edilen \"excel dosyası\", \"copy\" edilir ve eski \"ezgi.xls\" dosyasının içi silinerek, yeni bilgiler kopyalanır. ‘ezgi.xls’ yeniden saklanır,  \"sn.doc\" isimli \"Word Dosyası\" açılır. Burada \"merge\" işlemi seçilerek kullanıcılara otomatik hatırlatma notu gönderilmiş olur,  İşletimde sorun çıkar ise, aşağıda belirtilen set’lerin denetlenmesi veya tekrardan yapılması gerekir: - Otomatik e-mail işlemini gerçekleştiren \"Microsoft Outlook\" üzerinde olması gereken ayarlar; - \"Tools\" alanından \"account\"a geçilir. Account bilgisi \"mail.sabanciuniv.edu—name:circulation – email address: circulation@sabanciuniv.edu\" olarak tanımlı olmalıdır, - Aynı alanda \"Server\" bilgisine \"Incoming Mail: mail.sabanciuniv.edu\", \"Outgoing mail (SMTP): smtp.sabanciuniv.edu’, Account name: circulation , Password:**** \" bilgileri girilir ve \"Outgoing Mail Server\" alanındaki \"My Server Requires Authentication\" alanının seçili olması gerekir, - \"Tools\" alanında \"Options\"a geçilir, \"Mail Format\" alanında \"Use Microsoft Word to Edit Email Message\" alanının seçili olması gerekir, - \"Microsoft Word\" üzerinde \"Tools\" alanından \"Mail Merge\" seçilir. \"Main Document\" hatırlatma mektubunun yazıldığı word dosyası olarak tanıtılır. \"Data Source:\" alanına excel formatında saklanmış verileri içeren dosya tanıtılır, \"Merge the Data With the Document\" alanında \"Electronic Mail\" seçili olmalıdır. \"Setup\" alanındaki, \"Data Field with Mail/Fax Address\" alanında \"EMAIL_ADDR\" seçili olmalıdır. T-FIC-C84002-26-V01 B. YAYIN SAĞLAMA 1. Maliyıl Kapatma İşlemi  \"Post Payfiles\" seçilir. Bütün ödeme dosyalarının sistemde işlendiğinden emin olunur,  Enson \"Fund Activity Report\" raporu sistemden alınır,  \"Clear the Payment History File\" ile geriye dönük tutulan ödeme kayıt dosyası silinir,  Enson \"Financial Report\" çıktısı alınır,  \"Copy Fund Balance File to Old Balance File\" fonksiyonu ile mevcut bütçe bakiyesi eski olanın üzerine kopyalanır,  \"Zero the Fund Balance File\" fonksiyonu ile sistem bütçenin ödenek ve harcama toplamlarını sıfırlama sorgusu sorar, \"Yes\" seçeneği ile sorgu geçilir,  Borç toplamını yeni mali yıla aktarmak için sistem \"Reset Encumbrances to Zero\" sorgusu sorar, aktarılmak istenirse \"No\" istenmez ise \"yes\" ile geçilir,  Eğer sipariş ve ödemelerin tarihlerinin de sıfırlanması isteniyor ise, \"#Orders YTD and #Payments YTD fields\" sorgusu \"Yes\" olarak geçilir, istenmiyor ise \"No\" olarak geçilir,  Bu işlemlerin sonunda \"Clearing the Payment History File\" sorgusu \"Yes\" olarak geçilir,  Tanımlı her bütçeye yeni yıl için harcama kalemleri \"Adjust Fund Balances\" fonksiyonu ile girilir,  \"Post the Payfiles\" işlemi yapılarak işlem tamamlanır. 2. Sipariş Kaydı Saklama ve Silme İşlemi a. Saklama:  Sistemden kayıt silme işleminden önce silinecek kayıtların tape’de arşivlenmesi gereklidir,  \"Read/Write MARC Records\" alanından, \"Archive and Process Purged Order Records\" fonksiyonu seçilir,  \"Process Purged Record\" ekranında, \"Output “to be Purged File to Disk\" seçeneği ile dosyanın yaratılması için sistem \"Cannot Find /iiidb/marc/purged.rec-create it?\" Sorgusunu sorar, \"Yes\" ile sorgu geçilir ise dosya yaratılmış olur,  Sistem \"Specify Records to be Output:\" seçeneği ile kaynak dosya adını ister. Bu dosya \"Create List\" opsiyonu ile oluşturulmuş silinecek kayıtları içeren dosyadır. Bu dosya \"From a Boolean Review File\" seçeneği ile bu dosya seçilir. Sistem dosyada kaç adet kayıt bulunduğunu bilgisini verir. \"Start Sending Records\" opsiyonu ile sistem dosyadaki herbir kayıt için MARC export kayıt oluşturur. T-FIC-C84002-26-V01  \"Tape\"in sürücüde olması sağlanır ve \"Output Disk File to Tape\" seçeneği ile sistem \"Tape\"e yazmaya başlar.  Arşivleme işleminden sonra, İlgili kayıtların silinmesi işlemi gerçekleşir. b. Silme:  \"Create List\" opsiyonu ile belirli tarih aralıkları verilerek silinmesi istenilen sipariş kayıtları belirlenir. Bu kayıtların \"Rapid Update’ opsiyonu ile statü alanlarındaki kod bilgisi \"z\" olarak değiştirilir,  \"Delete Record of Any Type\" opsiyonu ile oluşturulmuş dosya adı verilerek kayıtlar silinir. ‘tape’ den sisteme geri yükleme işlemi;  İlgili \"Tape\"ın sürücüde olduğundan emin olunur,  \"Archive and Process Purged Order Records\" opsiyonundan \"Load Purged Record Tape\" seçilir  Sistem \"tape\"den okuduğu veriyi \".rec\" uzantılı dosyaya yazar. T-FIC-C84002-26-V01 C. KATALOGLAMA \"URL Verification\" Rapor Hazırlama İşlemi Kataloglama Kısmı için, haftalık \" URL Verification \" raporları aşağıdaki şekilde hazırlanır  \"Create Lists of Records\" ile \"URL\" tanımı olan kayıtlar seçilir,  Listeler yazılımdaki \"Fixed Lenght Code\" alanlarına göre tanımlanır,  \"Alter System Parameters\" seçeneğinde \"Web Access Management Subsystem\" seçilerek, bu ekrandaki \"Verify Universal Resource Locators (URLs)\" alanına geçilir,  \"To Use a Boolean Search Review File\" ile önceden oluşturulmuş listeler seçilerek, işlem başlatılır,  Üretilen rapor sonucu, Kataloglama Sorumlusu'na e-mail ile iletilir. T-FIC-C84002-26-V01"
}