{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/t-fic-c84002-28.doc",
  "title": "t-fic-c84002-28",
  "lang": "tr",
  "html_lang": "",
  "text": "SİSTEM YÖNETİMİ KLAVUZU 1. Yedekleme a. Yedekleme İşlemi - Yedekleme işleminin yapılacağı saat, yönetimin belirlediği Bilgi Merkezi kapanma saati dikkate alınarak belirlenir, - Yazılımın \"Additional System Functions\" alanından \"Backup Database to Tape\" seçilir, - Backup program ekranında \" Unattended Backup\" seçilir ve \"Schedule Backups\" alanına geçilir, - Sistem bu seçeneğin, kullanılmak istendiğini sorgulayan bir mesaj sorar, \"y\" tuşu ile girişe devam edilir, - \"Unattended Backup Schedule\" ekranından \"Add an Entry\" ile \"Select a Backup Type\" ekranına geçilir ve \"Full Backup\" seçilir, - \"Schedule a New Backup \" ekranında istenilen gün ve saat belirlenir, bu işlem istenilen günler için tekrarlanır, - Sistem bütün bu değişiklikleri saklama isteğine göre mesaj sorar, \"y\" tuşu ile onay verilir. b. Yedeklerin Doğrulanma İşlemi - İşlem günlük olarak yapılır, - \"Aditional System Function \" alanından \" Backup Database to Tape\" seçilir, - Backup program alanından \"Verify Backup Tape \" seçeneği seçilir, - \"Full Backup \" seçeneği seçilir, \"Tape has been Inserted, Continue with Verify\" seçeneği ile işlem başlatılır, - Eğer backup tape’in doğrulama işleminde sorun saptanır ise, yazılım’ın web arayüzünü kullanan kullanıcılar dışındaki, veritabanına doğrudan girişi olan bütün personel’in çalışması durdurulur ve, - Backup işlemi tekrar başlatılır. T-FIC-C84002-28-V01 c. Manual Yedekleme İşlemi - Backup program ekranında \"Full Backup\" seçilir, - \"Tape has been inserted, Continue with Backup \" ile işleme devam edilir, - Backup’ı alınmış tape’in doğrulama işlemi tekrar yapılır. b. Yedekleme Kartuşunun Başa Alınması İşlemi - Bir önceki gün için doğrulanmış kartuş, server’daki kartuş sürücüden çıkarılır, yerine bir sonraki günün kartuşu takılır, - \"Unattendent Backup\" seçeneğinden \"Initiliaze Tape\" seçeneği seçilir, - \"Full Backup\" ve \"Initilaze\" opsiyonları seçilir, - \"New Tape Name \" girilir ve \" Initialize this tape Now? (y/n)\" sorusuna \"y\" işaretlenerek işlem başlatılır, - Başa sarılmış olan tape ile otomatik backup işlemi başlar ve tamamlanır. 2. Sistem ‘Upgrade’ ve ‘Patch’lerin Yüklenmesi - \"Aditional System Function \" alanından \" Alter System Parameters\"e girilir, - \"Login Names & Parameters\" alanından \"INNOPAC Software Maintenance\" seçilir, \"FTP (File Transfer Protocol)\" yazılımı aracılığı ile firmanın server’ına bağlanarak yazılım yüklenmeye başlanır, - İşlemin bir aşamasında sistem \" Recovery Tape\" yaratır, bunun için tape driver’a yeni bir kartuş koymak gerekir, - Yazılım elkitabı doğrultusunda işlemler yapılarak onaylanır, - İşlem tamamlandıktan sonra yazılımın yüklü olduğu server kapatılır ve tekrar açılır, - İşlem sırasında sorun oluşursa firma ile e-mail/telefon bağlantısı sağlanır ve çözüm sağlanır, - Eğer FTP protokolü ile güncelleme başarısızlıkla sonuçlandı ise firmadan \"Upgrade Tape\"i istenir - \"INNOPAC Software Maintenance \" seçilir, \" Tape\" seçeneği seçilerek, tape drive’dan ilgili elkitabında tanımlanan biçimde işlem gerçekleştirilir. - İşlem başarı ile tamamlandı ise Kısımlara email ile duyurulur ve modüllerin test edilmesi istenir. T-FIC-C84002-28-V01 3. Kullanıcı Yetki Belirleme a. Yetki Belirleme - \"Additional System Functions \" alanından \" Alter System Parameters\" seçilir - \"Login Names & Parameters \" seçeneği ile \"Innopac System Administration \" menüsünden \"Logins\" seçilir`, - \"Login Names & Options\" alanından \"Add an Entry\" ile gelen ekrandaki \"Enter Login Name:, Enter User's Full Name:, Enter new password\", Re-enter New Password, Enter group name:(edit), Mail Account? (y/n), Enter Statistic Group:(1999-), Enter 1st timeout:\"; \" Printer\" ekranında printer tanımları, \"Port Locations, Selectterminal Files\" gibi tanımlar elkitabında tanımlandığı biçimde yapılır, - \"D > Delete an Entry \" ile istenmiyen login tanımları silinir. b. ‘Initial’ tanımlama - \"Additional System Functions \" alanından \" Alter System Parameters\" seçeneği seçilir - \"Passwords and Authorizations\" seçeneği ile \"List of Authorized sers-Sorted by Initials\" menüsünden \"Add a Person \" seçilerek, \"Enter initials for the new person:, Enter person's name:, Enter new password for authorized person :, Re-enter new password:, Locations Served Selections, Authorized Functions are Highlghted For\" menüsündendeki tanımlardan istenilenler seçilerek, kullanıcının hakları, \"Add Functions\" seçeneği ile kişiye atanır, - \"Remove a Person\" ile kişi hak tanımları kaldırılır - \"Make Changes Permanent? (y/n)\" sorgusuna \"y\" denilerek yapılan değişiklikler saklanır - Modül sorumluları, kullanıcı yetki belirleme işlemi için sorumlu kişilerdir ve istek modül sorumlularında email ile alınır, - İşlem tamamlandıktan sonra email ile istek sahibine geri dönülür. 4. Z39.50 Server Yönetimi - \"Innopac System Administration \" menüsünden \"Z39.50 Server File\" seçilir, - İlgili kurumlar ile yazışmalar yapılır ve ayar bilgileri alınır, - \"Edit Server Information\" seçeneği ile \"Internal code for server:, Display name for server:, IP address of server:, Port:,Authentication T-FIC-C84002-28-V01 / Password:, Character Set:, Enable SCAN Facility?\" gibi bilgiler girilir. - \"Add Database\" seçeneği ile \"Code for database:, Display name for database:, Type of query:, Data Format:, Type Of Updating, Searches allowed:, AUTHOR(a):, TITLE(t):, SUBJECT(s):, WORD(w): gibi kuruma özel tanımlar elkitabında tanımlandığı biçimde yapılır, - İlgi kuruma bağlanmak ile ilgili sorun saptanır ise , kurumdan yeni ayarları alınır ve ayarlar güncellenir - Yeni kurumlar için ayarlar eklenir. Örnek bir Z39.50 server ayarı: T-FIC-C84002-28-V01 5. Network Access Yönetimi - \"Alter System Parameters \" alanından, \"Login Names & Parameters\" alanına geçilir. - Bu ekranda \"Limit Network Access\" seçeneği seçilerek, \"Network Access Administration\" alanına geçilir. - Telnet, Z39, Milpacserver, Catserver, Millennium, Mildata, WWW(211):Z39, http uygulamaları seçilerek elkitabında tanımlandığı biçimde \"Remot HOST IP, Access, Login Name, Service Level, Comment\" ayarları yapılır. T-FIC-C84002-28-V01 Telnet için ayarlar; 6. Sistem Süreç İzleme İşlemleri a. Sistem Süreç İzleme - \"Management Information\" alanına geçilir, - \"Information About the System\" seçilir, - \"File Information\" alanına geçilir, - Software Release:, Release Date:, Time of last reboot (server’ın enson nezaman kapatılıp, açıldığı), Time of last verified full backup: (En son alınan yedekleme zamanı), - \"Database Expansion Status \" ile yazılımın bulunduğu dizinlerin kapasite bilgileri izlenir, \"Total Size:, Initialized Space:, Uninitialized Space:, Utilization:\" . b. Aktif Terminallerde Çalışan Kişilerin İzlenmesi \"Information About Innopac at Sabanci\" alanında \"Tasks Being Done by Each Login/Port \" seçilir. Buradan \" initial\"leri ile girmiş kişilerin hangi işlemleri yaptıkları işlem numarası ile izlenir. T-FIC-C84002-28-V01 c. Yazılımın Web Arayüzünü Kullananların İzlenmesi - \"Information About Innopac at Sabanci \" alanından \"Show current WEB OPAC\" seçilerek, aktif web arayüzü kullanıcılarının IP’leri izlenebilir, - \"Network Access Administration \" alanından, \"List Access Attempts Rejected \" veya \"List Non-local Access Attempts Allowed ’ alanlarından sisteme bağlanması onaylanan IP’ler ile geri çevrilen IP’ler izlenir. d. Süreç Öldürüp/Başlatma İşlemleri - \"Additional System Functions \" alanından \"Restart a Terminal\" seçilir, - \"Active Terminal/Process \" menüsü kullanıcı \"Login, Process ID\" gibi bilgileri verir, - Sonlandırılmak istenen sürecin numarası seçilir, sistem \" Are you Sure \" sorgusunu yapar, \" y\" harf vuruşu ile süreç tekrardan başlatılır, - Server’a, \"root\" yetkisi ile bağlanarak yazılımın kullandığı dizinlerden, yazılım tarafından verilmemiş olan çeşitli hata logları izlenir veya çeşitli süreçler başlatılır. Innopac Server Kapatma - Modül kullanıcılarının sistemde çıkmaları istenir, - \"Additional System Functions\" alanında \"Shutdown the Innopac\" seçilir, - \"Are you sure you want to shut down Innopac now? (y/n) \" sorgusu doğrulanır, - Sistemin doğru bir şekilde kapatıldığı aşağıdaki mesaj izlenerek onaylanır: \"Waiting for control program to acknowledge CONTROL program stopped Updating disk system, please wait .......... INNOPAC is now shutdown Please wait 5 minutes before powering down the machine\" - Server’ın açılması, server’ın üzerindeki açma dügmesi ile gerçekleşir. T-FIC-C84002-28-V01"
}