{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/t-fic-c84002-05.doc",
  "title": "t-fic-c84002-05",
  "lang": "tr",
  "html_lang": "",
  "text": "DİJİTAL RESİM TARAMA KLAVUZU  Bilgisayarda bulunan “HP PrecisionScan” programı çalıştırılır,  Taranacak yüzey tarayıcının cam kısmına yerleştirilir,  “HP PrecisionScan” programı kullanılarak tarayıcının resmi tarama işlemini başlatmadan önce gerekli olan ayarları denetlemek veya yeniden ayarlamak gerekebilir,  Tarama işlemi için en uygun ölçü “ low” özelliğinde “150”de taramaktır. Bu ayarlar programın en üst satırında rahatlıkla görülebilir ve ayarlama işlemi yapılır,  Taramayı başlatmak için programın sol üst köşesindeki tarayıcı resmi bulunan butona “Preview Scan”e basılır. Tarayıcı tarama işlemini yaptıktan sonra tarayıcıya yerleştirilen resim veya dokümanın görüntüsü bilgisayar ekranında gözükür.  Bilgisayara aktarılan resmin tamamı veya sadece bir bölümü alınabilir. Ekrandaki resmin üzerinde kesik çizgiler ve kare halinde bir şekil görülür, bu şekli sağ, sol ve kenarlarından tutup çekerek istenilen oranda küçültülebilir. (Select)  Bilgisayar son tarama işlemini gerçekleştirip resmi kayıt ederken ayarlanan şeklin (select) içerisinde kalan kısımları aktarır.  Seçme işleminden sonra resmi kaydetmek gerekir, bu sürece kadar yapılan işlemlerde resim sadece taranmış ve görüntüsü alınmıştır, kayıt etmeden ve tarayıcının son işlevini tamamlamadan taranmış olmaz.  Programın en üst sol köşedeki “ Scan” butonundan “ Save File” seçeneği seçilir, kayıt edilecek resme isim verilir, nereye kayıt edileceği belirlenir. Pencerenin en altındaki seçeneklerden de dosya uzantısı olarak “ jpg” formatı seçilerek “OK” butonuna basılarak onaylanır.  “OK”den sonra tarayıcı son bir kez resmi tarar ve kayıt edilmesi istenen yere “jpg” olarak gönderir.  Taranan resim herhangi bir dijital resim programında görülebilir, boyutları ayarlanabilir, çeşitli süzgeçlerden geçirilebilir ve üzerinde her türlü değişiklik yapılabilir. T-FIC-C84002-05-V01 FIC-C84003-05-V01"
}