{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/t-fic-c84002-19.doc",
  "title": "t-fic-c84002-19",
  "lang": "tr",
  "html_lang": "",
  "text": "ANALOG SES VE VİDEO KAYIT KAYNAKLARININ DİJİTAL ORTAMA AKTARILMASI KLAVUZU Değişik formatlardaki analog medya aşağıdaki yöntemler ile dijital medyaya çevrilir: 1. VİDEO KAYIT KAYNAKLAR a. Ekipman  Kullanıcıdan alınan kaynakların dijital ortama aktarılması için gerekli ekipmanlar belirlenir.  Bilgi Merkezi’nde televizyon ve VHS kaset okuyucu bulunmaktadır. Kaynak Beta, 8, DV kaset formatında ise bunları okuyacak ekipmanlar sağlanır. Bu konuda gerekir ise kullanıcıdan ekipman istenilir.  Kullanılan ekipmanın kompozit ve s-video çıkışının olması zorunludur. Bazı video ve televizyon setlerinde scart soketi bulunmaktadır, böyle durumlarda scart – kompozit veya scart – s-video bağlantı kablosu kullanılır. Değişik çıkışlar için değişik bağlantı kabloları kullanılabilir. b. Aktarım İşlemi  Bilgisayarın açık ve “Dazzle” aktarım kutusunun bilgisayara bağlı olduğunda emin olunur. Aktarım kutusunun tepesindeki yeşil ışık yanıyor ise bağlantı kurulmuştur.  Analog medya, okuyacak aletin içine yerleştirilir ve okuyucudan “Dazzle”a kompozit veya s-video kablosu bağlanır. Bazı video ve televizyon setlerinde scart soketi bulunmaktadır, böyle durumlarda scart – kompozit veya scart – s-video bağlantı kablosu kullanılır. Değişik çıkışlar için değişik bağlantı kabloları kullanılabilir.  Video kayıt kaydının içinde ses de varsa gerekli kompozit ses kabloları “Dazzle”a bağlanır. T-FIC-C84002-19-V01  Bağlantılar yapıldıktan sonra “MovieStar (MS)” programı çalıştırılır. Video “Mode” ikonuna basılarak kayıt ekranına gelinir. “ MS” programı çeşitli video formatlarına gerçek zamanlı çevirim yapabilir. Kullanıcının istediği format “MS”ın gerçek zamanlı çevrim yapabildiği formatlardan biri ise “ Options  Recording ” menüsünden seçilir. Eğer çevrilecek format “ MS”ın çevirim yapabildiği formatlardan değil ise, video .” avi” formatında kaydedilir ve gerekli program yardımı ile istenilen formata çevrilir. Analog okuyucudaki “Play” ve “MS”daki “Record” ikonuna aynı anda basılarak kayda başlanır. “Stop” ikonuna basılarak kayıt durdurulur.  Gerekli bölümler dijital ortama aktarıldıktan sonra birleştirme, ayırma, efekt gibi işlemler yapılması gerekiyor ise yine “ MS” programı kullanılır. Video “ Editor” ikonuna basılınca açılan editör penceresinde istenilen işlemler yapılır ve “Produce” ikonuna basılarak video hazır hale getirilir. Not:  Bilgi Merkezi’nde bulunan bilgisayar sadece dışarıya kompozit veya svideo çıkışı bulunan kaynaklardan bilgi alabilir.  Video girişleri, kablolar ve “MS” programı hakkında ayrıntılı bilgi “Dazzle” ve “MS”ın kullanım kılavuzunda bulunmaktadır.  Uğraşılan projeye göre “ MS”ın sunduğu fonksiyonlar yetersiz kalabilir. Böyle bir durumda başka yazılımlar kullanılır. T-FIC-C84002-19-V01 T-FIC-C84002-19-V01 FIC-C84003-19-V01 2. SES KAYIT KAYNAKLAR a. Ekipman  Dijital ortama aktarım yapılması için medya okuyucularının kompozit çıkışı olması gerekir.  Kayıt için gerekli ekipmanlar hazırlanır. CD, manyetik kaset, minidisk, DAT vb. medyaların aktarılabilmesi için gerekli okuyuculara gereksinim vardır. Gerekir ise ekipman kullanıcıdan sağlanmaya çalışılır. Ekipmanın kompozit çıkışının olması zorunludur. b. Aktarım İşlemi  Analog ses kaynağı okuyucu alete yerleştirilir ve kompozit bağlantı kablosu “ Dazzle”a bağlanır. “ Dazzle”ın tepesindeki yeşil ışık yanıyor ise bağlantı kurulmuştur.  “MS” çalıştırılır, “Audio Mode” ikonuna basılır ve kayıt ekranına gelinir. “MS” gerçek zamanlı ses çevirimi yapabilir. Kullanıcının istediği gerçek zamanlı çevrim yapılabilen “ Format Options  Recording ” menüsünden seçilir. Eğer istenilen format “ MS”in sunduğu listede yok ise ses .”wav” formatı seçilip dijital ortama aktarılır ve başka bir program yardımıyla istenilen formata çevrilir. Analog okuyucudaki “Play” ve “MS”daki “Record” ikonuna aynı anda basılarak kayıt başlatılır. “Stop”a basılınca kayıt durur.  Efekt ekleme, birleştirme, ayırma gibi işlemler yapılmak isteniyor ise “Video Editor ” ikonuna basılıp kaynak üzerinde oynama yapılır. İşlemler bittikten sonra “Produce” ikonuna basılıp istenilen kayıt alınır. Not:  Ses girişleri, kablolar ve MS programı hakkında ayrıntılı bilgi “ Dazzle” ve “MS”ın kullanım kılavuzunda bulunmaktadır.  Uğraşılan projeye göre “ MS”ın sunduğu fonksiyonlar sınırlı kalabilir. Böyle bir durumda başka yazılımlar kullanılır. T-FIC-C84002-19-V01"
}