{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/t-fic-c84002-06.doc",
  "title": "t-fic-c84002-06",
  "lang": "tr",
  "html_lang": "",
  "text": "EKİPMAN İŞLETİM KLAVUZU 1 .Slayt Projektör ( Kodak 20001150011 000 ve 500 serileri):  \"Gösterim Kaseti'', üzerine slaytların dizildiği, projektöre takılıp çıkarılabilen çark biçimindeki parçadır.  \"Gösterim Kaseti'' üzerindeki slayt aralıkları 1-80 arası numaralandırılmıştır.  Her \"Gösterim Kaseti''ne en fazla 80 adet slayt dizilebilir.  Slaytların dizimi için \" Gösterim Kaseti'' projektörden şu şekilde ayrılır: - Panelin ortasındaki \"Select'' butonuna basılır, - Ok işareti \"0'' konumuna getirilmek üzere \"Gösterim Kaseti'' sola yada sağa hareket ettirilir, - Ok işareti \" 0'' konumuna geldiğinde \" Gösterim Kaseti '' yukarı kaldırılarak projektörden ayrılır.  Slaytlar yerleştirilirken şunlara dikkat edilmelidir: - Slaytlar 1 numaralı aralıktan başlamak üzere \" Gösterim Kaseti''ne dizilir. - Slaytlar başaşağı şekilde yerleştirilmelidir. - Slaytın ön yüzü bir sonraki numarayı gösterecek şekilde dizilmelidir. - \"Gösterim Kaseti'' yuvasına yerleştirilir.  Projektör şu şekilde çalışır duruma getirilir: - Panelin sol tarafındaki açma kapama anahtarı \" 0'' konumundan \" 1'' konumuna getirilmelidir. \" 1'' konumuna iki aşamada gelinir; - Isıtma : anahtar \" 0'' konumundan \"fan'' konumuna getirilir. - Işık: \"fan'' konumundan \"Iamba \" konumuna getirildiğinde projektör devreye girer.  Açma kapama anahtarının solunda üst üste bulunan iki buton \"Gösterim Kaseti'' 1 ileri geri hareket ettirir. T-FIC-C84002-06-V01  Üstteki buton slaytı içeri alıp, her basışta \" Gösterim Kaseti'' i ileri hareket ettirilerek slaytların baştan sona doğru gösterilmesini sağlar.  Alttaki buton slaytı içeri alıp, her basışta \" Gösterim Kaseti'' i geri hareket ettirerek, slaytların sondan başa doğru gösterilmesini sağlar.  \"Gösterim Kaseti''in otomatik ilerlemesini sağlayan düğme ayarlanarak slaytların istenen zaman aralıklarında gösterilmesi sağlanabilir.  İlk yansıyan görüntü bozuk olabilir.  Görüntü ve netlik ayarı manuel olarak veya uzaktan kumanda ile yapılır. - Manuel \"Focus''; projektörün üzerindeki buton sola sağa çevrilir, - Uzaktan kumanda ile \"Focus''; kumanda üzerindeki buton ileri geri itilir, - Görüntünün yükseklik ayarı için projektör önden hafifçe kaldırılır ve ön paneldeki düğme yardımı ile ayak yüksekliği ayarlanır.  Gösterim bittiğinde açma kapama anahtarı \" Iamba'' konumundan \"fan'' konumuna getirilir.  En az 10 dakika \"fan'' konumunda soğutulur .  Anahtar \"0'' konumuna alınarak projektör kapatılır. T-FIC-C84002-06-V01 2. Tepegöz  Cihazın sağ tarafında bulunan açma kapama butonu '' 1'' konumuna getirilir.  İstek sahibi boş saydam kullanacak ise, asetat ve asetat kalemi verilir.  İstek sahibi önceden hazırlanmış saydam kullanacak ise; yazılı kısım üste gelecek şekilde ve kullanıcının normal okuma yönünde gösterim tablosuna yerleştirilir.  Görüntünün netlik ayarı, mercek üzerindeki yuvarlak mekanizmanın sağa sola çevrilmesi ile yapılır.  Gösterim sonunda açma kapama butonu ''0'' konumuna getirilerek cihaz kapatılır.  En az 10 dakika Iambanın soğuması beklenir.  Lamba soğumadan tepegöz hareket ettirilmez. T-FIC-C84002-06-V01 FIC-C84003-19-V01 3.DVD Player  DVD Player'in sol alt köşesindeki ''Power'' butonuna basılır.  ''Display'' ekranında önce ''On'' sonra, “No Disc'' uyarısı belirir.  DVD Player' ın sol en üst köşesindeki '' OpenIClose'' butonuna basılır.  Disk yatağı dışarı çıkar.  Disk kutusundan çıkarılır.  Kenarlarından tutularak, diskin yazılı ve numaralı yüzü üste gelecek şekilde disk yatağına yerleştirilir.  Tekrar aynı butona basılır.  DVD Player diski içeri alır.  Gösterim başlar,  Gösterim bitince, ''OpenIClose'' tuşuna basılır.  Disk yatağı dışarı çıkar.  Disk kenarlarından tutularak alınır.  Kutusuna yerleştirilir.  DVD Player dokunmatik olarak disk yatağını içeri alır.  DVD Player, ''Power'' butonuna basılarak kapatılır. T-FIC-C84002-06-V01 4. Video Player  Video Player'in kumanda tablosunda, “On 1 Standby'' butonuna basılır.  Video kaset, ok işareti ileriyi gösterecek şekilde Video Player'a yerleştirilir.  Kumanda tablosunun üzerindeki ''Play'' butonuna basılır.  Gösterim bitliğinde ''Stop'' tuşuna basılır.  ''Eject'' tuşuna basılarak kaset geri alınır. T-FIC-C84002-06-V01 5. CD Player  CD Player “On” konumuna getirilir.  Kumanda tablosunda “eject” tuşuna basılarak CD yatağı çıkartılır.  CD kenarlarından tutularak yazılı ve numaralı yüzü üsta gelecek şekilde CD yatağına yerleştirilir.  CD kapağı kapandığında “Play” tuşuna basılarak CD player çalıştırılır.  Dinleti bittiğinde “Stop” tuşuna basılır.  “Eject” tuşu ile çıkan CD yatağından CD kenarından tutularak alınır; kutusuna koyulur.  CD Player “Off” konumuna getirilir. T-FIC-C84002-06-V01"
}