{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/t-fic-c84002-15.doc",
  "title": "t-fic-c84002-15",
  "lang": "tr",
  "html_lang": "",
  "text": "FRAGMAN BİLGİSİ HAZIRLAMA KILAVUZU 1. Web ‘den Fragman Bulma  Web‘ den fragman bulmanın en kolay yolu arama motorlarını kullanmaktır,  www.yahoo.com veya www.google.com adreslerine girilip (fragman) veya (trailer) diye tarama yapıldıktan sonra çıkan sayfaların arama motorlarından filmin adı girilerek fragmana ulaşılır,  Fragmanı kaydetmek için seçenek sunulmuş ise “save as” ikonuna tıklanır veya fragmanın üzerine sağ tıklanıp “Save Picture As” seçeneği seçilir ve çıkan menüde fragmanı kaydedilmek istenen, bilgisayardaki dosyayı seçerek save butonuna basılır, böylece fragman harddiske download edilmiş olur.  Fragmanlar QuickTime formatında ithal edilir. 2. “Dvd‘ yi Encoding” Ederek Fragman Yaratmak  Bir Dvd‘ yi encodE etmek ve içerisinden bazı bölümleri alıp fragman haline getirmek için işlemcisi kuvvetli bir bilgisayar, dvd rom ve dvd‘yi vob‘lara ayıran bir dönüşüm programına ihtiyaç vardır.  Fragmanı istenen Dvd bilgisayarın dvd romuna yerleştirilir ve “Flaskmpeg” adındaki program çalıştırılır.  Programın file menüsüne girilerek “Open Dvd” seçilir ve çıkan menüden dvd sürücüsü bulunarak tıklanır.  Amaç, Dvd‘ nin “vob” uzantılı dosyalarına ulaşabilmek ve bu dosyalarda genelde dvd’nin altındaki video dosyalarının altında bulunmaktadır.  Bulunan “vob” dosyaları teker teker encode edilmektedir, bunun için ilk vob dosyasına çift tıklanır.  Açılan “vob” dosyası track haline getirilip programın içerisine yerleştirilir ve işlenmeye hazır hale gelir.  Options menüsünden “output format” seçeneği seçilerek “vob”un hangi formata çevrilmesi isteniyor ise, “Avi” veya “Mpeg” formatı işaretlenir. (genelde avi kullanılır.)  En son “Run” menüsünden “startconversion” seçeneği tıklanır ve encoding işlemi başlar.  Bu convert sayesinde dosya boyutu Gb‘lara ulaşan vob dosyası küçük çaplı bir avi dosyası haline gelir.  Bu avi dosyası da “capture” programı yardımı ile parçalanabilir, filmin içerisinden istenilen bölümler alınabilir ve bunlar tekrar aynı program ile birleştirilerek dosya boyutu küçük fragmanlar haline getirilir. T-FIC-C84002-15-V01"
}