{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/t-fop-a24001-011.doc",
  "title": "t-fop-a24001-011",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ STANDART DOSYA PLANI 2008 ANA BAŞLIKLAR Genel İşler 11 Akademik İşler 13 Eğitim Öğretim Programlama 14 Araştırmalar, Projeler 15 Öğrenci İşleri 16 Öğrenci Etkinlikleri 17 Müze İşleri 18 Araştırma, Planlama ve Koordinasyon 19 Basın ve Halkla İlişkiler 21 Hukuk İşleri 22 Denetim İşleri 23 Bilgi-İşlem İşleri 24 Emlak ve İnşaat İşleri 25 Hizmet Öncesi ve Hizmet içi Eğitim İşleri 26 İdari İşler 27 Kültür, Tanıtım ve Yayın İşleri 29 Özel Kalem ve Protokol İşleri 32 Personel İşleri 33 Satın Alma İşleri 35 Güvenlik İşleri 37 Sosyal İşler ve Sağlık İşleri 38 Dosya Planı İndeksi 39 2 Genel Bilgiler Dosya, güncel kullanım, yapısal benzerlik veya birbiri ile içerik bakımından ilişkileri nedeniyle bir araya getirilmiş belgeler grubudur. Belgeler üzerinde bilgi taşıyan ortamlardır. Günümüz organizasyonlarında üretilen belge hacmi göz önüne alındığında –herhangi bir düzenleme bulunmadığı takdirde- ihtiyaç duyulan bilgiye ulaşabilmek için yüz binlerce hatta milyonlarca belgeyi tek tek okuyarak taramak gerekir. Bu şekilde aranılan bilgiye ulaşım mümkün olamayacağına göre belgelerin işlenebilir hacimlere bölünmesi ve ihtiyaç duyulan bilgi ve belgeye süratle erişim için sistem ve politikaların üretilmesi, hayata geçirilmesi gerekmektedir. Dosyalama, kurum ve kuruluşların faaliyetleri sonucu ürettikleri belgelerin belirlenen bir sistem içerisinde düzenlenmesi ve yerleştirilmesidir. Dosya planı, kurumların faaliyetleri sonucu organik bir şekilde üretilen belgelerin/dosyaların fiziki düzenleme, depolama ve getirimi için hazırlanan ve genellikle alfabetik, sayısal, alfa-nümerik vb. gibi kullanılan simge türüne göre adlandırılan, belgelerin içeriklerine göre düzenlenmesini sağlayan sınıflama planına verilen isimdir. Dosyalama yapılırken belgenin dosya planında yer alan hangi bölüm, alt bölüm veya daha alt bölüme ait olduğuna karar verebilmek için belgeyi okumak ve üzerinde düşünmek gerekir. Bu karar verildikten sonra, dosyalanacak belgeler ilgili bölüm, alt bölüm ya da daha alt bölüme göre sıralanır ve ilgili diğer belgelerin bulunduğu dosyaya yerleştirilir. Bu işlem biraz zaman alabilir (1-2 dakika) ancak dosyalamanın tek amacı belgeyi daha sonra bulabilmektir ve dosyalama sırasında harcanan 1-2 dakika, daha sonra saatler, günler kazanılmasını sağlayacaktır. Çünkü belge bir kez dosyalanır fakat çok kez kullanılır ve aranır. Arama süresi ne kadar kısa olursa kazanılan toplam süre o kadar fazla olur ve zamanın daha etkin kullanılması sağlanır. Belgeler, sonucunda üretildikleri faaliyetin şekline ve yapısal özelliklerine bağlı olarak konu veya vaka dosyaları şeklinde iki farklı yöntemle dosyalama işlemine tabi tutularak değerlendirilmektedir. Konu dosyalaması: İçerikleri bakımından birbiriyle ilişkili ve birbirlerinin devamı niteliğinde olan ve aynı konudaki belgelerin birlikte dosyalanmasını sağlayan sisteme verilen isimdir. Özellikle yazışmaların dosyalanması için kullanılır. Bu sistem, karar verme süreçleriyle doğrudan ilgilidir. Tüm kademelerdeki çalışanların, herhangi bir konuda karar verebilmeleri için konu hakkındaki tüm bilgileri bir arada görmeye ihtiyaçları vardır. Eksik bilgiyle karar alınması durumunda verilen karar da eksik ve yanlış olacaktır. Genel yazışmalar, tüm organizasyonlarda üretilen toplam belge hacminin küçük bir bölümünü oluştursa da en önemli ve uzun süreli değer taşıyan belgeler bunların arasından çıkar. Dolayısıyla, en önemli kararların alınmasında temel bilgi kaynağı niteliği taşıyan bu tür belgelerin konularına göre düzenlenmesi ve aynı konudaki belgelerin bir araya toplanması, alınacak kararların doğru ve süratli olması bakımından büyük önem taşır. Bu sistemde belgeler, tarih sırasına veya yazışmanın yapıldığı yere göre değil, konularına göre bir araya getirilir. Bu yüzden aynı dosya ya da klasör içerisindeki belgeler incelendiğinde 3 farklı yerlerle yapılan yazışmalara rastlanabilir. Bu normaldir. Çünkü bu sistemde amaç, aynı konudaki belgelerin bir araya toplanmasıdır. Vaka dosyalaması: İçerik olarak birbirine benzeyen fakat her bir dosya içinde farklı bir vakaya ait belgelerin toplandığı dosyalama sistemidir. En belirgin özelliği isme (yer veya şahıs adı) veya numaraya göre düzenlenmiş olmasıdır. Bütün organizasyonlarda toplam belge hacminin % 80’inden fazlasını vaka dosyaları oluşturur. Vaka dosyalarına örnek olarak, personel sicil dosyaları, öğrenci dosyaları, satın alma dosyaları veya inşaat ihaleleri gibi proje bazında yürütülen işlerle ilgili belgeler gösterilebilir. Vaka dosyaları, dosya planı içinde yer almakla birlikte bu durum genel bir referans niteliği taşımaktadır. Vaka dosyalarına konu tasnifi içinde verilen başlıklar yalnızca o vaka serisinin varlığına işaret eder. Başlıkların belgenin aranacağı alanı daraltmak gibi bir işlevi yoktur. Çünkü tek bir başlığın altında yüzlerce hatta binlerce dosya bulunabilir. Bu tür bir başlık altında yer alan belgelere ihtiyaç duyulduğunda, ilgili vaka dosyası serisinin (isim veya numaraya göre düzenlenmiş) kendi alt bölümlerine başvurulur. Vaka dosyalamasında en önemli nokta kısa ömürlü ve geçici değere sahip belgelerle daha uzun kullanım değeri taşıyan belgeleri birbirinden ayırmaktır. Örneğin personel sicil dosyalarındaki belgelerden, izin, eğitim vb. konularla ilgili olanlara kişi işten ayrıldıktan sonra veya emekli olduktan belli bir süre sonra ihtiyaç duyulmayacaktır. Ancak kişinin çalıştığı süre, ödediği primler ve bunun gibi temel özlük haklarına ilişkin belgeler, o kişi öldükten sonra dahi mirasçılarının kanuni haklarını belgeleyeceği için çok daha uzun süreli kullanılacaktır. Aynı şekilde bir bina inşaatı söz konusu olduğunda, o binanın inşası süresince harcanan kum, çakıl, tuğla vs.nin nakliyesi, bunlara yapılan harcamalar üzerine çok miktarda belge üretilecektir ve inşaatın bitiminden belirli bir süre geçtikten sonra bir daha kullanılmayacaktır. Ancak aynı binanın mimari çizimleri, mühendislik hesapları vb. belgelere o bina ayakta olduğu sürece ihtiyaç duyulacaktır. Vaka hazırlık belgesi olarak adlandırılabilecek kısa ömürlü belgelerin, daha uzun ömürlü vaka asli belgelerinden ayrı olarak dosyalanması, geçici değere sahip malzemenin daha kısa bir süre saklandıktan sonra imhasını mümkün kılacaktır. Böylece kullanılmasına ihtiyaç duyulmayan belge gereksiz yere saklanmayacak ve vaka dosyaları içinden herhangi bir belgenin aranması gerektiğinde, arama işlemi çok daha dar bir alan içinde yapılacak ve istenilen bilgiye çok daha süratli bir şekilde ulaşılabilecektir. 4 Dosya Planı Sabancı Üniversitesi dosya planı , genel konular, ana hizmet faaliyetleri, danışma-denetimle ilgili faaliyetler ve yardımcı hizmetlerle ilgili faaliyetler olmak üzere dört bölümden oluşmaktadır. 1. Genel konular: Mevzuat, faaliyet rapor ve istatistikleri, kalite konularını 2. Danışma-denetim faaliyetleri: Halkla ilişkiler, hukuk, denetim, planlama koordinasyon konuları 3. Ana hizmet faaliyetleri: Akademik işler, araştırmalar, projeler, eğitim, öğretim programlama, öğrenci işleri, öğrenci etkinlikleri, müze konuları 4. Yardımcı hizmetler: İdari, mali işler, insan kaynakları, bilgi işlem, çalışan eğitimleri, kültür, tanıtım, sosyal ve sağlık işler, güvenlik, özel kalem, protokol, emlak ve inşaat işleri ve satın alma konularını içermektedir. Dosya planı ana hizmet faaliyetleri bölümü Sabancı Üniversitesi tarafından ve bu bölüm dışındaki, danışma-denetim faaliyetleri, yardımcı hizmetler bölümleri de Devlet Arşivleri Genel Müdürlüğü tarafından hazırlanmıştır. Planın ana hizmet faaliyetleri bölümü Üniversitenin yapısı, belge-bilgi gereksinimleri dikkate alınarak yapılandırılmış ve Devlet Arşivleri Genel Müdürlüğü’nün onayı ardından Üniversitemiz dosyalama işlemlerinde kullanılmaya başlanmıştır. Planda, faaliyet konuları gruplandırılmış ve bu konusal gruplama içinde ilgili birincil, ikincil ve üçüncül seviyedeki alt konular birbiri ile olan ilgileri dikkate alınarak, hiyerarşik bir yapı içerisinde bir araya getirilmiş ve numaralandırılmıştır. Planda ana konu başlıkları için 000 sayısal, birinci, ikinci ve üçüncü alt konular için 00 sayısal karakter kullanılmıştır. Örneğin; Dosya planında yer alan konu numaraları, hazırlanan yazının sayı bölümüne, haberleşme kodundan hemen sonra (0) işareti konularak yazılacaktır. Örneğin; Sayı: B.30.2.SAB.0.CH.00.00-401.02-03473 A B C A. Haberleşme Kodu, B. Dosya Numarası, C. Belge Kayıt Numarası Öğrenci İşleri 401 Öğrenci seçme ve kayıt işlemleri 401 01 Başvuru, değerlendirme, kabul 401 02 Kayıt işlemleri 5 Haberleşme kodu ile Üniversitedeki tüm birimler birer kodla ifade edilmektedir. Yazışma ve haberleşmede standartlaşmanın ilk adımını oluşturan haberleşme kodları “Sayı” bölümünün ilk unsurunu teşkil etmektedir. Dosya numarası belgenin içeriğine bağlı olarak konu kodunu ifade etmektedir. Kod, aynı zamanda işlemi biten belgenin ait olduğu dosyayı veya hangi dosyaya konulacağını da göstermektedir. 6 Genel Kurallar 1. Dosyalama işlemleri  Dosyalama günlük yapılır.  Her yıl için yeni bir dosya açılır.  Dosyalama, yazışmanın yapıldığı yere göre değil, konusuna göre yapılır.  Her belgenin üzerine (sağ üst köşesine) dosyaya yerleştirilmeden önce ilgili konu kodu yazılır.  Birim dışına giden belgenin konu kodu, belgeyi hazırlayan birimde belirlenir ve yazının “Sayı” hanesindeki ilgili yere yazılır. Üniversite içi yazışmalarda yazının muhatabı birim belgeyi bu koda göre dosyalar.  Üniversite dışına giden belgenin konu kodu, yazıyı hazırlayan birimde belirlenir ve yazının referans hanesine yazılır.  En son tarihli belge en üstte yer alır.  Belgeler ekleri ile birlikte dosyalanmalıdır.  Dosyaya yerleştirilen bir belgenin kullanılacağı durumlarda, ilgili diğer belgelerle birlikte tutulması esastır. Dolayısıyla belge üzerine bir kez ilgili kodu yazılıp dosyalandıktan sonra bir daha dosyasından çıkarılmaz. Fotokopi veya benzeri istisnai durumlar nedeniyle yerinden çıkarılmak zorunda kalınıyorsa yerinden çıkarılan belge ile ilgili bilgiler (örneğin kimden kime, hangi tarihte yazılmış olduğu, geçici olarak yerinden çıkarılmış ise tarihi, sebebi ve kimde olduğu, sürekli olarak yerinden çıkarılmışsa hangi dosyaya ne zaman ve neden transfer edildiği vb.) içeren bir kart hazırlanarak ilgili belgenin yerine konur. İnceleme tamamlandıktan sonra belge yerine yerleştirilir.  Haklı bir gerekçe olmaksızın belgenin kopyası alınmamalıdır.  Dosya planında görülen her bir kategori için ayrı bir dosya açılmaz. Açılacak dosya sayısı, dosyalamayı yapan kişinin elindeki belge miktarına bağlıdır. Bir sene içinde biriken belge miktarı yeterli düzeye erişmiyorsa, ayrıntı düzeyler için ayrıca dosya açılmayıp, bir kaç kategori bir arada dosyalanabilir. Bu sistemde önemli olan, açılan dosya sayısı değil, belgelerin raf/klasör/dosya içinde, dosya planında öngörülen konu sırasını takip etmesidir. Ancak aranan belgenin istenen hızda bulunması açısından yüksek hacimli dosyaların uygun bir yerden bölünmesi ve açılan tüm dosyaların yılsonunda mutlaka kapatılarak yeni bir dosya serisinin açılması öngörülmektedir. 2. Konu kategorilerinin ve kodlarının kullanımı  Vaka dosyaları kapsamına giren belge konu dosyası içine yerleştirilmez.  Dosya planı konu listesi düzeninde sol 3 sütundaki sayısal bilgiler konu kategorilerinin kodlarını, yanındaki sütunda yer alan başlıklar ise konu başlıklarını, en son sütunda verilen bilgiler de açıklayıcı ve yardımcı bilgileri oluşturmaktadır.  Ana başlık kodu ile diğer ikincil ve üçüncül başlıkların kodları arasına birbirlerinden ayırabilmek için “.” kullanılır.  Dosya planı düzeninde yer alan konu kategorilerinin ana başlıkları, yaratıcı veya muhatap birimi değil belgenin içeriğini göstermektedir. Dolayısıyla, listede yer alan bütün kodlar –ellerinde konuyla ilgili belge varsa- bütün birimler tarafından kullanılabilir. 7 Örneğin: o Elinizdeki bu dosya planı 804.04 kodu altında, o Ders ve sınav programları 202 kodu altında, o Müze’nin düzenlediği sergiler 553 kodu altında, o Bütçe işleri 841 kodu altında ele alınır. 3. İndeksin kullanımı  Dosya planının sonunda, plandaki bilgilerin alfabetik düzende yer aldığı ve ilgili konu kodlarına gönderme yapan bir indeks yer almaktadır. Dosyalamanın yapılacağı konu kategorisi ve kodu bilinmiyorsa, indekste yer alan terimler kullanılarak bulunabilir. Ancak, indeks terimlerinin yalnızca bir yardımcı araç olduğu ve terimlerin içinde yer aldığı ilgili bağlamı göstermediği unutulmamalıdır. Dolayısıyla, aranan terimle ilgili kod indeksten bulunur bulunmaz kullanılmamalı önce doğru kategoriye gönderme yapıp yapmadığı kontrol edilmelidir. Aynı terimin farklı anlam ve bağlamda bulunduğu kategoriler bulunabileceği göz önüne alınmalıdır. Örneğin, o İzin konusu hem 404 hem de 906 konu kodu altında yer almaktadır. Bunlardan 404 kodu altında olanı öğrenci izinleri ve 906 kodu altında olanı da personel izin işleri ile ilgilidir. o “Anlaşma, sözleşme ve protokoller” 030, Üniversitenin yaptığı genel anlaşma ve sözleşmelerle ilgilidir. “Anlaşmalar-değişim programı koordinasyonu”, 103.01.01 ise değişim programları çerçevesinde yapılan anlaşmaları kapsamaktadır. o 600 kodu altında yer alan “Araştırma, planlama ve koordinasyon” başlığı organizasyon planlama, geliştirme çalışmalarının koordinasyonu ile ilgili işler ve bu konudaki araştırmaları kapsamaktadır. 300 kodu altındaki “Araştırmalar, projeler” ise Üniversite içinde yürütülen akademik araştırma ve projelerin koordinasyonu faaliyetleri ile ilgilidir. 8 Dosya etiketi örneği; 1. Kurum adı, 2. Birim adı, 3. Konu kodu, 4. Konu başlığı, 5. Tarih 1 SABANCI ÜNİVERSİTESİ 2 ARAŞTIRMA VE LİSANSÜSTÜ POLİTİKALAR 3 301 4 PROJE KOORDİNASYONU 5 2006 9 DOSYA PLANI İÇERİĞİ 1 GENEL İŞLER 000- 099 2 ANA HİZMET FAALİYETLERİ 100- 599 2.1 Akademik İşler 100- 199 2.2 Eğitim Öğretim Programlama 200- 299 2.3 Araştırmalar, Projeler 300- 399 2.4 Öğrenci İşleri 400- 499 2.5 Öğrenci Etkinlikleri 500- 549 2.6 Müze İşleri 550- 599 3 DANIŞMA-DENETİMLE İLGİLİ FAALİYETLER 600- 699 3.1 Araştırma, Planlama ve Koordinasyon 600- 619 3.2 Basın ve Halkla İlişkiler 620- 639 3.3 Hukuk İşleri 640- 659 3.4 Denetim İşleri 660- 679 4 YARDIMCI HİZMETLERLE İLGİLİ FAALİYETLER 700- 999 4.1 Bilgi-İşlem İşleri 700- 719 4.3 Emlak ve İnşaat İşleri 750- 769 4.4 Hizmet Öncesi ve Hizmet içi Eğitim İşleri 770- 789 4.5 İdari İşler 800- 819 4.6 Kültür, Tanıtım ve Yayın İşleri 820- 839 4.7 Mali İşler 840- 869 4.8 Özel Kalem ve Protokol İşleri 870- 899 4.9 Personel İşleri 900- 929 4.10 Satın Alma İşleri 930- 949 4.11 Güvenlik İşleri 950- 969 4.12 Sosyal İşler ve Sağlık İşleri 970- 999 10 GENEL İŞLER 010 Mevzuat işleri - Kuruluş ve işleyiş mevzuatı - Birimler sadece kendi kuruluş ve işleyiş mevzuatı için bu bölümü kullanacaktır. 01 Kanunlar 02 Tüzükler 03 Yönetmelikler 04 Yönergeler 05 Tebliğler 06 Genelgeler 06 01 İç genelgeler 06 02 Dış genelgeler 07 Talimatlar, duyurular, sirkülerler 020 Olurlar, onaylar, tutanaklar 030 Anlaşma, sözleşme ve protokoller 01 Anlaşmalar 02 Sözleşmeler 03 Protokoller 040 Faaliyet raporları Birimler sadece kendi faaliyet raporları için bu bölümü kullanacaktır. 01 Haftalık faaliyet raporları 02 Aylık faaliyet raporları 03 Yıllık faaliyet raporları 04 Düzenli olmayan faaliyet raporları 041 Brifingler, bilgi notları, duyurular 042 İstatistiki bilgiler Birimler sadece kendi istatistiki bilgileri için bu bölümü kullanacaktır. 043 Çalışma planı ve programları 04 Birimlerin yapacakları iş planı ve programları 050 Toplantılar 01 Genel kurul toplantıları Araştırma ve danışma kurulları için 01 02 03 Gündem Kararlar Zabıt Her bir kurul için dosya açılır. -Uluslararası Danışma Kurulu -Üniversite Araştırma Kurulu -Araştırma Projeleri Kurulu 02 Yönetim kurulu toplantıları 01 02 03 Gündem Kararlar Zabıt Her bir kurul için dosya açılır. -Mütevelli Heyeti -Başkanlık Divanı -Yönetim Kurulu -Akademik Kurul -Fakülte Kurulu -Temel Geliştirme Kurulu -Fen Bilimleri Ens. Yön. Kurulu -Sosyal Bilimler Ens. Yön. Kurulu 11 051 Konferanslar, toplantılar ve davetler 01 Kongreler 02 Konferanslar 04 Sempozyumlar 05 Davetler, toplantılar vb. etkinlikler 060 Kalite yönetim sistemi 02 Prosedürler 03 Prosesler 04 Talimatlar 05 Formlar 06 Kalite ile ilgili eğitim faaliyetleri 07 İç Tetkik faaliyetleri 08 İzleme, önleyici ve düzeltici faaliyetler 09 Bireysel öneriler 12 AKADEMİK İŞLER 100 Akademik işler İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 101 Üniversite ilişkileri 102 Akreditasyon 103 Değişim programı koordinasyonu 01 Öğrenci değişimi programları 01 Anlaşmalar 02 Öğrenci değerlendirmeleri anketler 03 Koruyucu ailelik 02 Akademisyen değişim programları 104 Öğretim geliştirme 105 Bireysel ve akademik gelişim 01 Yazma becerileri merkezi programları 02 Akademik destek seminerleri 03 Bireysel danışmanlık hizmetleri 04 Kariyer danışmanlığı 05 Engelli öğrenci desteği 107 Kariyer geliştirme 01 Kariyer geliştirme atölyesi 01 Temel bilgi, kişisel geliştirme seminerleri 02 Kurum, sektör tanıtımları 03 Uygulama oturumları 02 Kariyer ekspresi 03 Stajlar 199 Akademik işler ile ilgili diğer işler 13 EĞİTİM ÖĞRETİM PROGRAMLAMA 200 Eğitim öğretim programlama İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 201 Akademik program yönetimi 01 Akademik program açılması, değişiklik 02 Fakülte açılması, değişiklik 03 Enstitü açılması, değişiklik 202 Ders ve sınav programlama 01 Ders açma, kapatma, değişiklik 02 Dönemsel, haftalık ders programları 03 Ara sınav programları 04 Dönem sonu sınav programları 203 Akademik takvim 204 Ders kitapları tedarik işleri 299 Eğitim öğretim programlama ile ilgili diğer işler 14 ARAŞTIRMALAR, PROJELER (Üniversite içinde yürütülen akademik araştırma ve projelerin koordinasyonu ile ilgili faaliyetler) 300 Araştırmalar, projeler İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 301 Proje koordinasyonu - Araştırma ve akademik projeler - Vaka dosyaları olarak düzenlenir. 01 02 01 02 Dış finansmanlı projeler Hibe projeler Ticari kontratlar İç finansmanlı projeler Proje dosyaları şu belgelerden oluşur; -Proje teklif belgeleri -Proje onayı -Sözleşme -Yazışmalar, formlar - Satın alma, ödeme evrakı faturalar - Rapor (teknik, bütçe, kapanış raporları) 04 İPM projeleri 302 Bilimsel yayın ve çalışmaları teşvik 01 Bilimsel yayınları teşvik 02 Kişisel araştırma fonu/KAF 03 İç aktivite destekleme 303 Fikri mülkiyet 01 Telif hakları 02 Patentler ve endüstriyel tasarım 304 Araştırma ödülleri 01 Dilek Sabancı araştırma ödülü 02 Sakıp Sabancı araştırma ödülü 399 Araştırmalar, projeler ile ilgili diğer işler 15 ÖĞRENCİ İŞLERİ 400 Öğrenci işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 401 Öğrenci seçme ve kayıt işlemleri 01 Başvuru, değerlendirme, kabul 01 01 Yabancı uyruklu öğrenci başvuruları 01 02 Yatay geçiş başvuruları 01 03 Lisansüstü başvuruları 02 Kayıt işlemleri 03 İng. dil ölçme sınavı 04 Oryantasyon 05 Öğrenci vize ve ikamet işleri 402 Ders ve dönem kayıt işlemleri 01 Ders ekleme-bırakma 02 Dersten çekilme 03 Ders tekrarı, ders saydırma 04 Muafiyet 05 Yan dal işlemleri 403 Ders notları işleme, akademik değerlendirme 01 Akademik durum değerlendirme 02 Transkript 03 Karne işlemleri 404 İzin, ayrılma, ilişik kesme işleri 01 İzinler 02 Ayrılma, ilişik kesme, kayıt iptali 03 Askerlik işlemleri 405 Disiplin işleri 01 SU disiplin kurulu 406 Burs ve mali yardımlar 01 Burs komitesi 407 Öğrenim ücretleri 408 Teşvik ve ödüllendirme 409 Kimlik ve paso işlemleri 01 Öğrenci kimlik işlemleri 02 Öğrenci pasosu işlemleri 410 Mezuniyet denetimi 499 Öğrenci işleri ile ilgili diğer işler 16 ÖĞRENCİ ETKİNLİKLERİ 500 Öğrenci etkinlikleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 501 Ders dışı öğrenci etkinlikleri ve Öğrenci Birliği 01 Öğrenci kulüpleri Kulüp isimlerine göre her bir kulüp için: - Kulüp iç tüzükleri - Üyelik - Etkinlik planlama, programlama - Bütçe bildirimleri, sponsorluk 02 Öğrenci birliği 01 Öğrenci meclisi 02 Yürütme kurulu 03 Çalışma kurulu 04 Konu sözcülüğü 03 Ders dışı başarıları teşvik 04 Bahar şenlikleri 05 Diğer etkinlikler 503 Spor etkinlikleri 01 Spor müsabakaları 01 Üniversite içi spor müsabakaları 02 Üniversite dışı, ulusal, uluslararası spor müsabakaları 03 Spor kursları 04 Spor tesis ve malzeme yönetimi 05 Üniversite spor takımları 549 Öğrenci etkinlikleri ile ilgili diğer işler 17 MÜZE İŞLERİ 550 Müze işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 551 Koleksiyon işleri 01 Koleksiyon geliştirme 01 Bağışlar, teklifler 02 Satın alınan eserler 02 Ödünç verme 03 Envanter 552 Restorasyon, koruma 01 Kağıt onarım laboratuarı 553 Sergiler 01 Müze içi sergiler 02 Müze dışı sergiler 554 Ziyaretçiler 555 Eğitim programları 01 Çocuk resim yarışmaları 02 Galeri sohbetleri 556 Araştırma inceleme istekleri 557 Hediyelik eşya satışı 558 Komiteler 01 ICOM 599 Müze işleri ile ilgili diğer işler 18 ARAŞTIRMA - PLANLAMA VE KOORDİNASYON (Organizasyon planlama, geliştirme çalışmaları koordinasyonu ile ilgili işler ve bu konudaki araştırmaları kapsamaktadır.) 600 Araştırma-planlama ve koordinasyon işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 601 Teşkilatlanma İşleri 01 Reorganizasyon çalışmaları 01 01 Yeni birimlerin kurulması 01 02 Birimlerin nakli ve birleştirilmesi 02 Yetki değişikliği 03 Yönetimi geliştirme ve yeniden düzenleme 04 Teşkilat şemaları ve kadrolar 05 Yerleşim çalışmaları 06 Kurum tarihçeleri 07 Kurumsal kimlik 602 Plan ve program işleri (stratejik planlama ve diğer) 04 İş planları 04 01 Yıllık iş planları 04 02 İlave iş planları 04 03 İş planlarının izlenmesi 603 Yatırım programları 01 Yatırım programı çalışmaları 02 İcra planı tedbir izleme 03 Yatırım ve finansman programları 04 Yatırım revizyonları 05 İdame yatırım revizyonları 06 Dönem sonu yatırım gerçekleştirme raporları 07 Kısa, orta ve uzun vadeli plan çalışmaları 604 Proje işleri Yatırım ve iş programları çerçevesinde gerçekleşen projeli çalışmalar 01 Yatırım programına alınma işleri 02 Proje onay işleri 03 Proje tadilatları 04 İhale işlemleri 05 Şartnameler 06 İlanlar 07 Teklifler ve değerlendirmeler 08 Sözleşmeler ve protokoller 09 Kontrol işleri 10 Ödeme işleri 11 Geçici ve kesin kabuller 605 Araştırma ve geliştirme işleri 03 Teknik araştırma geliştirme çalışmaları 04 Uygulama çalışmaları 606 Standardizasyon çalışmaları 01 Formların standardizasyonu 01 01 Form geliştirme ve güncelleştirme çalışmaları 01 02 Yeni form talepleri ve iptaller 19 607 Norm kadro çalışmaları 01 Görev/iş tanımları 02 Norm kadro pozisyonları 03 Norm kadro revize çalışmaları 608 İş analizi 01 İş ölçümleri ve değerlendirmeleri 609 Koordinasyon işleri 611 Çevre (ÇED) işlemleri 01 Çevre eğitimi 02 Çevre koruma 619 Araştırma, planlama ve koordinasyon ile ilgili diğer işler 20 BASIN VE HALKLA İLİŞKİLER 620 Basınla ve halkla ilişkiler İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 621 Basınla ilişkiler 01 Basın toplantıları 02 Basına verilen demeçler 03 Tekzipler 04 Basında yer alan haberler 05 Günlük basın özetleri 622 Halkla ilişkiler 01 Talep ve şikayetler 01 01 Talepler 01 02 Şikayetler 01 03 Görüş ve teklifler 02 Bilgi ve belge talepleri 03 Mezun ilişkileri 639 Basın ve halkla ilişkiler konusunda diğer işler 21 HUKUK İŞLERİ 640 Hukuk işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 641 Dava dosyaları 01 Adli davalar 02 İdari davalar 03 İcra davaları 04 Ceza davaları 05 Vergi davaları 06 Temyiz işlemleri 642 İcra takipleri 01 İlamlı icra takipleri 02 İlamsız icra takipleri 643 Haciz işlemleri 01 Haciz konulması 02 Haciz işlemlerinin kaldırılması 644 İhtiyati tedbir uygulamaları 01 İhtiyati tedbirin kaldırılması 645 Tebligatlar 646 Vekaletnameler, azil-nameler 01 Vekaletnameler 02 Azil-nameler 647 Hukuki ve istişari görüşler 03 Hukuki görüşler 03 01 Kurum içi hukuki görüşler 03 02 Kurum dışı hukuki görüşler 659 Hukukla ilgili diğer işler 22 DENETİM İŞLERİ 663 Denetim işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 01 Denetim raporları 664 İnceleme işleri 01 Ön inceleme raporları 02 İnceleme raporları 666 Araştırma işleri 679 Denetimle ilgili diğer işler 23 BİLGİ İŞLEM İŞLERİ 700 Bilgi işlem işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 701 Kurulum işlemleri 702 Yazılım geliştirme ve kodlama çalışmaları 01 Analiz ve tasarım çalışmaları 02 Kodlama çalışmaları 703 İşletim planlama ve değerlendirme 01 Değişiklik yönetimi 02 Güvenlik yönetimi 03 Kaynak yönetimi 04 Konfigürasyon yönetimi 05 Olağanüstü durum yönetimi 06 Problem yönetimi 704 Hatlar 01 Turpak 02 İnternet 03 Fiber optik 04 Data hattı 705 Sistem ile ilgili talepler/Kullanıcı destek hizmetleri 01 Yazılım talepleri 02 Ağ bağlantısı 03 Veri tabanı 04 Hat kiralama 706 Hizmet-bakım işleri 01 Sözleşmeler 02 Teknisyenlik hizmetleri 03 Veri tabanı bakımı 04 Sunucu sistemleri bakımı 05 İnternet bağlantısı hizmeti 06 Sistem odası bakımı 07 Yazılım bakımı 08 Bilgisayar ve donanımlarının bakımı 707 Arızalar 01 Network arızaları 708 Veri giriş ve işleme işleri 01 Veri kayıt işlemleri 02 Düzeltme işlemleri 03 Silme işlemleri 709 Abonelik 01 Özel yazılımlar 710 e-uygulamalar 711 Bilgi sistemleri ile ilgili eğitim ve danışmanlık hizmetleri 712 Firmalarla ilgili işlemler 719 Bilgi işlemle ilgili diğer işler 24 EMLAK VE İNŞAAT İŞLERİ 750 Emlak ve inşaat işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 751 Şartnameler 01 Teknik şartnameler 02 İdari şartnameler 99 Diğer şartnameler 753 Tapu işleri 754 İmar işleri 755 İnşaat işleri 01 Etüt-proje ve keşif işleri 01 01 Etüt-proje işleri 01 02 Keşif işleri 02 İhale işleri 02 01 İlanlar 02 02 Teklifler ve değerlendirmeler 02 03 Sözleşmeler ve protokoller 03 İnşaat uygulama ve kontrol işleri 03 01 İnşaat uygulama işleri 03 02 Kontrol işleri 04 Tetkik işleri 05 Hak-edişler ve ödemeler 06 Geçici ve kesin kabuller 769 Emlak ve inşaatla ilgili diğer işler 25 HİZMET ÖNCESİ VE HİZMET İÇİ EĞİTİM İŞLERİ 770 Eğitim işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 774 Hizmet içi eğitim 01 Birimlerin hizmet içi eğitim programı teklifleri 02 Eğitim planları 03 Eğitim programları 04 Katılım listeleri 05 Sınav ve sonuçları 06 Diploma ve belgeler 775 Kurslar 01 Mesleki geliştirme kursları 02 Yabancı dil kursları 03 Yurtdışı kursları 776 Seminerler (Personelin eğitim ve gelişimine yönelik düzenlenen seminer ve diğer etkinlikler) 778 Eğitim araçları 01 İhtiyaçların tespiti 02 Üretimi 03 Bakımı 04 Dağıtımı 789 Eğitimle ilgili diğer işler 26 İDARİ İŞLER 800 İdari işler İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 801 Araç ve taşıma işleri 01 Plaka işleri 02 Araç muayene işleri 03 Akaryakıt işleri 04 Araç tamir ve bakım işleri 05 Araç kaza işleri 06 Araçların hurdaya ayrılması 07 Sevk ve kontrol işleri 07 01 Araç talepleri 07 02 Şoförlerin görev dağılımı ve takibi 07 03 Araçların kurum ve şahıslara tahsisi 07 04 Hizmet araçlarının kiralanması ile ilgili işler 802 Ulaştırma işleri 01 Servis araçları 02 Malzeme ve eşya nakli 803 Resmi mühürler 01 Resmi mühür yapıştırılması 02 Resmi mühür teslimi 03 Resmi mühür kayıp işleri 04 Kaşe ve levha yaptırılması 804 Evrak ve dosyalama işlemleri 01 Genel evrak işleri 02 PTT veya kurye işleri 03 Yanlış gelen evrakların iadesi 04 Dosyalama ve kodlama işlemleri 805 Arşiv işlemleri 01 Birim ve kurum arşivi devir işlemleri 02 Ayıklama ve imha komisyonları ile ilgili işlemler 03 İmha işlemleri 04 Arşivlerden yararlanma 806 Kütüphane işleri 02 Koleksiyon oluşturma ve organize etme 03 Kullanıcı hizmetleri 03 01 Ödünç verme 03 02 Rezerv işlemleri 03 03 ILL doküman sağlama 04 Kullanıcı destek hizmetleri 04 01 Multimedya hizmetleri 05 Koleksiyon bakım ve denetimi (Koleksiyon bakım ve denetim, envanter, ciltleme işleri vs.) 27 807 Bakım-onarım işleri 01 Elektrik 02 Mekanik 03 Bina ve tesisler 808 Temizlik işleri 01 Temizliğe ilişkin ihale yöntemi ile yapılan işler 02 Temizlik şirketi ve şirket çalışanlarına ilişkin işlemler ve kontrolü 809 Demirbaş işleri/Ambar ve depo işleri 04 Demirbaş kayıt işleri 05 Demirbaş düşüm işlemleri 810 Sigorta işleri 01 Taşıma sigortası 02 Dahili fon hasar sigortası 03 Mali mesuliyet sigortası 04 Dahili fon risk sigortası 811 Haberleşme işleri 01 Telefon 01 01 Direkt telefonlar 01 02 GSM hattı 01 03 Mobil telefon 01 04 Abonelik işlemleri 01 05 Telefon bağlanması talepleri 01 06 Telefon tahsis ve olurları 01 07 Telefon fatura ve ödemeleri 01 08 Telefon kullanım kontör işlemleri 02 Kablolu TV 04 Faks 812 Çevre düzenleme ve koruma işleri 819 İdari işlerle ilgili diğer işler 28 KÜLTÜR, TANITIM VE YAYIN İŞLERİ 820 Kültür, tanıtım ve yayın işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 821 Kültürel işler 01 Fuarlar 02 Sergiler 03 Tur ve geziler 04 Yarışmalar 05 Gösteri ve konserler 822 Tanıtım işleri 823 Reklam ve ilan işleri 01 Reklam işleri 02 İlan işleri 824 Yayın işleri 01 Basılması teklif edilen yayınlar 01 01 Basılması uygun görülen yayınlar 01 02 Basılması uygun görülmeyen yayınlar 02 Yayın kurulu toplantısı-kararları 03 Yayın hazırlık işleri 825 Basım işleri 01 Kitap 01 01 Kapak tasarım 01 02 Cilt işleri 01 03 ISBN numarası 02 Dergi 03 Broşür 04 Matbu evrak 05 Takvim ve ajanda 826 Depolama ve dağıtım işleri 01 Yayın talepleri 02 Kitap yardımları 03 Depolama 827 Yayın satış işlemleri 839 Kültür, tanıtım ve yayınla ilgili diğer işler 29 MALİ İŞLER 840 Mali işler İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 841 Bütçe işleri 01 Bütçe hazırlık çalışmaları 01 01 Teklif ve mütalaalar 01 02 Tasarıların son şekli 03 03 Kurum bütçe emirleri ve uygulamaları 03 04 Revize bütçe 842 Bütçe tahsisatı 01 Ödenek istekleri 02 Harcamaları serbest bırakma 03 Ek ödenekler Devlet yardımları, bağışlar 04 Avanslar, krediler, mahsuplar 05 Ödeme emirleri 06 Aktarmalar, tenkisler 843 Kesin hesap, bilanço ve mizan işleri 01 Kesin hesap ve aylık mizanlar 02 Mizan kontrol ve füzyon işlemleri 03 Bilançolar ve bilanço çalışmaları 03 01 Altı aylık bilanço çalışmaları 03 02 Yıllık bilanço çalışmaları 04 Tablolar 04 01 Finansal tablolar 04 02 Gelir tabloları 04 03 Vaziyet tabloları 04 04 Günlük ödeme planları 04 05 Nakit akım tabloları 844 Bütçe dönem gerçekleştirme raporları 846 Emanet işleri 01 Zimmetler 02 İcra borçları 03 Teminat ve emanetler 847 Kanuni yükümlülük işleri 01 Gelir vergisi 02 Kurumlar vergisi 03 Katma değer vergisi 04 Geçici vergi 05 Damga vergisi 06 Emlak vergisi 08 İlan ve reklam vergisi 09 Motorlu taşıtlar vergisi 10 Çeşitli harçlar 11 Çeşitli fon ve aidatlar 30 848 Personel tahakkuk ve ödeme işleri 01 Bordro tahakkuk işleri 02 Sosyal ödemeler 03 Tasarruf ile ilgili işlemler 04 Harcırah işleri 05 Yurtiçi harcırah işleri 06 Yurtdışı harcırah işleri 07 Kıdem tazminatları 10 Ek ödemeler 13 Ek göstergeler 14 Vergi iadesi 16 S.S.K prim ödemeleri 17 Özel kesintiler 18 İcra 23 Yaşam sigortası 24 İşsizlik sigortası 25 Sağlık ödemeleri 849 Banka işlemleri 01 Ödeme talimatları 02 Repo ve faiz işlemleri 03 Kambiyo işlemleri 04 Tahsilatlar 05 Mutabakatlar 850 Kıymetli evrak işlemleri 01 Teminat mektupları 02 Mukaveleler 03 Çek 04 Damga pulu 05 Faturalar 06 Garanti kartları 851 Finansman ve fon yönetimi işleri 01 Finansman programları 02 Gelir gider 852 Akreditif işleri 853 Kredi işlemleri 854 Sabit kıymetlerin takibi 855 Borç ve alacak işlemleri 01 Kuruluşun borç ve alacakları 02 Gerçek ve tüzel kişilerin borç ve alacakları 869 Mali konularda diğer işler 31 ÖZEL KALEM VE PROTOKOL İŞLERİ 870 Özel kalem ve protokol işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 871 Konuşma ve açıklamalar 872 Randevu talepleri 873 Geziler ve ziyaretler 01 Gezi programları 02 Yurt içi gezi ve ziyaretler 03 Yurt dışı gezi ve ziyaretler 874 Günlük programlar 875 Mesajlar 876 Özel mektup, davetiye, telgraf, faks ve tebrikler 01 Özel mektuplar ve verilen cevaplar 02 Davetiyeler ve verilen cevaplar 03 Telgraflar ve verilen cevaplar 04 Fakslar ve verilen cevaplar 05 Tebrikler 05 01 Bayramlar 05 02 Kutlamalar 05 03 Özel günler 877 Protokol işleri 878 Resepsiyonlar 879 Rezervasyonlar 880 Törenler 01 Anma törenleri 889 Özel kalem ve protokolle ilgili diğer işler 32 PERSONEL İŞLERİ 900 Personel işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 901 İş istekleri 902 Personel alımı 01 Personel talepleri 03 Sınavlar 903 Atama işleri 904 Görevlendirmeler 01 Kurum içi görevlendirme işlemleri 04 Kurum dışı görevlendirme işlemleri 905 İşten ayrılma, istifa ve işe son verme 01 İşten ayrılma işleri 01 01 İstifa 02 İşe son verme işlemleri 906 İzin işleri 01 Yıllık izinler 02 Sağlık izinleri 03 Mazeret izinleri 04 Ücretsiz izinler 05 Yurtdışı izinler 06 Akademik izinler 907 Kadro işleri 01 Kadro teklifleri 02 Kadro iptal ve ihdası ile ilgili işlemler 03 Kadro tenkis-tahsis işlemleri 908 Performans yönetimi ve terfi işleri 01 Performans yönetimi 02 Terfi işleri 909 Personel işlemleri 02 Personel bilgileri 02 01 Kişisel bilgi formları 02 02 Özgeçmiş bilgileri 03 Sigortalı hizmetlerin birleştirilmesi işlemleri 04 Sicil dosyası devir teslim işlemleri 06 Hizmet cetveli tanzimi ile ilgili işlemler 08 Tedavi yardımı bildirimleri 09 Personel kimlik kartı 910 Ödüllendirme ve disiplin 01 Ödüllendirme 03 Disiplin işleri 911 Emeklilik işlemleri 01 Emekliye ayrılma 02 Emeklilik sicil no bildirimleri 03 Askerlik borçlanmaları ile ilgili işlemler 04 Hizmet borçlanmaları ile ilgili işlemler 05 Hizmet belgesi gönderilmesi ile ilgili işlemler 33 912 Pasaport işlemleri 913 Vekalet işlemleri 01 İmza yetkileri 02 İmza sirküleri ile ilgili işlemler 914 Özellikli elemanların istihdamı ile ilgili işler 01 Yabancı uyruklu eleman istihdamı 02 Özürlü ve eski hükümlü eleman istihdamı 03 Korunmaya muhtaç çocukların istihdamı 915 Sendikalarla ilgili işler 917 Sosyal güvence kapsamında yapılan işler 01 İşe giriş bildirgeleri 02 Sigorta primleri aylık bildirgeleri 918 İşçi/çalışan sağlığı ve iş güvenliği 01 İş güvenliği 02 İşçi sağlığı 02 01 Meslek hastalıkları 02 02 İş kazaları 919 İşçilerle ilgili kurum ve kuruluşlara gönderilen bilgiler 01 İşçi bildirim listeleri 920 İşçi puantaj cetvelleri 929 Personelle ilgili diğer işler 34 SATIN ALMA İŞLERİ 930 Satın alma işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 933 Firma bilgileri 935 Satın alma ve sipariş işleri Satın alma ve sipariş işlerinde satın alma numarasına göre vaka dosyası açılır. Her bir satın alma dosyası aşağıdaki gibi düzenlenir. İşleme göre belge türleri farklılık gösterebilir. - Satın alma istek formu - Teklif - Sipariş mektubu - Fatura -Mal-Malzeme teslim fişi 936 Gayrimenkul alımı, kiralanması ve işletilmesi 938 Hizmet alımları 940 Fiyatların belirlenmesi-tarifeler 947 Stok kontrol işlemleri 949 Satın alma ile ilgili diğer işler 35 GÜVENLİK İŞLERİ 950 Güvenlik işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 954 Koruyucu güvenlik işleri 01 Koruyucu güvenlik özel talimatları 02 Sabotajlara karşı koruma planları 03 Nöbetçi memurluğu işlemleri 04 Koruyucu güvenlik denetlemeleri sonuç raporları 09 Kaza raporları 13 Fiziki emniyet tedbirleri 955 Sivil savunma hizmetleri 01 Sivil savunma planlarına ait iş ve işlemler 04 Sivil savunma araç ve gereçlerine ait iş ve işlemler 06 Tahliye ve seyrekleştirme ile ilgili iş ve işlemler 07 Yangından korunmaya yönelik iş ve işlemler 08 Yangın söndürme cihazlarına ait iş ve işlemler 09 Adres bilgi formları 957 Özel güvenlik teşkilatı 01 Koruma ve güvenlik görevlileri nöbet hizmetleri 02 Koruma ve güvenlik personel eğitimi 03 Personel silah durum raporları 969 Güvenlik ile ilgili diğer işler 36 SOSYAL İŞLER VE SAĞLIK İŞLERİ 970 Sosyal işler ve sağlık işleri İşleyiş, sistemler ve politikalar ile ilgili genel bilgiler 971 Sosyal işler 01 Yiyecek ve içecek işleri 02 Kreş ve gündüz bakımevi 03 Misafirhaneler 05 Temsili ağırlamalar (yemek, araç vb.) 972 Lojman ve yurt işleri/Lojman 01 Lojman işleri 02 Yurt işleri 02 01 Yurt Yaşam Kurulu 973 Kampanyalar 01 Yardım kampanyaları 974 Sosyal yardımlar 975 Sağlık işleri 01 Sağlık kuruluşları ile anlaşmalar 05 Tedavi yardımı 06 Tıbbi malzeme ve ilaçların stok takipleri 07 İlaçlar 08 Sağlık karneleri işlemleri 09 Vizite kağıdı işlemleri 999 Sağlık ve sosyal konularda diğer işler 37 DOSYA PLANI İNDEKSİ -AAbonelik-özel yazılımlar, (Bilgi işlem), 709 Abonelik işlemleri-telefon, 811.01.04 Açılış törenleri, 880,05 Adli davalar, 641.01 Adli soruşturmalar, 648.01 Ağ bağlantısı, 705.02 Akademik değerlendirme-ders notları işleme, 403 Akademik destek seminerleri-bireysel ve akademik gelişim, 105.02 Akademik durum değerlendirme, 403.01 Akademik işler, 100 Akademik işler ile ilgili diğer işler, 199 Akademik izinler, 906.06 Akademik Kurul-yönetim kurulu toplantıları, 050.02 Akademik program yönetimi, 201 Akademik program açma, kapama, değişiklik, 201.01 Akademik takvim, 203 Akademisyen değişimi programları, 103.02 Akaryakıt işleri, 801.03 Akreditasyon, 102 Akreditif işleri, (Mali işler), 852 Aktarmalar, tenkisler, (Mali işler), 842.06 Altı aylık bilanço çalışmaları, 843.03.01 Ambar ve depo işleri, 809 Analiz ve tasarım çalışmaları-yazılım geliştirmekodlama, 702.01 Anketler-öğrenci değerlendirmeleri, 103.01.02 Anlaşma, sözleşme ve protokoller, 030 Anlaşmalar-değişim programı koordinasyonu, 103.01.01 Anlaşmalar (genel işler), 030.01 Anma törenleri, 880.01 Ara sınav programları, 202.03 Araç kaza işleri, 801.05 Araç muayene işleri, 801.02 Araç talepleri, 801.07.01 Araç tamir ve bakım işleri, 801.04 Araç ve taşıma işleri, 801 Araçların hurdaya ayrılması, 801.06 Araçların kurum ve şahıslara tahsisi, 801.07.03 Araştırma-inceleme istekleri-müze, 556 Araştırma işleri, (Denetim işleri), 666 Araştırma-planlama ve koordinasyon işleri, 600 Araştırma, planlama ve koordinasyon ile ilgili diğer işler, 619 Araştırma Projeleri Kurulu-genel kurul toplantıları, 050.01 Araştırma ve geliştirme işleri, 605 Araştırma ödülleri, 304 Araştırma ödülü-Dilek Sabancı, 304.01 Araştırma ödülü-Sakıp Sabancı, 304.02 Araştırmalar-projeler, 300 Araştırmalar, projeler ile ilgili diğer işler, 399 Arızalar, (Bilgi işlem işleri), 707 Arızalar-network, 707.01 Arşiv işlemleri, 805 Arşiv devir işlemleri-birim-kurum arşivleri, 805.01 Arşivlerden yararlanma, 805.04 Askerlik borçlanmaları ile ilgili işlemler, 911.03 Askerlik işlemleri-öğrenci, 404.04 Atama işleri, 903 Avanslar, krediler, mahsuplar, 842.04 Ayıklama ve imha komisyonları ile ilgili işlemlerarşiv, 805.02 Aylık faaliyet raporları, 040.02 Aylık icmal ve değerlendirmeler, 731.02 Ayrılma-emeklilik, 911.01 Ayrılma-istifa, 905.01 Ayrılma-işe son verme, 905.02 Ayrılma-ilişik kesme kayıt iptali-öğrenci işleri, 404.02 Azil-nameler, 646.02 -BBağış kesintileri, 848.21 Bağışlar-teklifler-müze, 551.01.01 Bahar şenlikleri, 501.04 Bakım-araçlar, 801.04 Bakım-bilgisayar ve donanımları, 706.08 Bakım-onarım işleri, (İdari işler), 807 Bakım-sunucu sistemleri, 706.04 Banka işlemleri, 849 Basılması teklif edilen yayınlar, 824.01 Basılması uygun görülen yayınlar, 824.01.01 Basılması uygun görülmeyen yayınlar, 824.01.02 Basım işleri, 825 Basın toplantıları, 621.01 Basına verilen demeçler, 621.02 Basında yer alan haberler, 621.04 Basınla ilişkiler, 621 Basınla ve halkla ilişkiler, 620 Basın ve halkla ilişkiler konusunda diğer işler, 639 Başkanlık Divanı-yönetim kurulu toplantıları , 050.02 Başvuru, değerlendirme, kabul-lisansüstü, 401.01.03 Başvuru, değerlendirme, kabul-öğrenci işleri, 401.01 Başvuru, değerlendirme, kabul-yabancı uyruklu öğrenci, 401.01.01 Başvuru, değerlendirme, kabul-yatay geçiş, 401.01.02 Bayramlar-tebrik, 876.05.01 Bilançolar ve bilanço çalışmaları, 843.03 Bilanço çalışmaları-altı aylık, 843.03.01 Bilanço, kesin hesap ve mizan işleri, 843 Bilgi işlem işleri, 700 Bilgi işlemle ilgili diğer işler, 719 39 Bilgi kaynaklarının organizasyonu-kütüphane işleri, 806.02.02 Bilgi sistemleri ile ilgili eğitim ve danışmanlık hizmetleri, 711 Bilgi ve belge talepleri-halkla ilişkiler, 622.02 Bilgisayar ve donanımlarının bakımı, 706.08 Bilimsel yayın ve çalışmaları teşvik, 302 Bilimsel yayınları teşvik, 302.01 Bina ve tesisler, 807.03 Bireysel danışmanlık hizmetleri, 105.03 Bireysel ve akademik gelişim, 105 Birim ve kurum arşivi devir işlemleri, 805.01 Birimlerin hizmet-içi eğitim programı teklifleri, 774.01 Birimlerin nakli ve birleştirilmesi, 601.01.02 Birimlerin yapacakları iş planı ve programları, 043.04 Borç ve alacak işlemleri, 855 Bordro tahakkuk işleri, 848.01 Brifingler ve bilgi notları, 041 Broşür-yayın-basım, 825.03 Burs ve mali yardımlar-öğrenci, 406 Burs komitesi, 406.01 Bütçe bildirimleri-sponsorluk-öğrenci kulüpleri, 501.01.04 Bütçe dönem gerçekleştirme raporları, 844 Bütçe emirleri ve uygulamaları, 841.03.03 Bütçe hazırlık çalışmaları, 841.01 Bütçe işleri, 841 Bütçe tahsisatı, 842 Biyolojik atık kontrolü-çevre sağlığı, 808.01.04 -CCeza davaları, 641.04 Cilt işleri-yayın basım, 825.01.02 Ciltleme-kütüphane işleri, 806.05 -ÇÇalışan sağlığı, 918.02 Çalışan sağlığı ve iş güvenliği, 918 Çalışan bildirim listeleri, 919.01 Çalışan puantaj cetvelleri, 920 Çalışanlarla ilgili kurum ve kuruluşlara gönderilen bilgiler, 919 Çalışma kurulu-öğrenci birliği, 502.03 Çalışma planı ve programları, 043 Çek, 850.03 Çeşitli fon ve aidatlar, 847.11 Çeşitli harçlar, (Mali işler), 847.10 Çevre (ÇED) işlemleri, 611 Çevre düzenleme ve koruma işleri, 812 Çevre eğitimi, 611.01 Çevre koruma, 611.02 Çevre sağlığı-temizlik, 808.01.04 Çevre temizlik vergisi, 847.07 Çevresel etki değerlendirme-çevre işlemleri, 611 Çocuk resim yarışmaları-müze, 555.01 -DDağıtım-depolama işleri-yayın-basım, 826 Dağıtım işleri-yayın-basım, 822.04 Dahili fon hasar sigortası, 810.02 Dahili fon risk sigortası, 810.04 Damga pulu, 850.04 Damga vergisi, 847.05 Danışmanlık-bilgi sistemleri ile ilgili eğitim, 711 Danıştay'ın istişari görüşleri, 647.01 Data hattı, 704.04 Dava dosyaları, 641 Dava, icra ve tahsil-takip işlemleri, 772.04 Davetler, toplantılar vb. etkinlikler, 051.05 Davetiyeler ve verilen cevaplar, 876.02 Davetler verilen cevaplar- genel kurul toplantıları, 050.01.01 Değişiklik yönetimi (bilgi işlem işleri), 703.01 Değişim programı koordinasyonu, 103 Değişim programları-akademisyen, 103.02 Değişim programları-öğrenci, 103.01 Demeçler-basına verilen, 621.02 Demirbaş işleri, 809 Demirbaş düşüm işlemleri, 809.05 Demirbaş kayıt işleri, 809.04 Denetim işleri, 663 Denetim raporları, 663.01 Denetimle ilgili diğer işler, 679 Depolama-yayın-basım, 826.03 Depolama ve dağıtım işleri-yayın-basım, 826 Dergi-yayın basım işleri, 825.02 Ders açma, kapatma, değişiklik, 202.01 Ders bırakma, 402.01 Ders ekleme-bırakma, 402.01 Ders kitapları tedarik işleri, 204 Ders notları işleme, akademik değerlendirme, 403 Ders programları-dönemsel-haftalık, 202.02 Ders saydırma-ders tekrarı, 402.03 Ders tekrarı, ders saydırma, 402.03 Ders ve dönem kayıt işlemleri, 402 Ders ve sınav programlama, 202 Ders dışı öğrenci etkinlikleri ve öğrenci birliği, 501 Ders dışı başarıları teşvik, 501.03 Dersten çekilme, 402.02 Devlet yardımları, bağışlar-ek ödenekler (mali işler), 842.03 Dış finansmanlı projeler, (Araştırmalar, projeler), 301.01 Dış genelgeler, 010.06.02 Dilek Sabancı araştırma ödülü, 304.01 Direkt telefonlar, 811.01.01 Disiplin cezaları ile ilgili işlemler, (Personel işleri), 910.03 Disiplin işleri-çalışan, 910.03 Disiplin işleri-öğrenci, 405 Disiplin kurulu, 405.01 Dizüstü bilgisayar hizmet paketi, 705.07 Doküman sağlama-ILL-kütüphane işleri, 806.03.03 Donanım bakımı-bilgisayar, 706.08 Dosyalama ve kodlama işlemleri, 804.04 Dönem-ders kayıt işlemleri, 402 40 Dönem sonu sınav programları, 202.04 Dönem sonu yatırım gerçekleştirme raporları, 603.06 Dönemsel, haftalık ders programları, 202.02 Düzeltme işlemleri-veri giriş ve işleme, 708.02 Düzenli olmayan faaliyet raporları, 040.04 -EEğitim araçları, (Hizmet öncesi ve hizmet içi eğitim), 778 Eğitim işleri, (Hizmet öncesi ve hizmet içi eğitim), 770 Eğitim-kalite yönetim sistemi, 060.06 Eğitim öğretim programlama, 200 Eğitim öğretim programlama ile ilgili diğer işler, 299 Eğitim planları, (Hizmet öncesi ve hizmet içi eğitim), 774.02 Eğitim programı teklifleri, (Hizmet öncesi ve hizmet içi eğitim),774.01 Eğitim programları, (Hizmet öncesi ve hizmet içi eğitim), 774.03 Eğitim programları-müze, 555 Eğitimle ilgili diğer işler, 789 Ek göstergeler, 848.13 Ek ödemeler, (Mali işler), 848.10 Ek ödenekler, 842.03 Elektrik, 807.01 Emanet işleri, 846 Emeklilik işlemleri, 911 Emeklilik sicil no bildirimleri, 911.02 Emekliye ayrılma, 911.01 Emlak ve inşaatla ilgili diğer işler, 769 Emlak ve inşaat işleri, 750 Emlak vergisi, 847.06 Endüstriyel tasarım-patentler, 303.02 Engelli öğrenci desteği, 105.05 Enstitü açma, kapama, değişiklik, 201.03 Envanter-kütüphane işleri, 806.05 Envanter-müze, 551.03 Etkinlik planlama-programlama-öğrenci kulüpleri, 501.01.03 Etkinlik-öğrenci, 500 Etkinlik-spor, 503 Etüt proje işleri, 755.01.01 Etüt proje ve keşif işleri,755.01 e-uygulamalar, (Bilgi işlem işleri), 710 Evrak ve dosyalama işlemleri, 804 -FFaaliyet raporları, 040 Faaliyet raporları-aylık, 040.02 Faaliyet raporları-düzenli olmayan, 040.04 Faaliyet raporları-haftalık, 040.01 Faaliyet raporları-yıllık, 040.03 Faiz-repo işlemleri, 849.02 Faks, 811.04 Fakslar ve verilen cevaplar, 876.04 Fakülte açma, kapama, değişiklik, 201.02 Fakülte Kurulu -yönetim kurulu toplantıları , 050.02 Fakülte Yönetim Kurulu-yönetim kurulu toplantıları, 050.02 Faturalar, (Mali işler), 850.05 Fen Bilimleri Enstitüsü -yönetim kurulu toplantıları , 050.02 Fiyatların belirlenmesi-tarifeler, (Satın alma işleri), 940 Fikri mülkiyet, 303 Finansal tablolar, 843.04.01 Finansman programları, 851.01 Finansman ve fon yönetimi işleri, 851 Firma bilgileri, (Satın alma işleri), 933 Firmalarla ilgili işlemler, (Bilgi işlem işleri), 712 Fon, kaynak geliştirme işleri, 612 Fon ve aidatlar, 847.11 Form geliştirme ve güncelleştirme çalışmaları (Araştırma planlama koordinasyon), 606.01.01 Form talepleri ve iptaller, (Araştırma planlama koordinasyon), 606.01.02 Formlar-kalite yönetim sistemi, 060.05 Formların standardizasyonu, (Araştırma planlama koordinasyon), 606.01 Fuarlar-kültürel işler, 821.01 -GGaleri sohbetleri-müze, 555.02 Gayrimenkul alımı, kiralanması ve işletilmesi, 936 Gecikme faizleri, 853.04 Geçici ve kesin kabuller, (Araştırma planlama koordinasyon), 604.11 Geçici ve kesin kabuller, (Emlak ve inşaat işleri), 755.06 Geçici vergi, 847.04 Gelir gider, 851.02 Gelir tabloları, 843.04.02 Gelir vergisi, 847.01 Genel evrak işleri, 804.01 Genel kurul toplantıları, 050.01 Genel kurul toplantıları- Araştırma Projeleri Kurulu, 050.01 Genel kurul toplantıları-Danışma ve araştırma kurulları, 050.01 Genel kurul toplantıları-Üniversite Araştırma Kurulu, 050.01 Genelgeler, 010.06 Genelgeler-dış, 010.06.02 Genelgeler-iç, 010.06.01 Gerçek ve tüzel kişilerin borç ve alacakları, 855.02 Gezi programları, 873.01 Geziler ve ziyaretler, 873 Görev-iş tanımları, 607.01 Görevlendirmeler, 904 Görevlendirme işlemleri-kurum dışı, 904.04 Görevlendirme işlemleri-kurum içi, 904.01 Görüş ve teklifler-halkla ilişkiler, 622.01.03 Gösteri ve konserler, 821.05 GSM hattı, 811.01.02 Gündem-genel kurul toplantısı, 050.01.02 Gündem-yönetim kurul toplantısı, 050.02.01 41 Günlük basın özetleri, 621.05 Günlük ödeme planları, 843.04.04 Günlük programlar, (Özel kalem ve protokol işleri), 874 Güvenlik ile ilgili diğer işler, 969 Güvenlik işleri, 950 Güvenlik-koruma personeli eğitimi, 957.02 Güvenlik-koruma görevlileri nöbet hizmetleri, 957.01 Güvenlik yönetimi, (Bilgi işlem işleri), 703.02 -HHaberleşme işleri, 811 Haciz işlemleri, 643 Haciz işlemlerinin kaldırılması, 643.02 Haciz konulması, 643.01 Haftalık ders programları-dönemsel, 202.02 Haftalık faaliyet raporları, 040.01 Hak-edişler ve ödemeler, 755.05 Halkla ilişkiler, 622 Harcamaları serbest bırakma, 842.02 Harcırah işleri, 848.04 Harçlar, 847.10 Haritalar, 952.11 Hat kiralama, 705.04 Hatlar, 704 Hediyelik eşya satışı-müze, 557 Hibe projeler, 301.01.01 Hizmet araçlarının kiralanması ile ilgili işler, 801.07.04 Hizmet belgesi gönderilmesi ile ilgili işlemler, 911.05 Hizmet borçlanmaları ile ilgili işlemler, 911.04 Hizmet-bakım işleri, (Bilgi işlem işleri), 706 Hizmet içi eğitim, 774 Hukuk işleri, 640 Hukuki görüşler, 647.03 Hukuki ve istişari görüşler, 647 Hukukla ilgili diğer işler, 659 Hurdaya ayırma, 809.05.02 -I/İICOM-müze, 558.01 ILL doküman sağlama-kütüphane işleri, 806.03.03 ISBN numarası-yayınlar, 825.01.03 İcra, 848.18 İcra borçları, 846.02 İcra davaları, 641.03 İcra takipleri, 642 İç aktivite destekleme-öğretim üyeleri, 302.03 İç genelgeler, 010.06.01 İç tetkik faaliyetleri-kalite yönetim sistemi, 060.07 İdame yatırım revizyonları, 603.05 İdari davalar, 641.02 İdari işler, 800 İdari işlerle ilgili diğer işler, 819 İdari soruşturmalar, 648.02 İdari şartnameler, (Emlak ve inşaat işleri),751.02 İhale işlemleri, (Araştırma planlama koordinasyon), 604.04 İhale işleri, (Emlak ve inşaat işleri), 755.02 İhtiyaçların tespiti-eğitim araçları, 778.01 İhtiyati tedbir uygulamaları, 644 İhtiyati tedbirin kaldırılması, 644.01 İkamet-vize işlemleri-öğrenci, 401.05 İlaç-tıbbi malzeme-stok takibi, 975.06 İlaçlar, 975.07 İlamlı icra takipleri, 642.01 İlamsız icra takipleri.642.02 İlan işleri, (Kültür, tanıtım ve yayın işleri), 823.02 İlan ve reklam vergisi, 847.08 İlanlar, (Araştırma planlama koordinasyon), 604.06 İlanlar, (Emlak ve inşaat işleri), 755.02.01 İlave iş planları, 602.04.02 İlişik kesme-ayrılma-öğrenci işleri, 404.02 İmar işleri, 754 İmha işlemleri-arşiv işlemleri, 805.03 İmza sirküleri ile ilgili işlemler, 913.02 İmza yetkileri, 913.01 İnceleme-araştırma istekleri-müze, 556 İnceleme işleri-denetim, 664 İnceleme raporları-denetim, 664.02 İngilizce dil ölçme sınavı, 401.03 İnsan gücü planlaması, 953.05 İnşaat işleri, 755 İnşaat uygulama işleri, 755.03.01 İnşaat uygulama ve kontrol işleri, 755.03 İnternet, 704.02 İnternet bağlantısı hizmeti, 706.05 İstanbul Politikalar Merkezi projeleri, 301.04 İstatistiki bilgiler, 042 İstifa, 905.01.01 İş analizi, 608 İş güvenliği, 918.01 İş istekleri, 901 İş kazaları, 918.02.02 İş ölçümleri ve değerlendirmeleri, 608.01 İş planı ve programları-birimler, 043.04 İş planları (Araştırma planlama koordinasyon işleri), 602.04 İş planlarının izlenmesi, (Araştırma planlama koordinasyon işleri), 602.04.03 İş tanımları, (Araştırma planlama koordinasyon işleri), 607.01 İşçi atama ve görevlendirme ile ilgili işlemler, 903.04 İşe giriş bildirgeleri, 917.01 İşe son verme işlemleri, 905.02 İşletim planlama ve değerlendirme, (Bilgi işlem işleri), 703 İşsizlik sigortası, 848.24 İşten ayrılma işleri, 905.01 İşten ayrılma, istifa ve işe son verme, 905 İzin-akademik, 906.06 İzin, ayrılma, ilişik kesme işleri-öğrenci, 404 İzin işleri-personel, 906 İzin-mazeret, 906.03 İzin-öğrenci işleri, 404.01 İzin-sağlık, 906.02 İzin-ücretsiz, 906.04 42 İzin-yıllık, 906.01 İzin-yurtdışı, 906.05 İzleme, önleyici ve düzeltici faaliyetler-kalite yönetim sistemi, 060.08 -KKablolu TV, 811.02 Kademe ilerleme işleri-terfi, 908.02 Kadro iptal ve ihdası ile ilgili işlemler, 907.02 Kadro işleri, 907 Kadro teklifleri, 907.01 Kadro tenkis-tahsis işlemleri, 907.03 Kağıt onarım laboratuarı, 552.01 Kalite el kitabı, 060.01 Kalite ile ilgili eğitim faaliyetleri, 060.06 Kalite yönetim sistemi, 060 Kalite yönetim sistemi-bireysel öneriler, 060.09 Kalite yönetim sistemi-formlar, 060.05 Kalite yönetim sistemi-iç tetkik, 060.07 Kalite yönetim sistemi-izleme, önleyici ve düzeltici faaliyetler, 060.09 Kalite yönetim sistemi-prosedürler, 060.02 Kalite yönetim sistemi-prosesler, 060.03 Kalite yönetim sistemi-talimatlar, 060.04 Kambiyo İşlemleri, 849.03 Kampanyalar, (Sosyal işler ve sağlık işleri), 973 Kanuni yükümlülük işleri, (Mali işler), 847 Kanunlar, 010.01 Kapak tasarım-yayınlar, 825.01.01 Kararlar-genel kurul toplantıları, (Genel işler), 050.01.03 Kararlar-yönetim kurulu toplantıları, (Genel işler), 050.02.02 Kararlar-yayın kurulu, 824.02 Kariyer danışmanlığı, 105.04 Kariyer ekspresi, 107.02 Kariyer geliştirme, 107 Kariyer geliştirme atölyesi, 107.01 Karne işlemleri, 403.03 Kaşe ve levha yaptırılması, 803.04 Katılım listeleri, (Hizmet öncesi ve hizmet içi eğitim işleri), 774.04 Katma değer vergisi, 847.03 Kayıt iptali-ayrılma-öğrenci işleri, 404.02 Kayıt işlemleri-ders kayıtları, 402 Kayıt işlemleri-dönem kayıtları, 402 Kayıt işlemleri-öğrenci, 401.02 Kaynak-fon geliştirme işleri, (Araştırma planlama koordinasyon ), 612 Kaynak yönetimi, (Bilgi işlem işleri), 703.03 Kaza raporları, 954.09 Kesin hesap ve aylık mizanlar, 843.01 Kesin hesap, bilanço ve mizan işleri, 843 Kesintiler-özel, (Mali işler), 848.17 Keşif işleri, 755.01.02 Kıdem tazminatları, 848.07 Kısa, orta ve uzun vadeli plan çalışmaları, 603.07 Kıymetli evrak işlemleri, 850 Kimlik işlemleri-öğrenci, 409.01 Kimlik kartı-personel, 909.10 Kimlik ve paso işlemleri, 409 Kira bedelleri-lojman-yurt, 972.04 Kiralama-hizmet araçları, 801.07.04 Kişisel araştırma fonu, 302.02 Kişisel bilgi formları-personel bilgileri, 909.02.01 Kitap-basım, 825.01 Kitap yardımları, 826.02 Kodlama-dosyalama işlemleri, 804.04 Kodlama çalışmaları-yazılım geliştirme, 702.02 Koleksiyon bakım ve denetimi-kütüphane işleri, 806.05 Koleksiyon geliştirme-müze, 551.01 Koleksiyon işleri-müze, 551 Koleksiyon oluşturma-kütüphane işleri, 806.02.01 Koleksiyon oluşturma ve organize etme-kütüphane işleri, 806.02 Komiteler-ICOM-müze, 558.01 Komiteler-müze, 558 Konferanslar, 051.02 Konfigürasyon yönetimi, (Bilgi işlem işleri), 703.04 Kongre, konferans ve sempozyumlar, 051 Kongreler, 051.01 Kontrol işleri-projeler, (Araştırma planlama koordinasyon), 604.09 Kontrol işleri, (Emlak ve inşaat işleri), 755.03.02 Konu sözcülüğü-öğrenci birliği, 502.04 Konuşma ve açıklamalar, (Özel kalem ve protokol işleri), 871 Koordinasyon işleri, (Araştırma planlama koordinasyon), 609 Koruma ve güvenlik görevlileri nöbet hizmetleri, 957.01 Koruma ve güvenlik personel eğitimi, 957.02 Koruyucu ailelik-değişim programı, 103.01.03 Koruyucu güvenlik denetlemeleri sonuç raporları, 954.04 Koruyucu güvenlik işleri, 954 Koruyucu güvenlik özel talimatları, 954.01 Krediler-avans-mahsuplar, 842.04 Kredi işlemleri, 853 Kreş ve gündüz bakımevi, 971.02 Kullanıcı destek hizmetleri-kütüphane işleri, 806.04 Kullanıcı hizmetleri işletimi-kütüphane işleri, 806.03 Kulüp iç tüzükleri, 501.02 Kulüp-öğrenci, 501.01 Kurslar-akademik destek hizmetleri, 105.02 Kurslar, (hizmet öncesi ve hizmet içi eğitim işleri), 775 Kurslar-mesleki geliştirme, 775.01 Kurslar-spor, 503.04 Kurslar-yabancı dil, 775.02 Kurslar-yurtdışı, 775.03 Kurul-çalışma kurulu-öğrenci birliği, 502.03 Kurulum işlemleri, (Bilgi işlem işleri), 701 Kuruluşun borç ve alacakları, 855.01 Kurum, sektör tanıtımları, 107.01.02 Kurum bütçe emirleri ve uygulamaları, 841.03.03 Kurum dışı görevlendirme işlemleri, 904.04 Kurum içi görevlendirme işlemleri, 904.01 43 Kurum içi hukuki görüşler, 647.03.01 Kurum tarihçeleri, 601.06 Kurumlar vergisi, 847.02 Kurumsal kimlik, 601.07 Kurye-PTT işleri, 804.02 Kutlamalar, 876.05.02 Kültür, tanıtım ve yayın işleri, 820 Kültür, tanıtım ve yayınla ilgili diğer işler, 829 Kültürel işler, 821 Kütüphane işleri, 806 -LLisansüstü başvurular, 401.01.03 Lojman ve yurt işleri, 972 Lojman işleri, 972.01 -MMahsup-kredi-avans, 842.04 Mali işler, 840 Mali konularda diğer işler, 869 Mali mesuliyet sigortası, 810.03 Mali yardımlar-öğrenci, 406 Malzeme istek fişleri, 809.01 Malzeme ve eşya nakli-ulaştırma 802.02 Matbu evrak, 825.04 Mazeret izinleri, 906.03 Mekanik-bakım-onarım, 807.02 Mesajlar, (Özel kalem protokol işleri), 875 Meslek hastalıkları, 918.02.01 Mevzuat işleri, 010 Mezun ilişkileri, 622.03 Mezuniyet denetimi, 410 Mezuniyet törenleri, 880.06 Misafirhaneler, 971.03 Mizan kontrol ve füzyon işlemleri, 843.02 Mobil telefon, 811.01.03 Montaj ve çoğaltma-ses ve görüntü malzemeleri, (Kültür tanıtım ve yayın işleri), 822.03 Motorlu taşıtlar vergisi, 847.09 Muafiyet-ders ve dönem kayıt, 402.04 Mukaveleler, 850.02 Mutabakatlar, 849.05 Multimedya hizmetleri-kütüphane işleri, 806.04.01 Müze işleri, 550 Müze işleri ile ilgili diğer işler, 599 -NNakit akım tabloları, 843.04.05 Network arızaları, 707.01 Norm kadro çalışmaları, (Araştırma-planlama ve koordinasyon), 607 Norm kadro pozisyonları, (Araştırma-planlama ve koordinasyon, 607.02 Norm kadro revize çalışmaları, (Araştırmaplanlama ve koordinasyon 607.03 Nöbet, vardiya işleri-kütüphane işleri, 086.04.02 Nöbetçi memurluğu işlemleri, (Güvenlik işleri), 954.03 -OOlurlar, onaylar, tutanaklar, 020 Ortak finansmanlı projeler, (Araştırmalar, projeler), 301.03 Oryantasyon-öğrenci işleri, 401.04 -ÖÖdeme emirleri, 842.05 Ödeme işleri, 604.10 Ödeme planları-günlük, 843.04.04 Ödeme talimatları, 849.01 Ödenek istekleri, 842.01 Ödül-araştırma ödülleri, 304 Ödül-araştırma ödülleri-Dilek Sabancı, 304.01 Ödül-araştırma ödülleri-Sakıp Sabancı, 304.02 Ödül işleri, (Personel işleri)l, 910.01 Ödüllendirme, (Personel işleri), 910.01 Ödüllendirme ve disiplin, (Personel işleri), 910 Ödünç verme-müze, 551.02 Ödünç verme-kütüphane işleri, 806.03.01 Öğrenci Birliği, 501.02 Öğrenci değişimi programları, 103.01 Öğrenci değerlendirmeleri-anketler, 103.01.02 Öğrenci etkinlikleri, 500 Öğrenci işleri, 400 Öğrenci etkinlikleri ile ilgili diğer işler, 549 Öğrenci işleri ile ilgili diğer işler, 499 Öğrenci kulüpleri, 501.01 Öğrenci meclisi, 502.01 Öğrenci seçme ve kayıt işlemleri, 401 Öğrenci vize ve ikamet işleri, 401.05 Öğrenci yurt işleri, 972 Öğrenim ücretleri, 407 Ön inceleme raporları, (Denetim işleri), 664.01 Öneriler-bireysel-kalite yönetim sistemi, 060.09 Özel günler, (Özel kalem, protokol işleri), 876.05.03 Özel güvenlik teşkilatı, 957 Özel kalem ve protokol işleri, 870 Özel kalem ve protokolle ilgili diğer işler, 889 Özel kesintiler, 848.17 Özel mektup, davetiye, telgraf, faks ve tebrikler, 876 Özel mektuplar ve verilen cevaplar, 876.01 Özel sağlık sigortası, 975.01.01 Özel yazılımlar, 709.01 Özellikli elemanların istihdamı ile ilgili işler, 914 Özgeçmiş bilgileri-personel bilgileri, 909.02.02 Özürlü ve eski hükümlü eleman istihdamı, 914.02 -PPasaport işlemleri, 912 Paso işlemleri, 409.02 Patentler ve endüstriyel tasarım, (Araştırmalar, projeler), 303.02 Performans yönetimi ve terfi işleri, 908 Performans yönetimi, 908.01 Personel alımı, 902 Personel bilgileri, 909.02 Personel bilgileri-kişisel bilgi formları, 909.02.01 Personel bilgileri-özgeçmişler, 909.02.02 44 Personel işleri, 900 Personel işlemleri-bilgiler, sigorta vs., 909 Personel silah durum raporları-güvenlik, 957.03 Personel tahakkuk ve ödeme işleri, 848 Personel talepleri, 902.01 Personelle ilgili diğer işler, 929 Plaka işleri, 801.01 Plan ve program işleri, (Araştırma planlama koordinasyon), 602 Problem yönetimi, (Bilgi işlem işleri), 703.06 Proje-dış finansmanlı, (Araştırmalar, projeler), 301.01 Proje-hibe, (Araştırmalar, projeler), 301.01 Proje-İPM, (Araştırmalar, projeler), 301.04 Proje-iç finansmanlı, (Araştırmalar, projeler), 301.02 Proje-İstanbul Politikalar Merkezi, (Araştırmalar, projeler), 301.04 Proje-ortak finansmanlı, (Araştırmalar, projeler), 301.03 Proje işleri-yatırım (Araştırma planlama koordinasyon), 604 Proje koordinasyonu, (Araştırmalar, projeler), 301 Proje onay işleri-yatırım, (Araştırma planlama koordinasyon), 604.02 Proje-Rekabet Forumu, (Araştırmalar, projeler), 301.06 Proje tadilatları-yatırım, (Araştırma planlama koordinasyon), 604.03 Prosedürler-kalite yönetim sistemi, 060.02 Prosesler-kalite yönetim sistemi, 060.03 Protokol işleri, 877 Protokoller, 030.03 Protokoller-sözleşmeler, (Araştırma planlama koordinasyon), 604.08 Protokoller-sözleşmeler, (Emlak ve inşaat işleri), 755.02.03 PTT-kurye işleri, 804.02 -RRandevu talepleri, (Özel kalem ve protokol işleri), 872 Rapor-bütçe dönem gerçekleştirme, 844 Rapor-denetim, 663 Rapor-dönem sonu yatırım gerçekleştirme, 603.06 Rapor-faaliyet, 040 Rapor-faaliyet-aylık, 040.02 Rapor-faaliyet-düzenli olmayan, 040.04 Rapor-faaliyet-haftalık, 040.01 Rapor-faaliyet-yıllık, 040.03 Rekabet Forumu projeleri, 301.06 Reklam işleri, 823.01 Reklam ve ilan işleri, 823 Reorganizasyon çalışmaları, 601.01 Repo ve faiz işlemleri, 849.02 Resepsiyonlar, 878 Resim yarışmaları-müze, 555.01 Resmi mühür kayıp işleri, 803.03 Resmi mühür teslimi, 803.02 Resmi mühür yaptırılması, 803.01 Resmi mühürler, 803 Restorasyon koruma-müze, 552 Revize bütçe, 841.04 Rezerv işlemleri, 806.03.02 Rezervasyonlar, (Özel kalem, protokol işleri), 879 -SS.S.K prim ödemeleri, 848.16 Sabancı Üniversitesi disiplin kurulu, 405.01 Sabit kıymetlerin takibi, 854 Sabotajlara karşı koruma planları, 954.02 Sağlık işleri, 975 Sağlık izinleri, 906.02 Sağlık karneleri işlemleri, 975.08 Sağlık kuruluşları ile anlaşmalar, 975.01 Sağlık ödemeleri, 848.25 Sağlık ve sosyal konularda diğer işler, 999 Sakıp Sabancı araştırma ödülü, 304.02 Satın alınan eserler-müze, 551.01.02 Satın alma işleri, 930 Satın alma ile ilgili diğer işler, 949 Seminer-akademik destek , 105.02 Seminer-temel bilgi, kişisel geliştirme seminerlerikariyer geliştirme, 107.01.01 Seminerler, (Hizmet öncesi ve hizmet-içi eğitim), 776 Sempozyumlar, 051.04 Sendikalarla ilgili işler, 915 Sergiler, (Kültür, tanıtım ve yayın işleri), 821.02 Sergiler-müze, 553 Sergiler-müze içi, 553.01 Sergiler-müze dışı, 553.02 Servis araçları, 802.01 Ses ve görüntü malzemeleri, (Kültür, tanıtım ve yayın işleri), 822.01 Sevk ve kontrol işleri, 801.07 Sınav-ara sınav programı, 202.03 Sınav-ders ve sınav programlama, 202 Sınav-dönem sonu sınav programı, 202.04 Sınav- İngilizce dil ölçme, 401.03 Sınav ve sonuçları, 774.05 Sınavlar-personel, 902.03 Sigorta işleri, 810 Sigorta-dahili fon hasar, 810.02 Sigorta-dahili fon risk, 810.04 Sigorta-mali mesuliyet, 810.03 Sigorta primleri aylık bildirgeleri, 917.02 Silme işlemleri, (Bilgi işlem işleri), 708.03 Sistem geliştirme çalışmaları, (Araştırma planlama koordinasyon), 605.06 Sistem ile ilgili talepler, (Bilgi işlem işleri), 705 Sistem odası bakımı, 706.06 Sivil savunma araç ve gereçlerine ait iş ve işlemler, 955.04 Sivil savunma hizmetleri, 955 Sivil savunma planlarına ait iş ve işlemler, 955.01 Sosyal Bilimler Enstitüsü-yönetim kurulu toplantıları, 050.02 45 Sosyal güvence kapsamında yapılan işler, 917 Sosyal işler, 971 Sosyal işler ve sağlık işleri, 970 Sosyal ödemeler, 848.02 Sosyal yardımlar, 974 Sözleşmeler, (Genel işler), 030.02 Sözleşmeler, (Bilgi işlem işleri), 706.01 Sözleşmeler ve protokoller, (Araştırma planlama koordinasyon), 604.08 Sözleşmeler ve protokoller, (Emlak ve inşaat işleri), 755.02.03 Sponsorluk-öğrenci kulüpleri, 501.01.04 Spor etkinlikleri-öğrenci, 503 Spor kursları, 503.04 Spor organizasyonları planlama, 503.01 Spor müsabakaları-üniversite içi, 503.01.01 Spor müsabakaları-üniversite dışı-ulusaluluslararası, 503.01.02 Spor takımları-öğrenci, 503.03 Spor tesis ve malzeme yönetimi, 503.05 Stajlar, 107.01.03 Standardizasyon çalışmaları, (Araştırma planlama koordinasyon), 606 Standartlar, 060.04 Stok kontrol işlemleri, (Satın alma işleri), 947 Stratejik Kurul-yönetim kurulu toplantıları, 050.02 Su sebilleri, 971.01.03 Sunucu sistemleri bakımı, 706.04 -ŞŞartnameler, (Araştırma planlama koordinasyon), 604.05 Şartnameler, (Emlak ve inşaat işleri), 751 Şartnameler-teknik, (Emlak ve inşaat işleri), 751.01 Şikayetler, (Basın ve halkla ilişkiler), 622.01.02 Şoförlerin görev dağılımı ve takibi, 801.07.02 -TTahsilatlar, 849.04 Takvim ve ajanda-yayın-basım, 825.05 Talepler, (Basın ve halkla ilişkiler), 622.01.01 Talep ve şikayetler, (Basın ve halkla ilişkiler), 622.01 Talimatlar-kalite yönetim sistemi, 060.04 Talimatlar, duyurular, sirkülerler, 010.07 Tamir ve bakım işleri-araçlar, 801.04 Tanıtım işleri, 822 Tapu işleri, 753 Tarihçe, 601.06 Tasarruf ile ilgili işlemler, 848.03 Taşıma sigortası, 810.01 Tebligatlar, 645 Tebliğler, 010.05 Tebrikler, 876.05 Tedavi yardımı, 975.05 Teklif ve mütalaalar, (Mali işler), 841.01.01 Teklifler ve değerlendirmeler, (Araştırma planlama koordinasyon), 604.07 Teklifler ve değerlendirmeler, (Emlak ve inşaat işleri), 755.02.02 Teknik araştırma geliştirme çalışmaları, (Araştırma planlama koordinasyon), 605.03 Teknik şartnameler, (Emlak ve inşaat işleri), 751.01 Teknisyenlik hizmetleri, (Bilgi işlem işleri), 706.02 Tekzipler, 621.03 Telefon, 811.01 Telefon-abonelik işlemleri, 811.01.04 Telefon bağlanması talepleri, 811.01.05 Telefon fatura ve ödemeleri, 811.01.07 Telefon kullanım kontör işlemleri, 811.01.08 Telefon tahsis ve olurları, 811.01.06 Telgraflar ve verilen cevaplar, 876.03 Telif hakları, 303.01 Temel bilgi, kişisel geliştirme seminerleri-kariyer geliştirme, 107.01.01 Temel Geliştirme Kurulu-Yönetim kurulu toplantıları, 050.02 Teminat mektupları, 850.01 Teminat ve emanetler, 846.03 Temizlik ve temizliğe ilişkin ihale yöntemi ile yapılan işler, 808.01 Temizlik işleri, 808 Temizlik şirketi ve şirket çalışanlarına ilişkin işlemler ve kontrolü, 808.02 Temsili ağırlamalar-yemek-araç, 971.05 Temyiz işlemleri, 641.06 Tenkis-tahsis işlemleri-kadro, 907.03 Tenkisler-aktarmalar, 842.06 Terfi işleri, 908.01 Tesis ve malzeme yönetimi-spor, 503.06 Test çalışmaları-araştırma ve geliştirme işleri, (Araştırma planlama koordinasyon), 605.05 Teşkilat şemaları ve kadrolar, 601.04 Teşkilatlanma işleri, (Araştırma planlama koordinasyon, 601 Teşvik ve ödüllendirme-öğrenci, 408 Tetkik işleri, (Emlak ve inşaat işleri), 755.04 Tıbbi malzeme ve ilaçların stok takipleri, 975.06 Ticari kontratlar-projeler, 301.01.02 Toplantı kararları, 050.01.03 Toplantı zabıtları, 050.01.04 Toplantılar, 050 Törenler, 880 Törenler-anma, 880.01 Transkript, 403.02 Tur ve geziler, 821.03 Tutanaklar-olurlar, onaylar, 020 Tüzük-kulüpler, 501.01.01 -UUlaştırma işleri, 802 Uluslararası Danışma Kurulu-genel kurul toplantıları, 050.01 Uygulama çalışmaları-araştırma ve geliştirme, 605.04 Uygulama oturumları-kariyer geliştirme, 107.01.03 -ÜÜcret-öğrenim, 407 Ücretsiz izinler, 906.04 46 Üniversite Araştırma Kurulu-genel kurul toplantıları, 050.01 Üniversite ilişkileri 101 Üyelik-öğrenci kulüpleri, 501.01.02 -VVaziyet tabloları-kesin hesap, bilanço ve mizan, 843.04.03 Vekalet işlemleri, 913 Vekaletnameler, 646.01 Vekaletnameler, azil-nameler, 646 Vergi davaları, 641.05 Vergi iadesi, 848.14 Veri giriş ve işleme işleri, 708 Veri kayıt işlemleri, 708.01 Veri tabanı, 705.03 Veri tabanı bakımı, 706.03 Vize ve ikamet işlemleri-öğrenci, 401.05 Vizite kağıdı işlemleri, 975.09 -YYabancı uyruklu öğrenci başvuruları, 401.01.01 Yan dal işlemleri, 402.05 Yangın söndürme cihazlarına ait iş ve işlemler, 955.08 Yangından korunmaya yönelik iş ve işlemler, 955.07 Yanlış gelen evrakların iadesi, 804.03 Yardım kampanyaları, 973.01 Yarışmalar-kültürel işler, 821.04 Yatay geçiş başvuruları, 401.01.02 Yatırım programı çalışmaları, 603.01 Yatırım programına alınma işleri, 604.01 Yatırım programları, 603 Yatırım revizyonları, 603.04 Yatırım ve finansman programları, 603.03 Yayın hazırlık işleri, 824.03 Yayın işleri, 824 Yayın kurulu toplantısı-kararlar, 824.02 Yayın satış işlemleri, 827 Yayın talepleri, 826.01 Yazılım bakımı, 706.07 Yazılım geliştirme ve kodlama çalışmaları, 702 Yazılım talepleri, 705.01 Yazma becerileri merkezi programları, 105.01 Yeni birimlerin kurulması, 601.01.01 Yeni form talepleri ve iptaller, 606.01.02 Yerleşim çalışmaları, 601.05 Yetki değişikliği, 601.02 Yıllık bilanço çalışmaları, 843.03.02 Yıllık faaliyet raporları, 040.03 Yıllık iş planları, 602.04.01 Yıllık izinler, 906.01 Yiyecek ve içecek işleri, 971.01 Yönergeler, 010.04 Yönetim Kurulu, 050.02 Yönetim kurulu toplantıları, 050.02 Yönetim kurulu toplantıları-Akademik Kurul, 050.02 Yönetim kurulu toplantıları -Başkanlık Divanı, 050.02 Yönetim kurulu toplantıları -Fakülte Kurulu, 050.02 Yönetim kurulu toplantıları -Fakülte Yönetim Kurulu, 050.02 Yönetim kurulu toplantıları -Fen Bilimleri Enstitüsü, 050.02 Yönetim kurulu toplantıları -Mütevelli Heyeti, 050.02 Yönetim kurulu toplantıları -Sosyal Bilimler Enstitüsü, 050.02 Yönetim kurulu toplantıları-Stratejik Kurul, 050.02 Yönetim kurulu toplantıları -Temel Geliştirme Kurulu, 050.02 Yönetim kurulu toplantıları -Yönetim Kurulu, 050.02 Yönetimi geliştirme ve yeniden düzenleme, 601.03 Yönetmelikler, 010.03 Yurt dışı gezi ve ziyaretler, 873.03 Yurt içi gezi ve ziyaretler, 873.02 Yurt işleri, 972.02 Yurtdışı harcırah işleri, 848.06 Yurtdışı izinler, 906.05 Yurtiçi görevlendirme işlemleri, 904.02 Yurtiçi harcırah işleri, 848.05 Yurt yaşam kurulu, 972.02.01 Yürütme kurulu-öğrenci birliği, 502.02 -ZZabıtlar-genel kurul toplantıları, 050.01.04 Zabıtlar-yönetim kurulu toplantıları, 050.02.03 Zimmetler, 846.01 Ziyaretçiler-müze, 554 47"
}