{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/ta_egitim_asistani_kriterleri_.docx",
  "title": "ta_egitim_asistani_kriterleri_",
  "lang": "tr",
  "html_lang": "",
  "text": "Eğitim Asistanı Ödülü Kriterleri / Rules for Teaching Assistant Awards: Adaylık Esasları / Nomination Guidelines Amaç: Eğitim Asistanı Ödülü, faaliyetlerinde başarılı olan eğitim asistanlarını ödüllendirmek için oluşturulmuştur. Purpose: The Teaching Assistant Award was created to acknowledge Teaching Assistants who excel in their activities. Tanım: Eğitim Asistanı Ödülü, yılda bir kez, lisans derslerinde Eğitim Asistanı olan ve hizmetinde mükemmellik sergileyen en fazla üç (3) kişiye verilir. Kazananlara, Yılbaşı Töreni’nde İK tarafından para ödülü ve teşekkür plaketi verilmektedir. Description: The Teaching Assistant Award is presented once a year to up to three (3) persons who are Teaching Assistants in undergraduate courses and who have demonstrated excellence in teaching service. Recipients will receive a monetary award and a plaque of recognition from the university HR. I. Kurallar • Adayın mevcut, lisansüstü öğrenci olması gerekmektedir. • Adayın 2023-2024 akademik yıl içerisinde en az bir derste eğitim asistanı olarak görev almış olması gerekmektedir. I. Eligibility • The nominee must be a current graduate student. • The nominee must be a teaching assistant teaching at least one course during 2023-2024 academic year II. Adaylık Süreci Adaylık başvurusu online (https://forms.gle/7gdpCri5ZatwCdWE6) yapılmalıdır. Herhangi bir öğretim üyesi veya öğrenci, TA'lar için adaylık formu başlatabilir. Kendi kendini aday gösterme kesinlikle kabul edilmemektedir. Adayların .......... 2024 Cuma günü saat 17.00'ye kadar çevrimiçi olarak sunulması gerekmektedir. Adaylık esasları ve süreci ile ilgili sorularınızı deniz.inan@sabanciuniv.edu adresinden Deniz İnan'a yöneltebilirsiniz. II. The Nomination Process Nomination must be submitted through the online nomination form. ( https://forms.gle/7gdpCri5ZatwCdWE6 Any facult member or student may initiate a nomination form for TAs. Self-nominations are not accepted Nominations must be submitted online by Friday, .........., 2024 at 5 p.m. Questions about the nomination guidelines and process can be directed to Deniz İnan at deniz.inan@sabanciuniv.edu SU TA Ödülü: Adaylık Süreci Tüm adaylık mektupları aşağıdaki belgeleri/bilgileri içermelidir: Adayın iletişim bilgileri, unvanları, eğitim geçmişi – Aday’ın özgeçmişi, SU'dayken üstlendiği öğretim asistanı faaliyetleri, • SU'dayken öğretimle ilgili faaliyetlerin kapsamı, • TA' oldukları sınıf türleri veya öğretme deneyimleri (örn: içerik, boyut, etki vb.) • Kendi öğretim uygulamalarının vs. geliştirilmesine yaptıkları yatırımlar, • Öğretimde en iyi yenilikçi uygulamaların kullanımı, • Öğrencinin öğrenmesine görev gereğinin ötesinde katkılar, • Sınıf dışında öğrenmeye katkılar, Var ise ek destek mektubu, teşekkür e-maili vb ek belgeler/mektuplar, • Öğrenci katılımı özeti (en fazla 1 sayfa), zaman içinde öğrenci geri bildirimindeki kalıpları veya temaları vurgulayarak adayın öğrencilerle etkili bir şekilde etkileşim kurma yeteneğini (ör. kapsayıcılık, netlik, yanıt verebilirlik, kullanılabilirlik) yansıtmalıdır (Öğrenci değerlendirme verileri veya raporları veya orijinal Öğrenci mektupları veya yorumları kabul edilmeyecektir.) Editleme: https://docs.google.com/forms/d/1vxSBsYJWLkrQW2vhbNRt5tXs2eaFi3ukaa7AkuDtSgI/edit Görüntüleme: https://forms.gle/7gdpCri5ZatwCdWE6 EN: SU TA Award: Nomination Process All nomination letters need to include the following information: - Nominee's personal details, titles, educational background - Nominee's CV, - Teaching assistant activities while working at SU, - Scope of teaching-related activities while at SU, - The types of classes such as content, size, impact, etc. or teaching experiences, - Their investment in the development of their own teaching practices, - Utilisation of best innovative practices in teaching, - Contributions to the student's learning beyond the task requirements, - Contributions to learning outside the classroom, - Additional documents/letters such as letters of support, thank you e-mails, etc., if any. - Student involvement summary (maximum 1 page) should reflect the nominee's ability to engage effectively with students (e.g., comprehensiveness, clarity, responsiveness, usability) by highlighting patterns or themes in student feedback over time (Student evaluation data or reports or original Student letters or comments will not be accepted.)"
}