{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/teaching_awards_procedure_en_0.pdf",
  "title": "teaching_awards_procedure_en_0",
  "lang": "en",
  "html_lang": "",
  "text": "Teaching Awards Procedure (PHR-S470-0401) Procedure No. PHR-S470-0401V09 Effective date 16.10.2002 Update date 01.04.2024 Relevant Unit / Owner HR / Human Resources Director Approved by BT / Board of Trustees Related Instruction Letters Teaching Awards Instruction Letter (IHR-S470-04) Aim The aim of this procedure is to lay out the practical steps involved in awarding Teaching Awards. Scope This procedure covers Faculty Members, Instructors, and students who have voting rights. Definitions / Abbreviations SU : Sabancı University HR: Human Resources Implementation Steps Responsibility Outputs/Timing 1. At least one month before the end of the academic year, the candidate list is determined and submitted to the President for approval. Human Resources Candidate list / 1 month before the end of the academic year 2. Election dates and voting conditions are announced to students via the internal web. Human Resources Voting conditions and related announcements 3. The selection process carried out by the students is followed and the results are submitted to the Board of Deans for approval. Human Resources Results / Within 1 day after the voting ends 4. In case of a draw, the board meets and determines the awardees. Human Resources Board list 5. In line with the election results, the Board of Deans meets and determines the award recipients. Human Resources Awardees 6. Results that become valid with the approval of the Board of Deans are announced. Human Resources Results / December 7. HR ensures that the relevant payment is made to the awardees in December. Human Resources Cash Prizes / December 8. HR ensures that awardees are issued with a certificate for the award on New Year's Day of the following academic year. Human Resources Certificates / December Related Forms Related Form Links"
}