{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/terms_and_conditions_fots-c310-01-04_2.pdf",
  "title": "terms_and_conditions_fots-c310-01-04_2",
  "lang": "en",
  "html_lang": "",
  "text": "FOTS-C310-01-04 TERMS AND CONDITIONS FOR USING SABANCI UNIVERSITY HOUSING FACILITIES Introduction These terms and conditions have been prepared to ensure safe and orderly accommodations for all dormitory occupants. They include the basic rules for dormitory use and general conduct within the facilities. Article 1 – Conditions: The university accepts the student’s use of their assigned rooms under the conditions listed herein. Students who wish to vacate their assigned rooms without a valid reason will not be allowed to reapply. Article 2 – Room Assignments: Housing management reserves the right to determine occupancy status, fill vacant spots, approve room changes, assign rooms, and cancel assignments. Article 3 - Housing Services Manager and/or Building Officer's Right of Room Entry: The Housing Services Manager and/or Building Officers may inspect rooms for general purposes or to establish order and security upon a report. They may also enter student rooms for repairs and maintenance, upon the discovery of the unauthorized relocation of any item within the building, or in an emergency situation. Article 4 – Personal Belongings: The university may not be held responsible whatsoever for the loss of or damage to the personal belongings of students. Article 5 – Rules and Regulations: Students are required to comply with the rules and regulations of the Housing Services Unit. Violation of these rules and regulations will be grounds for disciplinary action. Article 6 - Transfers: Housing Services reserves the right to transfer students from one building to another, or reassign rooms. Article 7 – Personal Responsibilities and Public Rights: 7.1. Students should not make, or contribute to the making of, excessive noise in and around housing facilities. 7.2. Students should not interfere with the studies or rest of other occupants. 7.3. Students should not prevent other housing occupants or personnel from entering or e xiting their rooms or offices. 7.4. Playing sports in rooms and corridors is not permitted. 7.5. Students should not interfere with other occupants’ right of living in clean and safe premises. 7.6. No animals are allowed to be kept or fed within housing facilities (exc ept guide dogs for the blind). 7.7. Students must be in proper attire when in public places. 7.8. No smoking is allowed indoors. 7.9. Personal items may not be kept in public places or around windows. 7.10. No gambling of any kind is allowed. 7.11. No writings or announcements may be posted except where specifically allowed by housing management. 7.12. Students must comply with the directions of the Housing Services Manager and employees, and not avoid receiving any formal notices. 7.13. Rooms cannot be changed without the approval of the building officer. Article 8 – Public and Private Security: 8.1. Students may not conduct or be involved in any acts that will endanger safety or security. 8.2. Students may not throw any object from windows or place objects outside windows. 8.3. No firearms, weapons, fireworks or other lethal or dangerous weapons may be kept or used within FOTS-C310-01-04 housing facilities, whether or not the person involved holds a licence. 8.4. No chemical substances or compounds may be kept or used within housing facilities. 8.5. Lighting fires in or around the halls is not allowed. 8.6. Students must not give false fire alarms or violate established safety rules. 8.7. Students must not play with fire extinguishers or use these for any reason other than preventing fires. 8.8. Pools around the halls may not be used for swimming, games, horseplay or other purposes. 8.9. No cooking is allowed in rooms. 8.10. Television sets, air conditioners and cooking appliances may not be kept or used within rooms. 8.11. Students are prohibited from unauthorized entry to places declared off-limits by housing management. 8.12. Students may not hold or attend meetings without the approval of the Housing Services Manager. 8.13. Students must not provide false, misleading or untrue information in housing applications. 8.14. Buildings and sections of housing facilities may not be used for any reason other than intended without permission, and management services must not be prevented. 8.15. Students may not put shoes or personal belonging at dormitory halls and doorstep. 8.16. Copied keys may not be kept. Article 9 – Prohibited Items: 9.1. Television sets, air conditioners and cooking appliances, flammable and combustible materials, and firearms or weapons (whether licensed or not) may not be kept in student rooms. 9.2. No alcoholic drinks or narcotics may be kept or used within housing facilities. Student activities that involve the use of alcohol or narcotics may not be held or attended. A list of prohibited items can be found on the inside of all room doors. Article 10 – Harassment and Threats: 10.1. No student may threaten or harass another on the basis of race, creed, ethnicity, gender, age, political view or disability. 10.2. Students may not indulge in acts towards harming another p erson or destroying property. 10.3. Students may not threaten, harass or harm housing personne l. 10.4. No complainant, witness or disciplinary board member may be threatened or harassed prior to, during or after disciplinary interviews. Article 11 – Personal and Public Property: 11.1. Belongings of others may not be borrowed without permission. 11.2. Students must refrain from being involved in or assisting theft. 11.3. No item within student rooms or common areas may be removed from its place without the approva l of the housing manager. 11.4. The chest of drawers and wardrobes used by students must bear the same number as their bed. 11.5. No property must be damaged. 11.6. Personal and/or common use items may not be kept in common areas and around the building. Article 12 – Identification: The use of housing facilities is a privilege. Identification is crucial to the safety and wellbeing of housing occupants; therefore, occupants and visitors: 12.1. Must not allow others to use their ID cards and room keys. 12.2. Must not use the ID cards and keys of others. 12.3. Provide their names and a valid ID to housing personnel when queried. Article 13 – Visitors: 13.1. Occupants may not have any boarding guests, regardless of whether the guest is a housing occupant. The parents, relatives and friends of students may visit them at their housing rooms in accordance with the rules and timeframes determined by the university. 13.2. Students are responsible for their guests. 13.3. Students may not interfere with the guests of others unless their rights are being violated, and must refer to housing management for assistance when needed. 13.4. Occupants may not have guests in their rooms or be a guest to other rooms after 11 pm, regardless of whether their guest is a housing occupant. 13.5. Guests who are not permitted visitors are required to leave the campus by the departure time of the last shuttle the latest. FOTS-C310-01-04 Article 14 – Vacating Housing Facilities:  An occupant will not be considered to have vacated the housing facility until the room key is turned over to the building officer and the Student Room Key Handover Form (FOP -C310-01-V04) is completed.  When leaving permanently or at the end of academic years, room furnishings must be left in complete and undamaged condition.  Upon leaving permanently or at the end of academic years, students must complete and sign a Student Room Key Handover Form (FOP -C310-01-V04) at the offices of building officers. Should students leave the housing facility without completing this form, all loss and damage to the room will be the responsibility of the student.  Keys given to the student by housing management are the property of the university, and cannot be exchanged with or loaned to anyone.  In the event of key loss, students will be requir ed to pay a replacement fee determined by the University Council.  Students may not turn over copied keys when vacating premises.  Students who do not vacate their rooms and hand their keys over at the end of their residence will be reject to additional scre ening when applying for housing the next year, and any items left in their rooms will be discarded. Article 15 – Damage to the Housing Facility:  Students are responsible for any damage to or loss of property in their rooms, and will be required to pay repair or replacement costs within the deadline communicated. They will be put on hold by the system if payment is not made until the due date.  If the perpetrator(s) of any damage to the common room cannot be determined, all occupants of that room will be equally responsible for repairs or replacements.  Students will be required to pay a deposit fee at the beginning of each academic year.  Upon vacating the premises with no damage to the room or the housing hall, the student will be entitled to a full refund. Article 16 - Actions That May Bar Students from Making Housing Applications: Students may be barred from making housing applications if they engage in the actions below, even if such action is not punished by the Housing Council. 16.1. Late payment of housing fees after moving in; 16.2. Late (or no) payment of deposit fees; 16.3. Late handover of student room; 16.4. Failure to move in to assigned room after application; 16.5. Verbal and/or written abuse of housing personnel; impolite, disrespectful or indignant behavior; 16.6. Allowing others to use assigned student room. Article 17 – Personal Items Left Over after Completion of Room Key Handover Form 17.1. The student agrees and accepts that any personal items left in the room after completing the Room Key Handover Form and moving out of the facilities will be removed and disposed of as trash. The student may not make any claims against the University for such personal items left behind in housing facilities. 17.2. The student further agrees that any items left in or around the housing facility before key handover and/or during the term will be treated as trash and disposed of accordingly. T he student may not make any claims from the University with respect to items left in or around the housing facility."
}