{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/terms_and_condititions_fots-c910-01-04_0.pdf",
  "title": "terms_and_condititions_fots-c910-01-04_0",
  "lang": "en",
  "html_lang": "",
  "text": "1 LETTER OF UNDERTAKING ON ACCOMMODATION AND LIFE RULES IN DORMITORIES INTRODUCTION This le(er of undertaking has been created to ensure that people staying or visi8ng the dormitory live in a safer and more orderly way. It contains the basic condi8ons and rules regarding the use of dormitories and dormitory life. Ar3cle 1 - Condi3ons: The University accepts the students’ right to stay in the room allocated to them under the condi8ons speciﬁed in this document. Ar3cle 2 - Room Assignments: Dormitory management has the right to determine the occupancy of rooms, ﬁll the vacancies in the rooms, approve room changes, and assign or cancel rooms. Ar3cle 3 - Right of Accommoda3on Services Manager and/or Staﬀ to Enter the Room: Accommoda8on Services Manager and/or Staﬀ may carry out room checks for general purposes, or based on a denuncia8on, to ensure security or discipline. They also have the right to enter the rooms for maintenance and repair purposes, or if it is determined that the place of an item in the dormitory has been changed without the necessary approval, or if there is an immediate danger. Ar3cle 4 - Personal Belongings: Under no circumstances will the university be responsible for the loss or damage to a student's personal belongings. Ar3cle 5 - Rules and Regula3ons: Students are obliged to comply with the rules and regula8ons of the Accommoda8on Services Unit. Viola8on of these rules and regula8ons may result in appropriate disciplinary ac8on. Ar3cle 6 - Transfer: The Accommoda8on Services Unit has the right to change students' dormitory rooms and assign other rooms to them. Ar3cle 7 - Personal Responsibili3es and Public Rights: Students; 7.1. Must not make noise or contribute to making noise in or around the dormitories. 7.2. Must not prevent other dormitory residents from studying or res8ng. 2 7.3. Must not prevent another dormitory resident or Accommoda8on Services Unit Personnel from freely entering and leaving their rooms or oﬃces in the dormitory. 7.4. Must not play sports games in corridors and rooms in dormitories. 7.5. Must not hinder the rights of other dormitory residents to live in a clean and safe environment. 7.6. Must not allow or keep any animals in the dormitories (except guide dogs for the visually impaired). 7.7. Must not walk around in public areas wearing clothing that does not ﬁt the standards of general morality. 7.8. Must not smoke indoors. 7.9. Must not keep personal belongings in public areas and near windows. 7.10. Must not gamble or make others gamble. 7.11. Must not write or hang anything without permission in places other than those determined by the dormitory management. 7.12. Must comply with the calls of the Accommoda8on Services Manager or staﬀ and not abstain from receiving call le(ers. 7.13. Must not change rooms without the permission of the Accommoda8on Services Unit. Ar3cle 8 - Individual and Public Security: Students 8.1. Must not engage in or assist in any behavior that could endanger security. 8.2. Must not throw anything out of the dormitory window, place anything outside the window or lean on the window railings. 8.3. Must not keep or use ﬁrearms, cuYng arms, even if these may be licensed, ﬁreworks, explosives or other lethal or injurious dangerous weapons in the dormitories. 8.4. Must not keep or use chemicals or compounds in dormitories. 8.5. Must not make a ﬁre in dormitories or in the immediate surroundings. 8.6. Must not make false ﬁre reports or violate applicable safety rules. 8.7. Must not play with ﬁre ex8nguishers or use them for purposes other than ﬁre preven8on. 8.8. Must not use the pools in the dormitories for reasons such as swimming, playing games, making jokes etc. 8.9. Must not cook in rooms. 8.10. Must not have or use televisions, air condi8oners in the rooms. Cooking appliances must only be used in the kitchen. 3 8.11. Must not enter or make others enter places other than those determined by the dormitory management without permission. 8.12. Must not organize or par8cipate in a mee8ng without the permission of the Accommoda8on Services Manager. 8.13. Must not make incomplete, misleading or false statements in dormitory applica8ons. 8.14. Must not use the buildings and parts of the dormitory without permission and not hinder the services of the management. 8.15. Must not place shoes and personal belongings in front of the dormitory room. 8.16. Must not leave items in shared areas. They must be aware that items le] in shared areas will be considered waste. Ar3cle 9 - Prohibited Materials: 9.1. There must not be any televisions, ﬂammable and explosive materials, and ﬁrearms and cuYng arms, even if licensed, in dormitory rooms. 9.2. Alcoholic beverages and drugs must not be kept or uses in the dormitories and students must not be in environments where these substances are used. Students must not organize or par8cipate in ac8vi8es where alcoholic beverages or drugs are used. 9.3. Students must not have any of the items on the list of prohibited items hanging as ﬁxtures at the back of each room door. Ar3cle 10 - Threats and Harassment: Students 10.1. Must not threaten or harass anyone else (based on race, belief, ethnicity, gender, age, poli8cal opinion or disability.) 10.2. Must not engage in behavior that could harm someone else or their property. 10.3. Must not threaten, harass or engage in harmful behavior towards any dormitory staﬀ. 10.4. Must not behave in a threatening or harassing manner to any complainant, witness or disciplinary board member before, during or a]er a disciplinary mee8ng. Ar3cle 11 - Personal and Public Property: Students 11.1. Must not borrow other people's belongings without permission. 11.2. Must not commit or assist in the]. 4 11.3. Must not displace the ﬁxtures in the dormitory room and shared areas without the necessary approval from the dormitory management. 11.4. Must use the caisson and cabinet with the same number as their bed. 11.5. Must not damage any property. 11.6. Must not keep any personal and/or shared items in shared areas and around the building. Ar3cle 12 - Iden3ﬁca3on of People: Living in dormitories is a privilege. Therefore, since the issue of iden8ﬁca8on is important in order to protect the well-being of those staying in the dormitory, dormitory residents and visitors 12.1. Must not allow others to use their university ID card and room. 12.2. Must not use someone else's university ID card and room. 12.3. Must not refuse to give their name to Accommoda8on Services Unit Personnel and to show an appropriate iden8ﬁca8on card when requested. Ar3cle 13 - Visitors: Students 13.1. Must not let any visitor sleep in their room, regardless of whether the visitor is a dormitory resident or not. Students can receive their parents, rela8ves, and friends as visitors in their rooms within the rules and 8me limits determined by the University. 13.2. Must not abstain from taking responsibility for their visitors. 13.3. Must not interfere with someone else's visitor as long as their rights are not violated, and in case of problems, they must seek help from the Dormitories Management. 13.4. Not have another student, regardless of whether they stay in the dormitory or not, in their room or be in someone else's room a]er 23:00. 13.5. Visitors who are not authorized visitors must leave campus by the last shu(le 8me at the latest. Ar3cle 14 - Leaving the Dormitory: 14.1. Students must no8fy the Dormitories Unit by e-mail of the exact date of departure, including the number of their own locker and caisson. If students vacate their room without informing, they accept that everything le] in the room a]er the room delivery date has passed will be considered waste. 14.2. If students leave items in the room they use, in the dormitory building and/or its surroundings a]er informing that they have vacated their room, they accept that they are aware that the items they le] will be considered waste. In this case, they cannot make any claims to the university regarding the items they le]. 14.3. At the end of the academic year and/or upon permanent departure, students must leave the room in the same condi8on as assigned to them, in a complete and undamaged way. 5 14.4. Dormitory applica8ons of students who do not vacate their dormitory room even a]er the room delivery process is over will not be evaluated for the next year, and all the belongings they leave behind will be treated as waste. Ar3cle 15 - Damage to the Dormitory: 15.1. Students will be responsible for any damage or loss in the dormitory or their room, and the costs will be deducted from the deposit in the system. If the deposit does not cover the costs, they will be responsible for paying the diﬀerence and the repair and/or renewal costs within the no8ﬁed period. If payment is not made within the speciﬁed 8me, a hold will be placed by the system. 15.2. If the person (or people) responsible for the losses and damages that may occur in the rooms cannot be determined, all room occupants will be responsible for the repair or renova8on costs. 15.3. The deposit determined at the beginning of each academic year in order to compensate for poten8al losses and damages men8oned above must be paid within the speciﬁed dates. 15.4. If students leave the dormitory without damaging their room or dormitory, the deposit will be refunded in full. Ar3cle 16 - A[tudes and Behaviors That Prevent Dormitory Applica3on: Even if students have not been inﬂicted any penalty by the Dormitory Life Board, the aYtudes and behaviors that will prevent them from making a dormitory applica8on are as follows: Students 16.1. Must not pay the dormitory fee late despite having been placed in the dormitory, 16.2. Must pay the deposit at the speciﬁed 8me, 16.3. Must deliver the room at the speciﬁed 8me, 16.4. A]er making a dormitory applica8on, must not stay indiﬀerent to the result no8ﬁed to them, 16.5. Must not harass oﬃcers verbally and/or in wri8ng with disrespecful, rude or insolent behaviors, 16.6. Must not allow anyone else to use the dormitory room assigned to them. Ar3cle 17 – Items Le] by Students in Dormitory Rooms and in/Around the Building: 17.1. Students agree that if they leave items in their dormitory room, in the dormitory building or around it a]er they vacate their dormitory room during or at the end of the semester, they are aware that the items they leave will be considered waste. In this case, they will not make any claims to the University regarding the items they leave. 17.2. Students agree that if they leave items in or around the dormitory building a]er they vacate their dormitory room and/or during the semester, they are aware that the items they leave will be considered garbage. In this case, they will not make any claims to the University regarding the items they leave in or around the dormitory building."
}