{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/teslimtutanagi_13mayis2025.pdf",
  "title": "teslimtutanagi_13mayis2025",
  "lang": "en",
  "html_lang": "",
  "text": "IT Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123) / Ekipman Teslim Belgesi (FIT-S13001-11) Güncelleme tarihi / Revision date : 13.05.2025 2. Ownership a) Equipment, accessories (and software in them, if any) delivered to you are owned by the University. They cannot be transferred and/or assigned to a third party or the users themselves. b) It is the users’ responsibility to take any measure to prevent damage to, and loss or theft of the equipment and/or accessories. c) The users are required to return the equipment with all their accessories when they leave their roles (staff, student) at the University or at any pre -determined date for various other purposes (maintenance, replacement etc.). If the users who leave the University do not return the equipment registered in their name and delivered to them, the University will start legal follow up and proceed to recovering the equipment with all accessories or financial value of the equipment including default interest. d) Hardware delivered to the users are taken back, and IT inventory SAP records are updated accordingly. e) If the user does not return the equipment registered in her/his name to the IT Support Center within 30 days from the date of leaving the job, the Human Resources Unit is informed and the cost of the related equipment is charged to the user through the Financial Affairs and Legal Unit. 3. Equipment Valuation a) The equipment value is updated every 6 months according to market conditions, or the minimum being twice its book value. 4. Support Services a) All technical support for the equipment delivered to you will be provided by the IT Unit. Technical support services cover assistance regarding software, software settings and network access, in addition to hardware faults and failures resulting from manufacturer ’s errors, and the equipment is covered for the damage described below, which is recovered free of charge. b) Support services apply only to Turkey, and are not applicable abroad. 5. An application is made to the insurance company in the following cases: a) Theft from a place or vehicle on the condition of being documented by the Police or the Gendarmerie with a crime scene investigation report (To qualify the event as theft, the place must be locked and protected, and the crime scene investigation report must establish that the location has been accessed by use of force, for example by breaking, piercing etc. To qualify as theft from a vehicle, the hardware must have been stolen from the locked boot of the vehicle.) b) In case there is damage proven, with an official report from the related authority, to result from electricity current, fire, flood, internal inundation, earthquake, strike, lockout, riot, civil commotions, and terror on the condition of bringing the damaged equipment c) If, during the insurance assessment process, it turns out that the user has to pay a price, the user will be obliged to pay such price within 30 calendar days at the latest. 6. In the following cases, the users have to pay the full price for the equipment, or pay for the repair/replacement of the equipment: 2. Mülkiyet a) Tarafınıza teslim edilen ekipmanlar, aksesuarları (ve varsa kurulu yazılımlar) Üniversiteye aittir. Bir başkasına, kullanıcının kendisine devri ve/veya temlik edilmesi mümkün değildir. b) Ekipmanın ve/veya aksesuarlarının hasara uğramasını, kaybolmasını veya çalınmasını önleyici her türlü tedbirin alınması kullanıcıların sorumluluğundadır. c) Kullanıcıların, Üniversitedeki görevlerinden (personel, öğrenci) ayrılmaları durumunda veya çeşitli diğer amaçlarla (bakım, değişim, vb.) bildirilen herhangi bir tarihte ilgili ekipmanlarını tüm aksesuarları ile birlikte geri vermeleri gereklidir. Üniversiteden ayrılan kullanıcıların, üzerlerinde kayıtlı bulunan ekipmanları geri vermemeleri durumunda Üniversite, yasal takip başlatır ve tüm aksesuarları ile birlikte bu ekipmanı veya ekipmanın bedelini yasal faizleri ile birlikte alma yoluna gider. d) Kullanıcıya verilmiş donanımlar eksiksiz olarak geri alınır, BT SAP envanter kayıtları güncellenir. e) Kullanıcı, üzerinde zimmetli olan ve iade etmekle yükümlü olduğu ekipmanları, işten ayrılma tarihinden itibaren 30 gün içerisinde BT Destek Merkezine iade etmez ise İnsan Kaynakları Birimine bilgi verilerek, Mali İşler ve Hukuk Birimi vasıtası ile ilgili ekipmanların ücreti kullanıcıdan tahsil edilir. 3. Ekipman Değer Belirleme a) Ekipman bedeli piyasa koşullarına göre her 6 ayda bir, veya en az defter ömrünün iki katı olacak şekilde güncellenir. 4. Destek Hizmetler a) Kullanımınıza verilen ekipman için her türlü teknik destek, Bilgi Teknolojileri Birimi tarafından sağlanır. Teknik destek hizmetleri kapsamında, yazılım, yazılım ayarları ve ağ erişimi ile ilgili yardıma ek olarak, üretimden kaynaklanan donanım arıza ve kusurları, aşağıda kapsamı açıklanan ücretsiz hasarlar için ekipmanlar güvence altına alınmıştır. b) Destek Hizmetleri sadece Türkiye sınırları içerisinde geçerli olup, yurt dışında geçerli değildir. 5. Aşağıda belirtilen durumlar için sigorta başvurusu yapılır: a) Polis veya Jandarma tarafından olay yeri inceleme tutanağında tespit edilmiş olması şartıyla bir mekandan veya araçtan yapılan hırsızlık (Olayın hırsızlık olarak değerlendirilebilmesi için söz konusu mekanın kilitli, korunmuş olması ve olay yeri inceleme tutanağında mekana kırma, delme vb. gibi zorlama ile ulaşıldığı tespit edilmiş olmalıdır. Araçtan çalınmalarda donanımın, aracın kilitli bagajından çalınması şartı aranır.) b) Hasarlı ekipmanın getirilmesi şartı ile elektrik akımından, yangın, sel, dahili su basması, deprem, grev, lokavt, kargaşalık, halk hareketleri ve terör sonucu oluştuğu ilgili makamdan alınacak resmi tutanakta belirtilmiş hasarlar c) Sigorta süreci neticesinde kullanıcı tarafından ödemesi gereken bedel ortaya çıkar ise, kullanıcı bu bedeli en geç 30 takvim günü içerisinde ödemekle sorumludur. 6. Aşağıda belirtilen durumlarda ekipmanın tamamının veya onarımın/değişimin bedeli kullanıcı tarafından karşılanır: 1.Equipment Features (and software uploaded if applicable) Features of the equipment (and software, if any) delivered to the User in a complete and up -andrunning form are specified in the “Description” part below. 1.Ekipman Özellikleri (ve geçerliyse yüklü yazılımlar) Eksiksiz ve çalışır durumda teslim edilen ekipmanın (ve varsa yazılımın) özellikleri aşağıdaki “Açıklama” kısmında yer almaktadır. İADE BİLGİSİ / Return Information Ekipman Teslim Belgesi / Equipment Delivery Document ADI SOYADI Name Surname SİCİL NO Employee/Student ID GÖREVİ Position BİRİMİ Unit KULLANICIYA VERİLEN EKİPMAN Detailed List of Equipment Given to the User Ekipman Equipment Seri No. Serial Number Envanter No. Inventory Number AÇIKLAMA / Description IT Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123) / Ekipman Teslim Belgesi (FIT-S13001-11) Güncelleme tarihi / Revision date : 13.05.2025 a) Hırsızlık sonucu olduğu ispatlanamayan her türlü yok olma (açık mekanda unutma, kilitsiz veya koruma tedbiri alınmamış araçta ya da mekanda bırakma, kaybetme, aşırma, yankesicilik, vb.), Araçtan çalınmalarda ekipmanın bagaj dışında (arka koltuk, koltuk altı vs.) bir yerde olması. b) Dikkatsizlik, ihmal, kusur veya kasti davranışlar sonucu oluşan hasarlar (sıvı teması, ekranı sert kapama veya ekranla klavye arasında cisim unutma sebebiyle oluşan kırılmalar, düşürme, Giriş/Çıkış yuvalarının dikkatsiz kullanım sonucu kırılması, cihazın kozmetiğine zarar verecek şekilde sticker yapıştırma) c) Aşağıda belirtilen durumlarda kullanıcıdan bedel talep edilmez: Kullanıcı müdahalesi dışında oluşan her türlü donanımsal arızalar, sigorta onay sürecinin uzamasına bağlı ekipmanın tamir edilmez hale gelmesi. 7. Arıza, hasar, çalıntı ve kayıp durumlarında yapılması gerekenler aşağıda açıklanmıştır. a) Arıza veya Hasar Durumunda; Arıza veya hasarlarda, Bilgi Teknolojileri Birimine en geç 3 (üç) iş günü içerisinde hasarlı ekipman ile birlikte şahsen başvurulmalı (https:// suticket.sabanciuniv.edu) ve gerekli beyan ve başvuru formları doldurarak bizzat imzalanmalıdır. b) Kayıp veya Çalınma Durumunda; Ekipmanın kaybı veya çalınması durumunda, Kampüs dışında ise; kullanıcı olayı Polis veya Jandarmaya bildirerek olaya dair tutanak temin etmeli dir. Kampüs içinde ise; kullanıcı Üniversite Güvenlik Birimine (Tel:5555) ve Bilgi Teknolojileri Birimine (https://suticket.sabanciuniv.edu) sözlü ve her halukarda mutlaka yazılı olarak bildirimde bulunmalıdır. Olayı takiben tutanak ve/veya destekleyici diğer belgeler ile beraber en geç 3 (üç) iş günü içerisinde Bilgi Teknolojileri Birimine kullanıcı tarafından şahsen başvuru yapılmalıdır. Olay ve ortaya çıkan hasar, Bilgi Teknolojileri Birimi tarafından teminat şartları çerçevesinde değerlendirilir ve sonuç kullanıcıya bildirilir. Kullanıcının kusuru, ihmali veya dikkatsizliği sonucu ekipmanda meydana gelebilecek hasarlarda veya ekipmanın kaybolması durumunda kullanıcı, bu ekipmanın üniversite envanterinde bulunan piyasa koşullarına göre bedeli veya minimumda amortisman bedelini x2 olacak şekilde öder. Amortisman ömrünü tamamlamış ürünler için piyasa koşullarına göre belirlenmiş bedel veya minimumda son yılın amortisman bedeli x 2 olacak şekilde tahsil edilir. Kullanıcı yapılan bildirime takiben en geç 30 takvim günü içerisinde arızalı ürünün bedelini ödemekle sorumludur. Ekipmanı kaybolan/çalınan kullanıcılar kayıp tutanağını ilk tanzim eden makamdan (polis, jandarma) 30 iş günü sonrasında bulunmadığına dair belgeyi Bilgi Teknolojileri Birimi'ne ibraz eder. Üniversite, işlemlerin süresine bağlı olarak ve gerekli görmesi halinde kullanıcıya geçici bir ekipman sağlayabilir. 8. Kullanımla İlgili Hususlar a) Ekipmanlar, Üniversite tarafından ve teslim belgesinde bildirilen kurallara uygun olarak kullanılmalıdır. b) Kullanıcının kendisi ve/veya farklı bir servis tarafından, BT Birimi bilgisi ve izni dışında herhangi bir parçası sökülmemeli, içi açılmamalı ve parça eklenmemelidir. Böylesi durumlarda oluşabilecek zararın karşılanmasından kullanıcılar sorumludur. c) Ekipmanlara BT tarafından yüklenen yazılımlar dışında, kullanıcıların yükleyecekleri yazılımların yazılım lisans ve bakım giderlerinin karşılanması, lisansız yazılım kullanımından dolayı oluşabilecek yasal yükümlülüklerden kullanıcı sorumludur. d) Ekipmanı ağ üzerinde kullanırken Üniversite ilke ve hedefleri doğrultusunda, eğitim ile ilgili aktivitelerde bulunmak ve araştırma yapmak amacıyla, yasalarda, Üniversite Yönetmelik ve Yönergelerinde belirtilen kurallara uygun davranılmalıdır. Sağlanan bu olanak ticari fayda sağlamak amacıyla kullanılamaz. e) Ekipman ya da bileşenleri üzerine herhangi bir şekilde etiket, çıkartma, arma ya da logo yapıştırılmamalıdır. f) Ekipmana ait MAC adresleri (eğer mevsutsa) kullanıcının adına kayıtlı olup bu adreslerden ağ üzerinde gerçekleştirilen tüm işlemler ilgili kullanıcının sorumluluğundadır. Bu nedenle, bu ekipmanlar bir başkasının kullanımına verilmemeli ve/veya herhangi bir yolla bu adresi değiştirmeye yönelik girişimlerde bulunulmamalıdır. g) Kullanıcı, Üniversite'nin, kullanıcının internet üzerinden bilgisayarlarına kopyaladıkları veya dağıttıkları telif hakları ve kopya koruma kanunlarınca korunan her türlü bilgi, belge, resim, film, müzik, yazılım vb.'den kaynaklanabilecek sorunlardan dolayı iletişim ortamını sağladığı için sorumlu tutulamayacağını bildiğini kabul eder. Söz konusu içeriğin yasal sorunlara neden a) Every disappearance that cannot be proven to result from theft (forgetting the equipment in an open space, leaving the equipment in an unlocked or unprotected vehicle or place, losing the equipment, leaving the equipment exposed to snatching, pickpocketing etc.); for theft from a vehicle, keeping the equipment in a place other than the boot (on the rear seats, under the seats etc.). b) Damage due to carelessness, negligence, fault or intentional behavior (contact with water, breaking of the equipment due to closing the laptop lid harshly or forgetting an object between the lid and the keyboard, dropping the equipment, breaking the input/output ports due to careless use, placing stickers in a way to do harm to the cosmetic look of the equipment) c) The user shall not be held financially responsible under the following circumstances: Hardware malfunctions that occur without any user intervention, or situations where the equipment becomes irreparable due to delays in the insurance approval process. 7. The procedure to follow in case of failure, damage, theft or loss is described below. a) In case of failure or damage; The user must apply in person to the IT Unit within 3 (three) business days with the damaged equipment, fill in the necessary declaration and application forms (via https://suticket.sabanciuniv.edu) and sign the forms physically. b) In case of loss or theft; If out of the campus, the user must report the case to the Police or the Gendarmerie and get an official report. If on the campus, the user must make a verbal and, in all cases, a written notification to the University ’s Security Unit (Tel: 5555) and the IT Unit (https://suticket.sabanciuniv.edu). Following the event of loss or theft, the user must apply in person to the IT Unit with a report and/or supporting documents within 3 (three) business days at the latest. The event and the resulting damage will be assessed by the IT Unit in the framework of coverage conditions and the result is notified to the user. If the equipment is damaged due to the fault, negligence or carelessness of the user, or is lost, the user will pay its cost based on its market value or at minimum the depreciation value x 2 of the equipment as per the University’s inventory records. For the products whose depreciation period is over, the user will pay its market value or at minimum the depreciation value of the last year x 2. The user is obliged to pay for the damaged equipment within 30 calendar days at the latest following the notification about the damage. A user whose equipment is lost/stolen must get a document from the authority preparing the report of loss (the Police, the Gendarmerie) indicating that the equipment could not be found after 30 business days and submit such a document to the IT Unit. Depending on the length of the process, and if deemed necessary, the University can provide equipment to the user for a temporary period of time. 8. About use of equipment a) Equipment must be used in accordance with the rules set by the University and specified in the delivery note. b) Equipment must not be disassembled by the users and/or a different service provider, and no add-ons are allowed without informing and getting permission from the IT Unit. Users will be responsible for any damage arising from not observing this rule. c) Users will be responsible for covering the license and maintenance fees of any software they upload to the equipment on top of the software uploaded by the IT Unit, and for any legal obligations arising from using unlicensed software. d) When used on the network, the equipment must be used in line with the University ’s principles and objectives to do activities and research related to education, and in accordance with the rules specified in laws, and the University ’s regulations and instruction letters. The equipment provided to users cannot be used to obtain any commercial benefits. e) No sticker, emblem, logo etc. must be placed on the equipment or its components. f) MAC addresses (if any) of the equipment are registered to the name of users and all transactions made on the network from MAC addresses are the sole responsibility of users. Therefore, equipment must not be given to another person and/or no attempts must be made to change MAC addresses. g) Users accept that the University, as the provider of communication environment, cannot be held liable for problems arising from any kind of copy - and copyright-protected information, image, film, music, software etc. that they download or distribute over the internet. If downloading or distribution of any such content causes legal problems, the University will provide any kind of information and documents about users to the legal authorities in accordance with the related legislation. Teslim Alan / Delivered To Sabancı Üniversitesi adına Teslim Eden / Delivered on behalf of Sabancı University by Adı Soyadı / Name Surname Adı Soyadı / Name Surname Tarih / Date Tarih / Date İmza / Signature İmza / Signature"
}