{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/tubitak_projeleri_burs_formu.doc",
  "title": "tubitak_projeleri_burs_formu",
  "lang": "tr",
  "html_lang": "",
  "text": "TÜBİTAK ARAŞTIRMA PROJESİ BURSLU ÖĞRENCİ BİLGİ FORMU Proje No : ......... Proje Adı :................................................................................................. .................................................................................................................... Burs Alacak Kişinin : Adı ve Soyadı : .. ........................................................ T.C. Kimlik No : .................................... Banka Hesap Bilgileri : Banka Adı : ........................ Şube Adı ve Kodu : ........................ Hesap No : ........................ IBAN No : ................................................... Öğrenim Programı : Doktora Öğrencisi Yüksek Lisans Öğrencis Öğrenci Ücretli Çalışıyor mu? : Evet Hayır Burs Alacağı Süre : …/... /20… - … / ... /20... (Toplam ........ Ay) Burs Ödemesi Yapılacak Ay : ....................... Ödenecek Aylık Burs Miktarı : ................................... TL .......................... Yürütme Komitesi Sekreterliğine, Yukarıda bilgileri verilen öğrenci, lisansüstü eğitimi ile ilgili olarak uygulama amacıyla, yürütücüsü olduğum projede yer almaktadır. Söz konusu öğrenci, 2547 sayılı Yüksek Öğretim Kanunu’nun 44. maddesi (c) bendi gereğince eğitimin tamamlaması için tanınan süreyi (yüksek lisansta 3 yıl, doktorada 6 yıl) aşmamış olup, burs ödemesinin yapılması hususunda gereğini arz ederim. Yukarıda verilen bilgilerin doğruluğunu beyan eder, bu bilgilerde olacak herhangi bir değişikliği zamanında ilgili birime bildireceğimi taahhüt ederim. Proje Yürütücüsü İmza Tarih .............................. ................. …/ … /20… Yürürlükte olan TÜBİTAK destekli başka bir projeden ya da TÜBİTAK’ın farklı bir programından (BİDEB Bursu vb.) burs veya TÜBİTAK destekli bir projeden PTİ/Ücret almadığımı, 2547 sayılı Yüksek Öğretim Kanunu’da eğitimimin tamamlaması için tanınan süreyi (yüksek lisansta 3 yıl, doktorada 6 yıl) aşmadığımı taahhüt ve beyan ederim. Bursiyer İmza Tarih ................. .................. …/ … /20… EKLER: 1. Öğrenci Belgesi 2. Kimlik fotokopisi ( İlgili Grup Tarafından Doldurulacaktır ) Mali Denetleme ve Sözleşmeler Müdürlüğü’ne, Ekli, …/…/… Tarih ve …… sayılı harcama talimatı formu gereği, formda belirtilen ay için, belirtilen miktarda bursun ödenmesi proje çerçevesinde uygundur. TAPBF-01 Güncelleme Tarihi: 19/11/2012"
}