{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/formlar/yok-_saklama_sureli_standart_dosya_plani_fgs-s1010-01.pdf",
  "title": "yok-_saklama_sureli_standart_dosya_plani_fgs-s1010-01",
  "lang": "tr",
  "html_lang": "",
  "text": "T.C. YÜKSEKÖĞRETİM KURULU YÜKSEKÖĞRETİM ÜST KURULUŞLARI VE YÜKSEKÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI Aralık 2017/ ANKARA (Ortak Alanlar, Revizyon 2011) I İÇİNDEKİLER ĠÇĠNDEKĠLER……………………………………………………………………........ I BAġBAKANLIK GENELGESĠ 2005/7………………………………………………. II 1 AÇIKLAMALAR VE KURALLAR……………........................................................... 1 1.1 Genel Açıklamalar…………………………………………………………………....... 1 1.2 Dosyalama ĠĢlemlerinde Uyulacak Kurallar………………………………………........ 3 2 STANDART DOSYA PLANI EKLER………………………………………………... 8 2.1 Ülke Kodları…………………………………………………………………………… 8 2.2 Ġl Trafik Kodları………………………………………………………………………... 9 2.3 Dosya veya Klasör Etiketi……………………………………………………………… 10 3 Standart Dosya Planı Konu Grupları…………………………………………………... 11 GENEL KONULAR 4 Genel ĠĢler……………………………………………………………………………… 12 4.1 Mevzuat ĠĢleri………………………………………………………………………...... 12 4.2 Olurlar, Onaylar………………………………………………………………………... 12 4.3 AnlaĢma, SözleĢme ve Protokoller…………………………………………………...... 12 4.4 Faaliyet Raporları………………………………………………………………………. 12 4.5 Kurullar ve Toplantılar…………………………………………………………………. 13 4.7 Kalite Yönetim Sistemi………………………………………………………………… 14 YÜKSEKÖĞRETĠM ANA HĠZMET FAALĠYETLERĠ 5 Eğitim - Öğretim ĠĢleri…………………………………………………………………. 15 6 Akademik Personel ve Akademik Kariyer ĠĢleri………………………………………. 19 7 Öğrenci ĠĢleri…………………………………………………………………………… 21 8 Öğrenci Seçme ve YerleĢtirme ĠĢleri……...…………………………………………… 27 9 Genel Açıklamalar…………………...………………………………………………… 30 DANIġMA-DENETĠMLE ĠLGĠLĠ FAALĠYETLER 10 AraĢtırma ve Planlama ĠĢleri…………………………………………………………… 31 11 Basın ve Halkla ĠliĢkiler………………………………………………………………... 33 12 Hukuk ĠĢleri……………………………………………………………………………. 34 13 TeftiĢ / Denetim ĠĢleri………………………………………………………………...... 35 YARDIMCI HĠZMETLERLE ĠLGĠLĠ FAALĠYETLER 14 Bilgi ĠĢlem ĠĢleri………………………………………………………………………... 36 15 DıĢ ĠliĢkiler……………………………………………………………………………... 38 16 Emlak Yapım ĠĢleri…………………………………………………………………...... 43 17 Eğitim ĠĢleri…………………………………………………………………………….. 45 18 Ġdari ve Sosyal ĠĢler…………………………………………………………………….. 46 19 Tanıtım ve Yayın ĠĢleri………………………………………………………………… 49 20 Mali ĠĢler……………………………………………………………………………...... 51 21 Özel Kalem ve Protokol ĠĢleri………………………………………………………...... 53 22 Personel ĠĢleri…………………………………………………………………………... 55 23 Satınalma ve SatıĢ ĠĢleri…………………………………………………………........... 58 24 Topyekün Savunma Sivil Hizmetleri…………………………………………………... 60 II STANDART DOSYA PLANI AÇIKLAMA VE KURALLAR Revizyon Tarihi 2009 Revizyon No 1 Sayfa No 1 / 7 Standart Dosya Planı, Açıklama ve Kurallar GENEL AÇIKLAMALAR Dosya: Aynı konuyu ihtiva eden yazılar grubudur. Tümleşik Dosya: Her bir işlem için açılan ve işlemle ilgili tüm belgelerin bir arada tutulduğu dosyayı ifade eder. Tümleşik dosyalar bir işlem, kişi ya da proje ile ilgili olabilir (Personel Dosyaları, Dava Dosyaları, Proje Dosyaları vb.). Dosya Planı: Kurum ve kuruluşların iş ve işlemleri sonucunda teşekkül eden belgelerin, sistemli bir şekilde dosyalanmasını sağlamak üzere önceden hazırlanmış konu ve konu numaraları envanteridir. Bu dosya planı, 2002 tarihinde Devlet Arşivleri Genel Müdürlüğü koordine sinde başlatılan \"Standart Dosya Planı\" projesinin sonucu nda hazırlanarak, 2005/7 sayılı Başbakanlık Genelgesi ile uygulamaya konulmuş olup, zaman içinde kurum ve kuruluşların görüş ve önerileri doğrultusunda yenilenmesine ihtiyaç duyulmuştur. Standart Dosya Planı üç bölümden oluşmakta olup, 000-099 ve 600-999 sayısal aralığında ele alınan bölümler, kurum ve kuruluşların özellikle yardımcı hizmet, danışma ve denetim birimlerinin görüş ve öneri leri doğrultusunda Devlet Arşivleri Genel Müdürlüğü tarafından; 100-599 sayısal aralığında ele alınan bölümler ise, ana hizmet birimleri nin görüş ve önerileri doğrultusunda kurum ve kuruluşların \"Standart Dosya Pla nı\" hazırlamakla görevli birimleri (Strateji Geliştirme birimleri) ve Devlet Arşivleri Genel Müdürlüğü tarafından müşterek hazırlanmıştır . Kurumların teşkilat kanunlarında \"ana hizmet birimi\" olarak adlandırılan birimlere ait faaliyetler ve bu faaliyetlerle ilgili açılması gereken dosyalar 100-599 sayısal aralığında ; yardımcı hizmet, danışma ve denetim birimi olarak nitelendirilen birimler (Teftiş, Hukuk, Personel, Eğitim, İdari İşler, Mali İşler vb.) ile her kurum ve kuruluşta benzer hizmet yürüten birimlere (Dış İlişkiler, Bilgi İşlem vb.) ait faaliyetler ve bu faaliyetlerle ilgili açılması gereken dosyalar 600-999 sayısal aralığında numaralandır ılmıştır. Her birimde var olması muhtemel dosyalar (mevzuat, faaliyet raporları, istatistikler vb.) için 000 -099 sayısal aralığı kullanılmıştır. Kurum v e kuruluşların ana hizmet faaliyeti konumunda olmasına rağmen 000-099 veya 600-999 sayısal aralığında tanımlanmış konular a, ana hizmet faaliyetleri için hazırlanan Planlarda ( 100-599 sayısal aralığında ) yer verilmemiş; bu faaliyet konuları için 000-099 veya 600-999 sayısal aralığının kullanımı önerilmiştir. Böyle bir bölünme ile, aynı konuya ait belgelerin aynı \"ad\" ve \"numara\" ile açılacak dosyalarda toplanması amaçlanmış, böylece kurum içi birliktelik sağlamanın yanında , özellikle yardımcı hizmet, d anışma ve denetim konularında tüm kurum ve kuruluşlarda birliktelik sağlanması hedeflenmiştir. 1 STANDART DOSYA PLANI AÇIKLAMA VE KURALLAR Revizyon Tarihi 2009 Revizyon No 1 Sayfa No 2 / 7 Standart Dosya Planı, Açıklama ve Kurallar Planda, faaliyeti n adı altında ana konular; ana ko nuyla ilgili tali konular ve tali konularla ilgili daha alt konular birbirleri ile olan il işkileri dikkate alınarak, bir araya getirilmiş ve numaralandırılmıştır. Planda ana konular için 000 sayısal, birinci, ikinci ve üçüncü alt konular için 00 sayısal karakter kullanılmıştır. Örneğin; Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu 805 Belge Yönetimi ve Arşiv İşlemleri 805 01 Belge Yönetimi 805 01 01 Saklama Süreli Dosya Planı 805 01 02 Kodlama İşlemleri 805 02 Arşiv Yönetimi 805 02 01 Devir-Teslim İşlemleri 805 02 02 Ayıklama ve İmha İşlemleri 805 02 02 01 Ayıklama ve İmha 805 02 02 02 Uygunluk Görüşü 805 02 03 Tasnif (Sınıflandırma) İşlemleri 805 02 04 İnceleme ve Denetleme 805 02 05 Arşivlerden Yararlanma 805 99 Diğer Bu yapılanma, yıl içerisinde herhangi bir faaliyet ile ilgili az sayıda belge teşekkül etmesi durumunda ana konu adı altı nda dosya açılmasını ve belgelerin bu dosyada toplanmasını; faaliyetle ilgili yoğun belge teşekkül etmesi halinde i se, alt konu başlıkları kullanılmak suretiyle dosya açılmasını öngörmektedir. Dosya planında yer alan konu numaraları, hazırlanan yazının say ı bölümüne, birim kodundan hemen sonra ( -) işareti konularak yazılacaktır. Örnek; Sayı :B.02.0.ARV.0.11.01.03-805.02.01-3473 Birim Kodu Dosya No Kayıt No Birim (Haberleşme) kodu, yazının hazırlandığı kurum ve kuruluşun en alt birimine kadar belirlendiği kodlama olup, 1991/17 sayılı Başbakanlık Genelgesi ile 2 STANDART DOSYA PLANI AÇIKLAMA VE KURALLAR Revizyon Tarihi 2009 Revizyon No 1 Sayfa No 3 / 7 Standart Dosya Planı, Açıklama ve Kurallar kullanılması mecburi kılınmıştır. Yazışma ve haberleşmede standartlaşmanın ilk adımını oluşturan haberleş me kodları \"Sayı\" bölümünün ilk unsurunu teşkil etmektedir. Dosya numarası, yazının konusunu ifade ettiği gibi, işlemi biten yazının ait olduğu dosyayı ; veya hangi dosyaya konulacağını göstermektedir. Dosya planı ile, yazıların \"sayı\" bölümünde bulunması gereken ikinci unsur yani \"do sya numara sı\" uygulaması da sağlanmı ş olacaktır. DOSYALAMA İŞLEMLERİNDE UYULACAK KURALLAR Ana hizmet , yardımcı hizmet, danışma ve denetim faaliyetlerine ilişkin dosya konularının ilgili bulunduğu faaliyetin altında yer alması, bu faaliyetlere ait alanların sadece o hizmeti yürüten birimin kullanımına açık olduğu anlamına gelmemelidir. Birimler, asli faaliyetlerinin yer aldığı bölümlerin dışındaki dosya konuları ile de dosya açabilece klerini unutmamalıdır. Dosya Planlarının 000-099 ve 600- 999 sayısal aralığında tanımlanan dosya konuları tüm kurum ve kuruluşlarda aynı; ana hizmet faaliyetlerine ilişkin 100-599 sayısal aralığında yer alan konuların ise , kurum ve kuruluşlarda farklı tanımlamaları içerdiği unutulmamalıdır. Kurum dışından gelen bir yazıda 100 -599 sayısal aralığında tanımlanmış bir dosya numarasının, o kurumun ana faaliyetini ihtiva eden bir konu olduğu bilinmeli ; bu dosya numarası cevabi yazılarda referans olarak alınmamalıdır. Hazırlanan yazının dosya numarasının tespitinde, nerede dosyalanması gerektiği düşüncesinden hareketle dosya numarası belirlenmeli; bu yaklaşım, aynı mahiyetteki tüm belgeler için de uygulanmalıdır. Dosya numarasının tespitinde, kurum içi veya kurum dışından gelen yazılardaki dosya numaraları belirleyici olmamalıdır. Her faaliyet gurubunun ilk dosyası konumunda bulunan ve üç karakter rakam ile kodlanan dosyalar, o faaliyet grubuna ait konu listesinden herhangi biri veya birkaçına ilişkin yapılan yazışmaların kendi konu numaraları ile dosya açılma yoğunluğuna erişmediği duru mlarda dosyalanabilmesine imkan sağlamak amacıyla tanımlanmıştır. Örneğin, yıl içerisinde “Personel işleri” ne ait konularda az sayıda yazışma teşekkül etmesi durumunda “ 900 Personel İşleri ” kodu ile açılacak bir dosyada bu belgelerin toplanması gerekmektedir. “900 Personel İşleri ” adlı bir dosya, 900- 929 sayısal aralığında personel konusu ile ilgili belgeleri barındırdığını ifade etmektedir. Her faaliyet grubu nun son dosyası konumunda bulunan ve sonu “9” ile biten üç karakter rakam kodla tanımlanmış “Diğer” adlı dosyalar, o faaliyet grubunun bir parçası olmasına rağmen, faaliyet grubunda sayılan konulardan herhangi birini 3 STANDART DOSYA PLANI AÇIKLAMA VE KURALLAR Revizyon Tarihi 2009 Revizyon No 1 Sayfa No 4 / 7 Standart Dosya Planı, Açıklama ve Kurallar ilgilendirmeyen (faaliyet grubundaki herhangi bir dosya ile ilişkilendirilemeyecek) yazıların kodlanmasında ve dosyalanmasında kullanılmak üzere tanımlanmıştır. Faaliyet gruplarında ele alınan ana konuların 1. alt bölünmelerinin sonunda “99 Diğer” adı ile kodlanan dosyalar ise , kendinden önceki alt konuların hiç birini ilgilendirmeyen ancak ana konunun bir alt konusu durumundaki yazıların dosyalanması için kullanılacaktır. Bu kural 2. ve 3. alt bölünmeler için de aynı usulde uygulanacaktır. Planda, 2. ve 3. alt bölünmelerin sonunda “99 Diğer” adıyla dosya tanımlaması yapılmamıştır. Bu bölünmeler için de ihtiyaç halinde \"99 Diğer\" adıyla dosya açılabilecektir. Dosya planında \"Diğer\" adı ile ifade edilen dosya numaraları kullanılarak açılan dosyalar yıl sonunda birimlerince incelenip, yoğun yazışma sebebiyle plana eklenmesi zorunlu görülen konular belirlene cek ve kurumun dosya plan ından sorumlu birimlere bildirilecektir. Hazırlanan yazılar a dosya numarası tespitinde, dosya konusunun alt ayrımları yapılmış ise, yazının konusunu ifade eden alt ayrım kodları kullanılacaktır. Alt ayrımların geneli konumundaki dosya konusu yazışmalarda kullanılmayacak tır. Bu gibi durumlarda alt ayrımların geneli durumundaki konular yalnızca dosya numarası olarak kullanılabilecektir. Aynı dosya numarasını taşıyan belgelerin yoğunluğundan dolayı erişimin daha etkin sağlanabilmesi amacıyla dosya planında he rhangi bir istisna getirilmemiş ise, coğrafik, alfabetik veya kronolojik dosyalama yapılabilecektir. Dosya planında istisna getirilen ayırımlara ilişkin kullanılacak kısaltmalar planın \"Ek-1 ve Ek- 2\" bölümünde verilmiştir. Bu ayırımların gerektirdiği durumlarda \"Ek-1 ve Ek- 2\" bölümünde verilen kısaltmalar veya kodlar , dosya numarasına, “/” işaretinin ardından yansıtılacak; gerektiği durumlarda da ayrı dosyalar açılması sağlanacaktır. Kurumca özel önem arz eden tanımlamalar (özel kodlar), aynı konulu belge ve dosyaların birbirinden ayrılmasını sağlamak amacıyla köşeli parantez \"[ ] \" içinde kullanılabilecektir. Köşeli parantez, kuruma özel kodlamaların belirlendiği bir alanı ifade etmektedir. Köşeli parantez içerisinde birden fazla tanımlama ve kodlamanın yapılması gerektiği durumlarda, her farklı kod “ ;” (noktalıvirgül) işareti ile birbirinden ayrılacaktır. Örnekler; -622.01/69 : Talep ve Şikayet ler (Bayburt) -724.01.03/DE: Ülkelerle İşbirliği (Almanya) -050.02.04[54/351]: 54/351 sayılı Yönetim Kurulu Kararı 4 STANDART DOSYA PLANI AÇIKLAMA VE KURALLAR Revizyon Tarihi 2009 Revizyon No 1 Sayfa No 5 / 7 Standart Dosya Planı, Açıklama ve Kurallar -641.04[2004/13]: 2004/13 no’lu idari dava dosyası -903.07.02[C-46] : C-46 Sicil Numaralı Selvet Saraç’ın Yurt içi Görevlendirmesi -604.02.03[TBAG-719]: TBAG-719 no’lu Tübitak Projesi (izleme ve raporlama ) -604.02.03/06[TBAG-719]: Ankara ili ile ilgiliTBAG-719 no’lu Tübitak Projesi Yazının dosya numarası, yazıyı hazırlayan görevliler tarafından dosya planı doğrultusunda belirlenerek yazıya yansıt ılacaktır. Ünite amirleri hatalı işlemleri önlemeye yönelik kontrol işlemlerini yapacak ve işlemi biten yazılar bu dosya numarası dikkate alınarak dosyalanacaktır. Bir yazıya birden fazla dosya numarası verilebileceği durumlarda, ağırlıklı konu dosya numarası olarak belirlenecek, gerektiğinde yazının bir örneği ilgili bulunduğu diğer dosya ya da konulabilecektir . Dosya planında ayrıca tanımlanmış dahi olsa bir işlemin devamı veya parçası konumundaki yazılar, işlem bütünlüğünün bozulmaması amacıyla ilgili bulunduğu işlem kodu ile tanımlan maya devam edilecektir . Bu tür yazıların ayrı bir dosyada da takip edilmesi gerektiğinde dosya planındaki kendi konu kodu ile dosya açılarak, yazıların birer örneği bu dosya ya konul abilecektir . Örnek; Satınalma sürecinde alınması gereken bir olur için “Genel İşler” bölümünde yer alan “020 Olurlar, onaylar” kodu kullanılma malıdır. A lınması gereken onay satınalma sürecinin ayrılmaz parçası olması sebebiyle satınalma kodu ile tanımlan malı ve satınalma dosyasında saklan malıdır. Birimin rahat ulaşım ve yararlanma ihtiyacından dolayı farklı kodlarla tanımlanmış olurların birer örneği “020 Olurlar” adı ile açılacak dosyada toplanabil ecektir. 934.01 934.01 Şartname 934.01 Komisyon Kararı 934.01 Olur 934.01 Talep 934.01 Bilgisayar 030.04 Şartnameler 020 Olurlar 5 STANDART DOSYA PLANI AÇIKLAMA VE KURALLAR Revizyon Tarihi 2009 Revizyon No 1 Sayfa No 6 / 7 Standart Dosya Planı, Açıklama ve Kurallar Strateji Geliştirme birimleri, dosya planını n hedeflenen ama çları doğrultusunda kullanımını gerçekleştirebilmek, uygulamaları takip etmek ve denetlemek üzere sorumludur . Dosya, o dosya numarasını taşıyan bir yazı gönderildiği veya geldiği za man açılacaktır. Bir işlemle ilgili yazılar, işlem sonuçlandırılıncaya kadar \"işlemdeki yazılar\" adı altında açılacak dosyada biriktirilmeli; işlemin tamamlanması halinde , ilgileri ile bir araya getirilerek, asıl dosyasına konulmalıdır. Yazılar, ekleri ile beraber dosyalanmalıdır. Yazıların ekleri kabarık ise, ek ler yazılarından ayrılarak, ayrı dosyalarda; müteselsil sıra numarası verilmek suretiyle dosyalanmalıdır. Bu gibi uygulamalarda, y azılardan eklere, eklerinden yazılara gönderme yapılmalıdır. Açılacak dosya üzerinde, dosyayı tanımlayan \"Kurum adı veya rumuzu\", \"Birim adı veya rumuzu\", \"Dosya numarası\", \"Ko nu adı\", \"yılı\" ve varsa “Özel Kodu” gibi unsurlar mutlaka yazılmalıdır “Ek-3”. Dosya üzerinde bulunması gereken unsurların tatbikinde kurum içinde birliktelik sağlanması amacıyla, dosyalama hizmetlerinden sorumlu birimler gerekli girişimlerde bulunacaktır. Dosya numaraları, dosyanın konusunu belirlemenin yanı sıra, dosyaların depolandığı ortamlardaki yerini de belirleme özelliğine sahiptir. Arşivlerde dosyalar, dosya numaraları dikkate alınarak, hiyerarşik bir bütünlük içinde saklanacaktır. Dosyaların bu şekilde saklanması, birbirleri ile ilgili konulara ait dosyaların bir arada bulun masını sağlayacağı gibi, ileride arşivlerde yapılacak tasnif işlemlerinde uygulanacak \"asli düzen\"in kendiliğinden oluşumuna da temel teşkil edecektir. Üniteler, her yılın Ocak ayı içerisinde, önceki yıla ait dosyaları Devlet Arşiv Hizmetleri Hakkında Yöne tmelik'in 12 nci maddesi hükmüne göre uygunluk kont rolünden geçirerek, birim arşivine devredeceklerdir. Devir işlemlerinde, dosyalar ın ünitelerinde oluşturulan asli düzenleri kesinlikle bozulmayacaktır. Uygunluk kontrolü esnasında, birleştirilmesi veya ay rılması gereken dos yalar birleştirilecek veya ayrılacaktır. Birleştirme ve ayırma işlemlerinde, açılmış bulunan dosyalardaki belge yoğunlukları dikkate alınacaktır. Birleştirme ve ayırma işlemlerinden dolayı dosyada yapılan düzenleme, dosyayı tanımlayan b ilgilerde farklılığa sebebiyet vereceğinden, bu unsurlar doğ rultusunda dosya üzerinde de gerekli düzeltmeler yapılacaktır. Dosyaların ünite, birim ve kurum arşivlerinde saklanması, düzenlenmesi, devri vb. arşiv işlemlerinde Devlet Arşiv Hizmetleri Hakkında Yönetmelik hükümlerine uyulacaktır. Dosya planında, yeni konuların açılması, mevcut olanların kaldırılması ya da düzeltilmesi gerektiği durumlarda, kurum veya kuruluşların dosya planlarından sorumlu birimlerin Devlet Arşivleri Genel Müdürlüğü'nü haberdar etmesi ü zerine 6 STANDART DOSYA PLANI AÇIKLAMA VE KURALLAR Revizyon Tarihi 2009 Revizyon No 1 Sayfa No 7 / 7 Standart Dosya Planı, Açıklama ve Kurallar bu Genel Müdürlükçe, uygun görülen düzeltmeler yapılabilecektir. Dosya planlarında öngörülen değişiklikler yıl sonlarında yapılacaktır. Üniversite, belediye ve özel idareler, dosya planlarına yeni konuların ilavesi, mevcut olanların kaldırı lması ya da düzeltilmesi taleplerini , belediyeler ve özel idareler için İçişleri Bakanlığına; üniversiteler için Yüksek Öğretim Kurulu Başkanlığına bildirmek zorundadırlar. Bu kurumların dosya planlarından sorumlu birimlerinin Devlet Arşivleri Genel Müdür lüğü'nü haberdar etmesi ve bu Genel Müdürlüğün uygun görmesi halinde gerekli düzeltmeler yapılabilecektir. Kurumlar ve Kuruluşlar dosya planlarını web sitelerinde de yayınlayarak, kullanıcı ların güncel dosya planını taki p etmelerini sağlayacaklardır. Devlet Arşivleri Genel Müdürlüğü tarafından hazırlanarak, ortak kullanıma sunulan \"Ortak Alanlar\" www.basbakanlik.gov.tr ve www.devletarsivleri.gov.tr web adreslerinde de istifadeye sunulacak olup, bu alanlarla ilgili düzeltmeler anında uygulayıcılar tarafında n takip edilebilecektir. 7 STANDART DOSYA PLANI EKLER Revizyon Tarihi 2009 Revizyon No 1 Ek No 1 ÜLKE KODLARI Andorra AD Fas MA Kuzey Mariy an Ad. MP Seysel SC ABD Virjin Adalaları, VI Fiji FJ Küba CU Sierra Leone SL Afganistan AF Fildişi Sahili CI Lao LA Singapur SG Almanya DE Filipinler PH Lesotho LS Slovakya Cum. SK Amerikan Samoa AS Finlandiya FI Letonya LV Slovenya SI Angola AO Fransa FR Liberya LR Solomon Adalar SB Anguilla AI Fransız Guyanası GF Libya LY Somali SO Antarktika AQ Fransız Polinezyası PF Lihtenştayn LI Srilanka LK Antigua ve Barbados AG Gabon GA Litvanya LT Sudan SD Arjantin AR Gambiya GM Lübnan LB Surinam SR Arnavutluk AL Gana GH Lüksemburg LU Suriye Arap Cum. SY A rub a AW Georgia & Sandwich GS Macaristan HU Suudi Arabistan SA Avustralya AU Gine GN Madagaskar MG Svalbard ve Jan Ma SJ Avusturya AT Gine Bissau GW Makao MO Svaziland SZ Azerbaycan AZ Granada GD Makedonya MK Şili CL Bahama BS Grönland GL Malavi MW Tacikistan TJ Bahreyn BH Guadalup GP Maldiv Adalar MV Tanzanya TZ Bangladeş BD Guam GU Malezya MY Tayland TH Barbados BB Guatemala GT Mali ML Tayvan TW Batı Sahra EH Guyana GY Malt MT Togo TG Belçika BE Güney Afrika ZA Marshal Adalar MH Tokelan TK Belize BZ Gürcistan GE Martinik MQ Tonga TO Benin BJ Haiti HT Mayotte YT Trinidad ve Tobago TT Bermuda BM Heard ve Mcdonald HM Meksika MX Tun us TN Beyaz Rusya BY Hindi stan IN Merkez Afrika Cum. CF Turks ve Caicos Ad. TC Bhutan BT Hırvatistan HR Mısır EG Tuvalu TV Birleşik Arap Emirlik. AE Hollanda NL Moğolistan MN Türkiye TR Birleşik Devletler US Hollanda Antilleri AN Moldavya Cum. MD Türkmenistan TM Birleşik Krallık GB Honduras HN Monako MC Uganda UG Bolivya BO Hong Kong HK Montserrat MS Ukrayna UA Bosna Hersek BA İngiliz Hint Okyanus IO Moris Adalar MU Umman OM Bostvana BW İngiliz Virjin Adalar VG Moritanya MR Uruguay UY Brezilya BR Irak IQ Mozambik MZ Ürdün JO Bruney Darüsselam BN İran IR Namibya NA Vallis Fununa Ada. WF Bulgaristan BG İrl an da IE Nauru NR Vanuatu VU Burkina Faso BF İspanya ES Nepal NP Vatikan Şehir Dev. VA Burma MM İsrail IL Nijer NE Venezüella VE Burundi BI İsveç SE Nijerya NG Vietnam VN Buvet Adası BV İsviçre CH Nikaragua NI Yemen YE Cad TD İtalya IT Niue Adalar NU Yeni Kaledonya NC Cebeli Tarık GI İzlanda IS Norfolk Adalar NF Yeni Zelanda NZ Cezayir DZ Jamaika JM Norveç NO Yılbaşı Adası CX Cibuti DJ Japonya JP Özbekistan UZ Yugoslavya YU Cocos Adalar CC Kamboçya KH Pakistan PK Yunanistan GR Cook Adası CK Kamerun CM Palau PW Zambiya ZM Çek Cumhuriyeti CZ Kanada CA Panama PA Zimbabwe ZW Çin CN Katar QA Papua Yeni Gine PG Danimarka DK Kayman Adalar KY Paraguay PY Doğu Timor TP Kazakistan KZ Peru PE Dominik DM Kenya KE Pitcairn Adası PN Dominik Cumhuriyeti DO Kırgızistan KG Polonya PL Ekvator EC Kırıbatı KI Portekiz PT Ekvodor Gine GQ Kolombiya CO Porto Riko PR El Salvador SV Komor Adalar KM Reunyon RE Endonezya ID Kongo CG Romanya RO Eritre ER Kongo CD Ruanda RW Ermenistan AM Kore KP Rusya Federasyonu RU Estonya EE Kore Cumhuriyeti KR Samoa WS Etiyopya ET Kosta Rica CR San Marino SM Falkland Adalar FK Kuveyt KW Sao Tome ve Principe ST Faroe Adalar FO Kuzey Kıbrıs Türk C. CY Senegal SN 8 STANDART DOSYA PLANI EKLER Revizyon Tarihi 2009 Revizyon No 1 Ek No 2 İL TRAFİK KODLARI Adana 01 Adıyaman 02 Afyonkarahisar 03 Ağrı 04 Amasya 05 Ankara 06 Antalya 07 Artvin 08 Aydın 09 Balıkesir 10 Bilecik 11 Bingöl 12 Bitlis 13 Bolu 14 Burdur 15 Bursa 16 Çanakkale 17 Çankırı 18 Çorum 19 Denizli 20 Diyarbakır 21 Edirne 22 Elazığ 23 Erzincan 24 Erzurum 25 Eskişehir 26 Gaziantep 27 Giresun 28 Gümüşhane 29 Hakkâri 30 Hatay 31 Isparta 32 Mersin 33 İstanbul 34 İzmir 35 Kars 36 Kastamonu 37 Kayseri 38 Kırklareli 39 Kırşehir 40 Kocaeli 41 Konya 42 Kütahya 43 Malatya 44 Manisa 45 Kahramanmaraş 46 Mardin 47 Muğla 48 Muş 49 Nevşehir 50 Niğde 51 Ordu 52 Rize 53 Sakarya 54 Samsun 55 Siirt 56 Sinop 57 Sivas 58 Tekirdağ 59 Tokat 60 Trabzon 61 Tunceli 62 Şanlıurfa 63 Uşak 64 Van 65 Yozgat 66 Zonguldak 67 Aksaray 68 Bayburt 69 Karaman 70 Kırıkkale 71 Batman 72 Şırnak 73 Bartın 74 Ardahan 75 Iğdır 76 Yalova 77 Karabük 78 Kilis 79 Osmaniye 80 Düzce 81 9 STANDART DOSYA PLANI EKLER Revizyon Tarihi 2009 Revizyon No 1 Ek No 3 10 000-099 GENEL KONULAR* 100-599 ANA HİZMET FAALİYETLERİ 100-199 EĞİTİM‐ÖĞRETİM İŞLERİ 200-299 AKADEMİK PERSONEL VE AKADEMİK KARİYER İŞLERİ 300-399 ÖĞRENCİ İŞLERİ 400-499 ÖĞRENCİ SEÇME VE YERLEŞTİRME İŞLERİ 600-699 DANIŞMA VE DENETİM FAALİYETLERİ* 600-619 ARAŞTIRMA PLANLAMA İŞLERİ 620-639 BASIN VE HALKLA İLİŞKİLER 640-659 HUKUK İŞLERİ 660-679 TEFTİŞ / DENETİM İŞLERİ 700-799 YARDIMCI HİZMETLERLE İLGİLİ FAALİYETLER * 700-719 BİLGİ SİSTEMLERİ 720-749 DIŞ İLİŞKİLER VE AVRUPA BİRLİĞİ 750-769 EMLAK VE YAPIM İŞLERİ 770-789 EĞİTİM İŞLERİ 800-819 İDARİ VE SOSYAL İŞLER 820-839 TANITIM VE YAYIN İŞLERİ 840-869 MALİ İŞLER 870-889 ÖZEL KALEM VE PROTOKOL İŞLERİ 900-929 PERSONEL İŞLERİ 930-949 SATINALMA VE SATIŞ İŞLERİ 950-969 GÜVENLİK İŞLERİ, AFET VE ACİL DURUM YÖNETİMİ VE TOPYEKÜN SAVUNMA SİVİL HİZMETLERİ STANDART DOSYA PLANI İÇERİĞİ *Revizyon Yılı 2011, Ayrıntılı bilgi için bkz. http://www.devletarsivleri.gov.tr/ Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu GENEL İŞLER Revizyon Yılı 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 1 / 42 Standart Dosya Planı, Ortak Alanlar 000 Genel 010 Mevzuat İşleri 01 Kanunlar 02 Tüzükler 03 Yönetmelikler 04 Yönergeler 05 Tebliğler 06 Genelgeler 01 İç Genelgeler 02 Dış Genelgeler 07 Talimatlar, Duyurular, Sirkülerler 01 Talimatlar 02 Duyurular 03 Sirkülerler 08 Rehber, Kılavuz 09 Standartlar 99 Diğer 020 Olurlar, Onaylar 020 yazışma kodu olmayıp, yalnızca dosya adı olarak kullanılacaktır. 030 Anlaşma, Sözleşme ve Protokoller 01 Anlaşmalar 02 Sözleşmeler 03 Protokoller 04 Şartnameler 01 İdari 02 Teknik 99 Diğer 030 ve alt açılımlarına ait konular bir faaliyetin parçası olarak farklı kodla tanımlanması durumunda birer örneğinin dosyalanmasında yalnızca dosya adı olarak kullanılacaktır. 040 Faaliyet Raporları 01 Haftalık 02 Aylık 03 Üç Aylık 04 Altı Aylık Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu GENEL İŞLER Revizyon Yılı 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 2 / 42 Standart Dosya Planı, Ortak Alanlar 05 Yıllık 06 Konsolide 99 Diğer 041 Brifingler ve Bilgi Notları 01 Brifingler 02 Bilgi Notları 99 Diğer 042 İstatistikler 044 Anketler 045 Görüşler 01 Teknik ve Mesleki 02 Hukuki 03 İdari 99 Diğer Mevzuat tasarılarına ilişkin görüşler için de 045.02 kodu kullanılacaktır. 050 Kurullar ve Toplantılar 01 Kurullar, Senatolar, Meclisler 01 Seçim ve Atama İşleri 02 Davetler ve Gündemler 03 Tutanaklar 04 Kararlar 05 Ödemeler 02 Yönetim Kurulları, Belediye Encümeni 03 Danışma, Disiplin, Koordinasyon Kurulları 04 İhtisas Kurulları 05 Konseyler 06 Komite, Komisyonlar 99 Diğer 050.01’in alt açılımı, 050.02-050.06 için de aynı usulde uygulanabilecektir Aynı konu numarasını taşıyan birden çok Kurul, Komisyon vb. nin her biri, kurumsal özel bir kodla tanımlanır ve bu özel kodlar köşeli parantez içinde konu numarasının ardından yazılarak, gerektiğinde ayrı dosyalar açılması sağlanır. 051 Bilimsel ve Kültürel Toplantılar 01 Kongre 02 Konferans Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu GENEL İŞLER Revizyon Yılı 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 3 / 42 Standart Dosya Planı, Ortak Alanlar 03 Şura 04 Sempozyum 05 Seminer 06 Bienal 07 Kurultay 08 Çalıştay 09 Panel 10 Kolokyum 99 Diğer 060 Kalite Yönetim Sistemi 01 Kalite El Kitabı 02 Temel Prosedürler ve Bağlı İşlemler 04 Talimatlar 05 Formlar Eğitim Faaliyetleri için bkz. Eğitim İşleri 07 İzleme ve Ölçme İşlemleri 01 Müşteri Memnuniyeti (Veri Analizi) 02 Tetkik İşlemleri 03 İzleme ve Ölçme Sonuçlarının Analizi (Veri Analizi) 08 İyileştirme İşlemleri 01 Düzeltici Faaliyetler 02 Önleyici Faaliyetler 09 Bireysel Öneriler 10 Yönetimin Gözden Geçirmesi 11 Hizmet (Ürün) Gerçekleştirme 01 Planlama 02 Hizmete Bağlı Şartların Belirlenmesi ve Gözden Geçirilmesi 03 Tasarım ve Geliştirme 04 Üretim ve Hizmet (Ürün) Sağlanması (Sunulması) 12 Kalibrasyon 99 Diğer YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI Ana dosya 1. Alt Konu 2. Alt Konu 3. Alt Konu EĞİTİM-ÖĞRETİM İŞLERİ Saklama Süresi Saklama Kodu 100 Eğitim - Öğretim İşleri (Genel) 101 Üniversite ve Akademik Birimlerin Kurulması 01 Üniversite 01 Devlet Üniversiteleri 15 A 02 Vakıf Üniversiteleri 01 Mütevelli Heyeti B A 02 Kuruluş B A 06 Eğitim-Öğretime Açılma 15 A 02 Fakülte, Enstitü, Konservatuar, Yüksekokul, MYO 15 A 01 Fakülte 02 Enstitü 03 Konservatuar 04 Yüksekokul 05 Meslek Yüksekokulu 03 Bölüm, Anabilim Dalı/Ana Sanat Dalı, Bilim Dalı/Sanat Dalı 15 A 01 Bölüm/Program 02 Anabilim Dalı/Ana Sanat Dalı 03 Bilim Dalı/Sanat Dalı 04 Araştırma ve Uygulama Merkezi 15 A 05 Teknokent 15 A 99 Diğer 15 C 102 Tanıma ve Denklik İşleri 01 Yurtiçi 10 C 01 Hizmet Sınıfları ve Eşdeğerlik, Unvan 02 Okul Tanıma İşleri 01 Kişisel Başvurular 02 Kurumsal Başvurular 02 Yurtdışı 10 C 01 Hizmet Sınıfları ve Eşdeğerlik, Unvan 02 Okul Tanıma İşleri 01 Kişisel Başvurular 02 Kurumsal Başvurular 03 Yükseköğretim Kurumlarının Tanınma Talepleri 03 Denklik İşleri* B A3 01 Önlisans Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 1/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 02 Lisans 03 Yüksek Lisans 04 Birleşik Eğitim 03 Diploma Denklik Kayıt Defteri B D 99 Diğer 103 Akademik Takvim 10 D 104 Eğitim - Öğretim Programları 01 Program Açma 15 A 01 Önlisans 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 02 Lisans 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 03 Yüksek Lisans 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 04 Doktora 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 05 Sanatta Yeterlilik Denklik Dosyası adı altında oluşturulan tümleşik dosyalar kişi hakları açısından özel önem arzetmesi sebebiyle Kurum arşivi'nde sürekli muhafazası öngörülmüştür. Bu dosyaların bir parçası konumunda olmasına rağmen ayrıca oluşturulan konu dosyaları ise, kendi saklama süre ve koduna göre işleme tabi tutulacaktır. Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 2/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 06 Tıpta Uzmanlık 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 07 Formasyon Programları (Öğretmenlik Sertifikası vb.) 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 08 Sürekli Eğitim Programları 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 02 Program Değişikliği 15 A 01 Önlisans 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 02 Lisans 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 3/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 03 Yüksek Lisans 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 04 Doktora 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 05 Sanatta Yeterlilik 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 06 Tıpta Uzmanlık 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 07 Formasyon Programları (Öğretmenlik Sertifikası vb.) 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 08 Sürekli Eğitim Programları Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 4/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 03 Program Kapatma 15 A 01 Önlisans 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 02 Lisans 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 03 Yüksek Lisans 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 04 Doktora 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 05 Sanatta Yeterlilik 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 5/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 06 Tıpta Uzmanlık 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 07 Formasyon Programları (Öğretmenlik Sertifikası vb.) 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 08 Sürekli Eğitim Programları 01 Birinci Öğretim 02 İkinci Öğretim 03 Açıköğretim 04 Uzaktan 05 Yaz Öğretimi 06 Yabancı Dil (Hazırlık) Eğitimi 04 Ders Yükleri 15 A 99 Diğer 10 C 105 Ders Programları 10 D 01 Ders Program Değişiklikleri 01 Önlisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 02 Lisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 6/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 03 Yüksek Lisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 04 Doktora 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 05 Sanatta Yeterlilik 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 06 Tıpta Uzmanlık 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 07 Formasyon Programları (Öğretmenlik Sertifikası vb.) 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 08 Sürekli Eğitim Programları Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 7/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 09 Uyum (Oryantasyon) Programları 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 02 Ders Açma-Kapama 01 Önlisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 02 Lisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 03 Yüksek Lisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 04 Doktora 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 8/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 05 Sanatta Yeterlilik 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 06 Tıpta Uzmanlık 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 07 Formasyon Programları (Öğretmenlik Sertifikası vb.) 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 08 Sürekli Eğitim Programları 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 09 Uyum (Oryantasyon) Programları 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 03 Ders İçerikleri Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 9/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 01 Önlisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 02 Lisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 03 Yüksek Lisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 04 Doktora 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 05 Sanatta Yeterlilik 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 06 Tıpta Uzmanlık 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 10/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 07 Formasyon Programları (Öğretmenlik Sertifikası vb.) 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 08 Sürekli Eğitim Programları 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 09 Uyum (Oryantasyon) Programları 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 04 Haftalık Ders Programları 01 Önlisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 02 Lisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 11/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 03 Yüksek Lisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 04 Doktora 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 05 Sanatta Yeterlilik 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 06 Tıpta Uzmanlık 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 07 Formasyon Programları (Öğretmenlik Sertifikası vb.) 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 08 Sürekli Eğitim Programları 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 12/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 09 Uyum (Oryantasyon) Programları 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 05 Ders Değişikliği 01 Önlisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 02 Lisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 03 Yüksek Lisans 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 04 Doktora 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 13/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 05 Sanatta Yeterlilik 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 06 Tıpta Uzmanlık 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 07 Formasyon Programları (Öğretmenlik Sertifikası vb.) 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 08 Sürekli Eğitim Programları 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 09 Uyum (Oryantasyon) Programları 01 Birinci Öğretim 03 İkinci Öğretim 04 Açıköğretim 05 Uzaktan 06 Yaz Öğretimi 07 Yabancı Dil (Hazırlık) Eğitimi 99 Diğer 106 Sınav Programları ve Sınavlar 2 D 01 Ara Sınav 02 Yarı Yıl/Yıl Sonu Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 14/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 03 Bütünleme 04 Mazeret 05 Ek Sınav 06 Staj Sonu Sınavı 07 Mesleksel Beceri Sınavları 08 Gelişim Sınavları 09 Tek Ders Sınavları 10 Üç Ders Sınavları 11 Muafiyet Sınavları 99 Diğer 107 Eğitim-Öğretimin Değerlendirilmesi 10 D 01 Öğrenci Değerlendirmeleri 02 Öğretim Elemanı Değerlendirmeleri 99 Diğer 108 Bilimsel Çalışmaların Özendirilmesi (Desteklenmesi) 15 A 01 Bilimsel Yayınları Özendirme Desteği 02 Avrupa Birliği Bilimsel ve Teknolojik Araştırma Çerçeve Programları Proje Özendirme Desteği 03 Avrupa Birliği Mesleki Eğitim ve Kalite Geliştirme Programları Özendirme Desteği 04 Bilim, Sanat, Hizmet ve Teşvik Ödülleri 99 Diğer 109 Bologna Süreci 15 C 01 Avrupa Kredi Transferi, Biriktirme Sistemi ve Diploma Eki (ECTS/AKTS) 02 Ortak Derece ve Diplomaların Tanınması 03 Hareketlilik 01 Öğrenci Hareketliliği 02 Personel Hareketliliği 04 Kalite Güvencesi 05 Sosyal Boyut 06 Yeterlilik 99 Diğer 199 Eğitim-Öğretimle İlgili Diğer İşler 10 C Ana dosya 1. Alt Konu 2. Alt Konu 3. Alt Konu AKADEMİK PERSONEL VE AKADEMİK KARİYER İŞLERİ Saklama Süresi Saklama Kodu 200 Akademik Personel ve Akademik Kariyer İşleri 201 Seçim ve Atama İşleri 15 A Bilimsel Araştırma Projeleri İcin Bkz. Ortak Alanlar/Araştırma ve Planlama İşleri/Proje İşleri (604) Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 15/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 01 Rektör Seçimi ve Ataması 01 Rektör Seçimi ve Ataması (Asaleten) 02 Rektörlüğe Vekaleten Görevlendirme 03 Rektörlüğe Tedviren Görevlendirme 02 Dekan Seçimi ve Ataması 01 Dekan Seçimi ve Ataması (Asaleten) 02 Dekanlığa Vekaleten Görevlendirme 03 Bölüm, Anabilim/Anasanat Dalı Başkanı Seçimi ve Atanması 04 Temsilci Seçim İşleri 01 Profesör Temsilcisi 02 Doçent Temsilcisi 03 Yrd. Doç. Temsilcisi 04 Araştırma Görevlisi Temsilcisi 99 Diğer 202 Öğretim Elemanı Yetiştirme 01 1416'ya Göre 15 C 02 2547'ye Göre 15 C 01 33'üncü Maddeye Göre 02 35'inci Maddeye Göre 03 ÖYP (Öğretim Üyesi Yetiştirme Programı) 15 C 01 Kontenjanlar 02 Başvurular 03 Sınavlar 04 Kaynak Aktarımı 04 BİYEP (Bilim İnsanı Yetiştirme Projesi) 15 A 01 Kontenjanlar 02 Başvurular 03 Sınavlar 04 Kaynak Aktarımı 06 Öncelikli Alanlarda Araştırma Görevlisi Yetiştirme Programı 15 C 01 Kontenjanlar 02 Başvurular 03 Sınavlar 04 Kaynak Aktarımı 99 Diğer 15 C 203 Öğretim Elemanı Değişim Programları 15 C 01 Yurtdışı 01 Sokrates/Erasmus 01 Giden Öğretim Elemanı Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 16/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 02 Gelen Öğretim Elemanı 02 Leonardo Da Vinci 01 Giden Öğretim Elemanı 02 Gelen Öğretim Elemanı 03 Lingua 01 Giden Öğretim Elemanı 02 Gelen Öğretim Elemanı 04 Minerva 01 Giden Öğretim Elemanı 02 Gelen Öğretim Elemanı 05 Mevlana 01 Giden Öğretim Elemanı 02 Gelen Öğretim Elemanı 02 Yurtiçi 01 Farabi 01 Giden Öğretim Elemanı 02 Gelen Öğretim Elemanı 99 Diğer 204 Unvan ve Yeterlilik Sınavları 01 Doçentlik 15 C 01 Doçentlik Başvurusu 02 Jüri Kurulması 03 Jüri Raporu 04 Doçentlik Belgesi 01 Doçentlik Belgesi 02 Geçici Doçentlik Belgesi 05 Eser İnceleme 06 Sözlü Sınav 07 Etik İşlemleri 02 Tıpta Uzmanlık Sınavı (TUS) 10 D 03 Yandal Uzmanlık Sınavı (YDUS) 10 D 04 Yükseköğretim Kurumları Yabancı Dil Sınavı (YÖKDİL) 10 D 05 Akademik Personel ve Lisansüstü Eğitimi Giriş Sınavı (ALES) 10 D 06 Yabancı Dil Bilgisi Seviye Tespit Sınavı (YDS) 10 D 07 Diş Hekimliği Uzmanlık Sınavı (DUS) 10 D 99 Diğer 10 C 205 Akademik Denklik İşleri Doçentlik Dosyası adı altında oluşturulan tümleşik dosyalar kişi hakları açısından özel önem arzetmesi sebebiyle Kurum arşivi'nde sürekli muhafazası öngörülmüştür. Bu dosyaların bir parçası konumunda olmasına rağmen ayrıca oluşturulan konu dosyaları ise, kendi saklama süre ve koduna göre işleme tabi tutulacaktır. Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 17/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 01 Profesörlük Denklik İşleri B A3 02 Doçentlik Denklik İşleri B A3 03 Doktora Denklik İşleri B A3 04 Sanatta Yeterlilik Denklik İşleri B A3 05 Tıpta Uzmanlık Denklik İşleri B A3 06 Diploma Denklik Kayıt Defteri B D 99 Diğer B C 206 Canlı Model Çalıştırılması 15 C 207 Yurtdışı Lisansüstü Eğitim Bursları 15 C 01 Yüksek Lisans Araştırma Bursu 02 Doktora Araştırma Bursu 03 Doktora Sonrası Araştırma Bursu 04 Doktora Bursu 99 Diğer 208 Akademik Kadro İşlemleri 15 C 01 Kadro Aktarma ve Kullanma İzni 01 Kadro Aktarma İzni 02 Kadro Kullanma İzni 02 İlave Atama İzni Dağıtımı 03 Kadro Aktarımı 01 Dolu Kadro Aktarımı 02 Boş Kadro Aktarımı 99 Diğer 209 Akademik Personel Görevlendirmeleri 15 C 01 18. Madde 02 38. Madde 03 39. Madde 04 40. Madde 01 40/a 02 40/b 03 40/c 04 40/d 210 Yabancı Uyruklu Akademik Personel İstihdamı 15 C 01 Çalışma İzni Verilmesi 02 Unvan/Ücret Değişikliği 03 Çalışma İzin Belgesi Düzenlenmesi 04 Misafir Öğretim Elemanı Çalıştırılması 99 Diğer Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 18/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 211 Öğretim Üyeliğine Atanma ve Yükseltilme Kriterleri 15 C 212 Sözleşmeli Sanatçı Öğretim Elemanı 15 C 01 Çalışma İzni Verilmesi 02 Teşvik İkramiyesi 99 Diğer 213 Devlet Hizmet Yükümlülüğü 15 C 214 Uzmanlık Öğrencisi Nakilleri (TUS/DUS) 15 C 215 Mecburi Hizmet Devri 15 C 299 Akademik Personel ve Akademik Kariyerle İlgili Diğer İşler 15 C Ana dosya 1. Alt Konu 2. Alt Konu 3. Alt Konu ÖĞRENCİ İŞLERİ Saklama Süresi Saklama Kodu 300 Öğrenci İşleri (Genel) 301 Seçme-Yerleştirme-Giriş Sınav İşlemleri 5 D 01 ÖSYS 01 Duyurular 02 Kontenjanlar 03 Başvurular 04 Sınavlar 05 İtirazlar 02 Yurt Dışından Öğrenci Kabulü/Yabancı Uyruklu Öğrenci Sınavı 01 Duyurular 02 Kontenjanlar 03 Başvurular 04 Sınavlar 05 İtirazlar 03 Dikey Geçiş 01 Duyurular 02 Kontenjanlar 03 Başvurular 04 Sınavlar 05 İtirazlar 04 Ek Yerleştirme 01 Duyurular 02 Kontenjanlar 03 Başvurular 04 Sınavlar Akademik Personelin Diğer Personel İşleri İçin Ayrıca Bkz. Ortak Alanlar/Personel İşleri (900-929) Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 19/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 05 İtirazlar 05 Ön Kayıt ve Özel Yetenek Sınavı 01 Duyurular 02 Kontenjanlar 03 Başvurular 04 Sınavlar 05 İtirazlar 06 Yatay Geçiş 01 TC Uyruklu Öğrenci 02 Yabancı Uyruklu Öğrenci 08 Açıköğretime Sınavsız Geçiş 01 Duyurular 02 Kontenjanlar 03 Başvurular 04 Sınavlar 05 İtirazlar 09 Uzaktan Eğitime Sınavsız Geçiş 01 Duyurular 02 Kontenjanlar 03 Başvurular 04 Sınavlar 05 İtirazlar 10 Yüksek Lisans 01 Duyurular 02 Kontenjanlar 03 Başvurular 04 Sınavlar 05 İtirazlar 11 Doktora 01 Duyurular 02 Kontenjanlar 03 Başvurular 04 Sınavlar 05 İtirazlar 12 Seviye Tespit 01 Duyurular 02 Kontenjanlar 03 Başvurular 04 Sınavlar Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 20/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 05 İtirazlar 13 Lisans Tamamlama 01 Duyurular 02 Kontenjanlar 03 Başvurular 04 Sınavlar 05 İtirazlar 14 Mühendislik Tamamlama 01 Duyurular 02 Kontenjanlar 03 Başvurular 04 Sınavlar 05 İtirazlar 99 Diğer 302 Öğrenci Özlük İşleri* B A3 01 Yeni Kayıt İşlemleri 10 D 01 ÖSYM ile gelenler 02 Yabancı Uyruklular 03 Dikey Geçiş 04 Ek Yerleştirme 05 Ön Kayıt ve Özel Yetenek 06 Yatay Geçiş 08 Yüksek Lisans 09 Doktora 10 ÇAP (Çift Anadal Programı) 11 YDP (Yan Dal Programı) 12 Afla Gelenler 13 Misafir-Özel Öğrenci 02 Kayıt Yenileme/Ders Seçme 10 D 01 Kayıt Yenileme 02 Ders Seçme 03 Diğer Yükseköğretim Kurumundan Ders Alma 01 Akademik Yıl İçinde 02 Yaz Okulu 03 Katkı Payları / Öğrenim Ücretleri 10 D 01 Ödemeler 02 İadeler 03 Muafiyet 04 Sınavlar Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 21/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 01 Yeterlilik 2 D 02 Seviye Tespit 2 D 03 Muafiyet 2 D 04 Ara Sınav 2 D 05 Yarı Yıl/Yıl Sonu 2 D 06 Bütünleme 2 D 07 Mazeret 2 D 08 Ek Sınav 2 D 09 Tek Ders Sınavı (Mezuniyetine Tek Dersi Kalanlar) 2 D 10 Staj Sonu Sınavı 2 D 11 Mesleki Beceri Sınavları 2 D 12 Gelişim Sınavları 2 D 13 İtirazlar 2 D 14 Ders Kredi Not Transferleri 2 D 15 Ders Sınav Yüzdelikleri 2 D 16 Sınav Sonuçları, Not ve Başarı Çizelgeleri 10 D 05 İntibaklar 10 D 01 Ders 02 Sınıf 06 Intern Öğrenci İşlemleri 10 D 07 Devam/Devamsızlık 10 D 01 Devam/Devamsızlık 02 Devam Çizelgeleri 08 İzin İşleri 10 D 01 Bilimsel ve Eğitim Amaçlı 02 Kültürel Amaçlı 03 Sportif Amaçlı 04 Askerlik Sebebiyle 05 Sağlık Sorunu Sebebiyle 09 Sağlık ve Rapor İşleri 10 D 10 Belge İşlemleri 10 D 01 Öğrenci Belgesi 02 Askerlik İşleri 03 Vize İşleri 04 Transkriptler 05 Öğrenci Kimliği 11 Nakil, Kayıt Dondurma ve Kayıt Silme 10 D 01 Nakil İşlemleri 02 Kayıt Dondurma Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 22/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 03 Kayıt Silme 12 Disiplin/Ceza 10 D 01 Disiplin İşleri 02 Diğer Üniversitelerden Çıkarılma Cezası Alanlar 13 Danışman Atama İşleri 10 D 14 Tez İşleri B D 01 Konu Belirleme, Değiştirme ve Onama 02 Danışman Belirleme 03 İzleme 04 Öneriler 05 Jüriler 06 Değerlendirme 07 Ek Süre ve Teslim 08 Dağıtım (YÖK vb.) 15 Mezuniyet İşleri B D 01 Mezuniyet Ders Kredi/Saatleri 02 İlişik Kesme 03 Geçici Mezuniyet Belgesi 04 Geçici Mezuniyet Kayıt Defteri 05 Onur Belgesi İşleri 06 Diploma İşleri 07 Diploma Kayıt Defteri 08 Diploma Unvanları 09 Öğrenci Kütüğü 10 Diploma Eki 99 Diğer 10 C 304 Burslar, Krediler, Stajlar 01 Burslar 10 D 02 Krediler 10 D 03 Stajlar 2 D 99 Diğer 305 Yurtlar (Öğrenci Evleri), Barınma, Sosyal Tesis. 10 D 01 Kontenjan İşlemleri 02 Başvuru ve Kayıt İşlemleri 01 Başvuru İşlemleri 02 Kayıt İşlemleri 03 GBT İşlemleri *Öğrenci Dosyası adı altında oluşturulan tümleşik dosyalar kişi hakları açısından özel önem arzetmesi sebebiyle Kurum arşivi'nde sürekli muhafazası öngörülmüştür. Bu dosyaların bir parçası konumunda olmasına rağmen ayrıca oluşturulan konu dosyaları ise, kendi saklama süre ve koduna göre işleme tabi tutulacaktır. Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 23/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 04 Öğrenci Ödemeleri (yurt kira, telefon, elektrik vb.) 03 Yerleşim Planları ve Yerleşim İşlemleri 04 Evci İşlemleri 05 Disiplin/Ceza 06 İlişik Kesme İşlemleri 99 Diğer 306 Kısmi Zamanlı Çalışma 10 D 01 Kontenjan İşlemleri 02 Başvuru İşlemleri 03 Sigorta İşlemleri 04 Puantaj ve Ödeme 99 Diğer 307 Sağlık İşleri 10 D 01 Sağlık Güvencesi Bulunmayan Öğrenciler 02 Öğrenci Sağlık Raporu İşlemleri 99 Diğer 308 Öğrenci Konseyi ve Temsilciliği 10 C 01 Öğrenci Konseyi 02 Öğrenci Temsilciliği 99 Diğer 309 Öğrenci Toplulukları, Birlikleri vb. 10 C 01 Sosyal-Kültürel Amaçlı 02 Mesleki Amaçlı 99 Diğer 310 Öğrenci Değişim Programları B D 01 Yurtdışı 01 Sokrates/Erasmus 01 Giden Öğrenci 02 Gelen Öğrenci 02 Leonardo Da Vinci 01 Giden Öğrenci 02 Gelen Öğrenci 03 Lingua 01 Giden Öğrenci 02 Gelen Öğrenci 04 Minerva 01 Giden Öğrenci 02 Gelen Öğrenci 05 Mevlana Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 24/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 01 Giden Öğrenci 02 Gelen Öğrenci 02 Yurtiçi 01 Farabi 01 Giden Öğrenci 02 Gelen Öğrenci 99 Diğer 311 Yabancı Uyruklu Öğrenci Burs İşleri 01 Türkiye Bursları 01 Burslu Öğrenci Kontenjanı 15 A 02 Öğrencilerin Takibi 10 D 03 Mezunlar B C 04 Yatay-Dikey Geçiş Program Değişiklikleri 10 D 02 Hükümet Bursu 01 Burslu Öğrenci Kontenjanı 15 A 02 Öğrencilerin Takibi 10 D 03 Mezunlar B C 04 Yatay-Dikey Geçiş Program Değişiklikleri 10 D 03 YÖK Bursu 01 Burslu Öğrenci Kontenjanı 15 A 02 Öğrencilerin Takibi 10 D 03 Mezunlar B C 04 Yatay-Dikey Geçiş Program Değişiklikleri 10 D 04 Uluslararası İlahiyat Bursu 01 Burslu Öğrenci Kontenjanı 15 A 02 Öğrencilerin Takibi 10 D 03 Mezunlar B C 04 Yatay-Dikey Geçiş Program Değişiklikleri 10 D 99 Diğer 312 Öğrenci Affı 15 C 313 Öğrenci Olayları 15 C 399 Öğrenci İşleri İle İlgili Diğer İşler 15 C Ana dosya 1. Alt Konu 2. Alt Konu 3. Alt Konu SEÇME, YERLEŞTİRME VE SINAV İŞLERİ Saklama Süresi Saklama Kodu 400 Seçme ve Yerleştirme İşleri (Genel) 401 Sınav Takvimi 10 D 402 Sınav Başvurusu Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 25/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 01 Başvuru İlanı ve Gazete Duyuruları 10 D 02 Sınav Kılavuzu 15 A 03 Aday Başvuru İşlemleri 01 Aday Başvuru Bilgi Formları B D 02 Adayların Bilgi Değişikliği İstekleri 1 D 03 Özel Uygulamaya Tabi Adaylar 5 D 99 Diğer 10 C 403 Soru Kitapçığı ve Cevap Anahtarı Hazırlama İşleri 01 Soru Kitapçığı 15 A 02 Cevap Kağıdı 15 A 03 Test Maddesi Yazma Formu 1 D 04 Test Maddesi İnceleme Formu 1 D 05 Test Maddesi Fişi B D 99 Diğer 1 C 404 Sınav Uygulama Belgeleri 1 D 01 Soru Kitapçığı 02 Cevap Kağıdı 03 Adayların Sınava Giriş ve Kimlik Belgeleri 04 Bina Yedek Sınav Evrakı Kullanım Çizelgesi 05 Sınav Merkezi Yöneticiliği Yedek Sınav Evrakı Kullanım Çizel. 99 Diğer 405 Sınav Merkezi, Bina, Salon ve Sınav Görevlilerinin Belirlenmesi 1 D 01 Adayların Sınav Merkezi, Bina ve Salonlara Atanması 02 Sınav Görevlilerinin Atanması 99 Diğer 406 Sınav Tutanakları 01 Salon Sınav Tutanağı 01 Vukuatsız Salon Sınav Tutanağı 1 D 02 İptal Kararı Verilen Sınav Salon Tutanağı 5 D 03 Salon Aday Yoklama Listesi 1 D 04 Oturma Planı 1 D 05 Cevap Kağıtları Sayım Çizelgesi 1 D 02 Tutanak İnceleme Raporu 10 D 03 Soru Kitapçıkları ve Cevap Anahtarları Teslim Tutanakları 1 D 99 Diğer 10 C 407 Sınav Organizasyonu ve Güvenliği 1 D 01 Görevlendirmeler 01 Sınav Merkezi Yöneticileri ve Yardımcıları 02 Sınav Temsilcileri 03 Engelli Aday Sınav Temsilcileri Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 26/27 YÜKSEK ÖĞRETİM ÜST KURULUŞLARI VE YÜKSEK ÖĞRETİM KURUMLARI SAKLAMA SÜRELİ STANDART DOSYA PLANI 04 Koruma Kuryeleri 05 Nakil Kuryeleri 02 Görevli Tutanak ve Raporları 01 Sınav Merkezi Yöneticileri 02 Sınav Temsilcileri 03 Engelli Aday Sınav Temsilcileri 04 Koruma Kuryeleri 05 Nakil Kuryeleri 03 Sınav Güvenliği 99 Diğer 408 Sınav Evrakının Değerlendirilmesi 01 Optik Okuma Tutanağı 5 C 02 Kopya Analizi 5 C 03 Madde Analizi 15 A 04 Soru İptali 15 C 05 Sınav İptali 15 C 06 Sınav Sonuç Belgesi B A 99 Diğer 10 C 409 Adayların Yerleştirilmesi 01 Kontenjan Kılavuzu 15 A 02 Yerleşen Adaylar Listesi B A 03 Ek Yerleştirme Kılavuzu 15 A 99 Diğer 10 C 499 Seçme ve Yerleştirme Sınavları ile İlgili Diğer İşler 10 C u v w x Dosya Planının 2. ve 3. alt bölünmelerinde ihtiyaç halinde \"99 Diğer\" adıyla dosya açılabilecektir. B : Kurumunda Saklanır C : Ayıklama İmha Komisyonunca Değerlendirilir D : Devlet Arşivlerine Gönderilmez Planda geçen saklama süreleri, dosyanın kapandığı tarihten itibaren saklanması tavsiye edilen süreyi (yılı) ifade eder. 100-599 sayısal aralığında tanımlanmamış ana hizmet faaliyetleri için ortak olanlardaki dosya kodları ve buna bağlı olarak saklama süreleri ve saklama kodları dikkate alınacaktır. Genel Açıklamalar Saklama Kodlarının Açılımı A : Devlet Arşivlerine Gönderilir A1 : Örnek Yıllar Gönderilir A2 : Örnek Seçilenler Gönderilir A3 : Özellikli Olanlar DAGM'ne Gönderilir Yüksek Öğretim Üst Kuruluşları ve Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı 27/27 Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu ARAŞTIRMA VE PLANLAMA İŞLERİ Revizyon Yılı 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 4 / 42 Standart Dosya Planı, Ortak Alanlar 600 Araştırma ve Planlama İşleri(Genel) 601 Teşkilatlanma İşleri 01 Kuruluş, Yapılanma 02 Yetkilendirme, Yetki Değişikliği 03 Yönetimi Geliştirme 04 Teşkilat Şemaları ve Kadrolar 01 Teşkilat Şemaları 02 Norm Kadro Çalışmaları 01 Görev/İş Tanımları 02 Norm Kadro Pozisyonları 99 Diğer 602 Plan ve Program İşleri 01 Kalkınma Planı 01 Hazırlık Çalışmaları 02 İzleme ve Değerlendirme 02 Orta Vadeli Plan/Program 03 Yıllık Plan/Program 602.01’in alt açılımı, 602.02-602.03 için de aynı usulde uygulanabilecektir 04 Stratejik Plan 01 Veri Toplama 02 Analiz ve Raporlama 03 Revizyon 05 Eylem Planları 06 Yönetim/İş Planları 07 Yatırım Programları 01 Hazırlık Çalışmaları 02 Yatırım Revizyonu 03 Ek Ödenek 04 Ödenek Aktarma 05 Serbest Bırakma 06 Maliyet Revizyonu 07 Dönem Gerçekleştirme Raporları 08 Performans Programı 01 Veri Toplama 02 Maliyetlendirme Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu ARAŞTIRMA VE PLANLAMA İŞLERİ Revizyon Yılı 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 5 / 42 Standart Dosya Planı, Ortak Alanlar 03 İzleme ve Değerlendirme 04 Revize İşlemleri 99 Diğer 604 Proje İşleri 01 Araştırma Projeleri 01 Başvurular ve Proje Önerileri 02 Değerlendirme ve Onay 03 İzleme ve Raporlandırma 04 Değişiklikler ve Tadilatlar 05 Ödemeler ve Mali İncelemeler 06 Tescil/Patent/Mülkiyet İşlemleri 02 Araştırma/Geliştirme Projeleri 99 Diğer 604.01’in alt açılımları 604.02 için de aynı usulde uygulanabilecektir. Her farklı proje için ayrı dosya açılacak olup, dosyaların birbirinden ayrılmasını sağlayacak proje numaraları köşeli parantez ile kullanılabilecektir. Proje’nin niteliğine göre, proje kapsamında yapılacak çeşitli alımlar “satınalmalar”, yapım gerektiren faaliyetler “Yapımlar” başlıklarında takip edilecektir. Bu dosyalar arasındaki ilişki, projenin özel numarası ile sağlanacaktır. 605 Araştırma İşleri 01 Veri Toplama 02 Raporlama 99 Diğer 609 Koordinasyon İşleri 610 Soru Önergeleri 611 Çevre İşleri 01 Çevre Yönetimi 02 ÇED 03 Denetim 04 İklim Değişikliği 99 Diğer 612 İç Kontrol 01 İç Kontrol Sistemi ve Standartlar 01 Süreçler 02 İzleme ve Değerlendirme 03 İnceleme ve Raporlama 02 Ön Mali Kontrol 99 Diğer 619 Araştırma ve Planlama ile ilgili Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu BASIN VE HALKLA İLİŞKİLER Revizyon Yılı 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 6 / 42 Standart Dosya Planı, Ortak Alanlar 620 Basın ve Halkla İlişkiler (Genel) 621 Basın İşleri 01 Basın Toplantıları 02 Basına Verilen Demeçler 03 Tekzipler 04 Basında Yer Alan Haberler 05 Basın Özetleri 99 Diğer 622 Talep, Şikayet, Görüşler 01 Talep ve Şikayetler 02 Görüş ve Teklifler 03 Bilgi ve Belge Talepleri 99 Diğer 639 Basın ve Halkla İlişkiler Konusunda Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu HUKUK İŞLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 7 / 42 Standart Dosya Planı, Ortak Alanlar 640 Hukuk İşleri (Genel) 641 Dava Dosyaları 01 Avrupa İnsan Hakları Mahkemesi 02 Tahkim 01 Ulusal 02 Uluslararası 03 Adli Davalar 01 Hukuk 02 Ceza 03 İcra 04 İdari Davalar 05 Vergi Davaları 99 Diğer Her farklı dava için ayrı dosya açılacak olup, dava sürecinin bütün aşamalarına ilişkin belgeler ait olduğu dava dosyasından takip edilecektir. Dava esas numaraları veya dava dosyalarını birbirinden ayırmaya yarayacak özel numaralar dosya numarasının ardından köşeli parantez ile kullanılabilecektir. 645 Tebligatlar 646 Vekaletnameler, Azilnameler 645, 646 kodu ile tanımlanan konular bir dava sürecinin parçası olarak farklı kodlarla tanımlanması durumunda birer örneğinin dosyalanmasında ve dava konusu olmayan durumlarda dosya adı olarak kullanılacaktır. Hukuki Görüşler (Mütalaalar) için bkz. “Genel İşler” 650 Bilirkişi ve Ekspertiz 651 Uzlaşma/Sulh İşlemleri 659 Hukukla İlgili Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu TEFTİŞ/DENETİM İŞLERİ Revizyon Tarihi 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 8 / 42 Standart Dosya Planı, Ortak Alanlar 660 Teftiş/Denetim İşleri(Genel) 661 Plan ve Programları 01 Yıllık 02 Dönemsel 99 Diğer 662 Görev Emirleri Görev Emirlerinin denetim sürecinin bir parçası olarak 663.01-663-09 kodları ile tanımlanması durumunda birer örneğinin dosyalanmasında 662 kodu dosya numarası olarak kullanılacaktır. 663 Denetim,İnceleme,Soruşturma ve Araştırma 01 Cevaplı 02 Denetim 03 Genel Durum 04 Ön İnceleme 05 İnceleme 06 Basit 07 Soruşturma 08 Araştırma 09 Bilgi 99 Diğer 667 İhbar ve Suç Duyuruları 01 İhbar 02 Suç Duyuruları 99 Diğer 668 Yüksek Denetleme ve KİT Komisyonu 01 Yüksek Denetleme Kurulu Raporları 01 İvedi Durum Raporları 02 Özel İnceleme Raporları 03 Dönem Raporları 04 Yıllık Raporlar 05 Kuruluşun Cevabi Raporları 02 KİT Komisyonu Raporları 99 Diğer 679 Teftiş/Denetim ile İlgili Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu BİLGİ SİSTEMLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 9 / 42 Standart Dosya Planı, Ortak Alanlar 700 Bilgi Sistemleri(Genel) 702 Yazılım Geliştirme ve Kodlama Çalışmaları 01 Analiz ve Tasarım Çalışmaları 02 Kodlama Çalışmaları 03 Test Çalışmaları 99 Diğer 703 Bilgi İşletim Sistemleri Planlama ve Değerlendirme 01 Proje Yönetimi 02 Değişiklik Yönetimi 03 Güvenlik Yönetimi 04 Kaynak Yönetimi 05 Konfigürasyon Yönetimi 06 Olağanüstü Durum Yönetimi 07 Problem Yönetimi 99 Diğer 704 Hatlar 01 İnternet 02 Data Hattı 03 İntranet 99 Diğer 705 Sistem ile İlgili Talepler 01 Yazılım Talepleri 02 Donanım Talepleri 99 Diğer Arıza ve Bakımlar İçin bkz. İdari İşler 708 Veri Girişi, İşleme Ve Aktarma İşleri 01 Kayıt 02 Düzeltme 03 Silme 04 Aktarma 05 Sorgulama 99 Diğer Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu BİLGİ SİSTEMLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 10 / 42 Standart Dosya Planı, Ortak Alanlar 710 e-uygulamalar 01 Web Sayfası 02 Abonelik 03 e-imza 04 e-posta İşlemleri 05 Liste İşlemleri 99 Diğer Eğitim ve Danışmanlık Faaliyetleri için bkz. Eğitim İşleri Firma Bilgileri için bkz Satınalma ve Satış İşleri 713 Kullanım ve Erişim Yetkileri 01 Yetki Verilmesi 02 Yetki Kaldırılması 03 Yetki Değişikliği 99 Diğer 719 Bilgi Sistemleri ile İlgili Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu DIŞ İLİŞKİLER VE AVRUPA BİRLİĞİ KONULARI Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 3 Genel Sayfa No 11 / 42 Standart Dosya Planı, Ortak Alanlar 720 Dış İlişkiler ve Avrupa Birliği (Genel) 721 Uluslararası Hukuk 724 Ülkelerle İlişkiler 01 İkili İlişkiler 01 Genel Bilgiler 02 Anlaşmalar, Sözleşmeler, Protokoller 03 İşbirliği 04 Sorunlar 05 Yardımlar 02 Çok Taraflı İlişkileri 03 Türk ve Müslüman Topluluklarla İlişkiler 99 Diğer 724.01’in alt açılımındaki kodlar, 724.02 ve 724.03 için de aynı usulde uygulanabilecektir 730 Uluslararası ve Bölgesel Kuruluşlarla İlişkiler 01 Politikalar 02 Mevzuat ve Üyelik İşlemleri 01 Tüzük 02 Üyelik İşlemleri 03 Katkı Payları 03 Toplantılar 01 Genel Kurul 02 Yönetim Kurulu 03 Komiteler 04 Alt komiteler 05 Çalışma Grupları 06 Projeler 01 Uluslararası Projeler 02 Türkiye'ye Yönelik Projeler 07 İşbirliği 08 Rapor, İnceleme, Anket ve İstatistikler 01 Raporlar 02 İncelemeler 03 Anketler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu DIŞ İLİŞKİLER VE AVRUPA BİRLİĞİ KONULARI Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 3 Genel Sayfa No 12 / 42 Standart Dosya Planı, Ortak Alanlar 04 İstatistikler 09 İrtibat Büroları 10 Bilgi ve Belge Talepleri 11 Başvuru ve Şikayetler 12 Denetim 13 Yardımlar 99 Diğer Bölgesel veya uluslararası kuruluşlar için ayrı dosya açılabilecektir. Kuruluş dosyalarını birbirinden ayırmaya yarayacak kuruluş kısaltmaları dosya numarasının ardından köşeli parantez ile kullanılabilecektir. 740 Avrupa Birliği (AB) ile İlişkiler (Genel) 741 AB Hukuku 01 Türkiye-AB Ortaklık Hukuku 01 Ortaklık Organlarının Kararları 02 İçtihad 02 AB Hukuku Alanındaki Gelişmeler 01 Birincil Hukuk 02 İkincil Hukuk 03 İçtihad 99 Diğer 742 AB Karar Alma Mekanizması ile İlişkiler 01 Bakanlar Konseyi 02 Avrupa Komisyonu 03 Avrupa Parlamentosu 04 Avrupa Konseyi 05 Adalet Divanı 06 Sayıştay 07 Ekonomik ve Sosyal Komite 08 Bölgeler Komitesi 09 Avrupa Merkez Bankası 10 Avrupa Yatırım Bankası 11 Ombudsman 99 Diğer AB’nin karar alma mekanizmaları ile ilişkileri ihtiva eden belgelerin (toplantı, kararlar vb.) tanımlanması ve dosyalanmasında bu alan kullanılacaktır. Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu DIŞ İLİŞKİLER VE AVRUPA BİRLİĞİ KONULARI Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 3 Genel Sayfa No 13 / 42 Standart Dosya Planı, Ortak Alanlar 743 Gümrük Birliği ve Ortaklık Organları 01 Ortaklık Konseyi 02 Ortaklık Komitesi 01 Tarım ve Balıkçılık Alt Komitesi 01 Toplantılar 02 Çalışma Grupları 02 İç Pazar ve Rekabet Alt Komitesi 03 Ticaret, Sanayi ve AKÇT Ürünleri Alt Komitesi 04 Ekonomik ve Parasal Konular, Sermaye Hareketleri ve İstatistik Alt K. 05 Teknolojik Yenilik, Eğitim ve Araştırma Programları Alt Komitesi 06 Ulaştırma, Çevre ve Enerji (Trans-Avrupa şebekeleri dahil) Alt Komitesi 07 Bölgesel Kalkınma, İstihdam ve Sosyal Politika Alt Komitesi 08 Gümrük, Vergilendirme, Uyuşturucu Trafiği ve Kara Para Aklama Alt K. 03 Karma Parlamento Komisyonu 04 Gümrük İşbirliği Komitesi 05 Gümrük Birliği Ortak Komitesi 06 Karma İstişare Komitesi 07 AB Teknik Komiteleri ve Çalışma Grupları 99 Diğer AB-TR Ortaklık Organları ile ilişkileri ihtiva eden belgelerin (toplantı, kararlar vb.) tanımlanması ve dosyalanmasında kullanılacaktır. 744 AB Katılım Süreci 01 Katılım Ortaklığı Belgesi 02 Ulusal Program 01 Hazırlık Çalışmaları 02 İzlenmesi 03 İlerleme Raporları 04 Katılım Öncesi Mali İzleme Süreci 05 Katılım Müzakereleri 02 Strateji/Eylem Planı 03 Müzakere Pozisyonu 04 Mevzuat Taslakları 05 Çalışma Grupları Her müzakere faslına ilişkin ayrı dosya açılabilecek olup. açılan dosyaların birbirinden ayrılmasını sağlayacak fasıl kodları, dosya numarasının ardından köşeli parantez ile kullanılabilecektir. Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu DIŞ İLİŞKİLER VE AVRUPA BİRLİĞİ KONULARI Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 3 Genel Sayfa No 14 / 42 Standart Dosya Planı, Ortak Alanlar 06 Siyasi Kriterler 07 Ekonomik Kriterler 08 İç Koordinasyon Uyum Komitesi 09 Türkiye’nin Avrupa Birliği İletişim Stratejisi 10 Çeviri Eşgüdüm Çalışmaları 01 AB Müktesebatının Çeviri İşlemleri ve Eşgüdümü 02 Türk Mevzuatının Çeviri İşlemleri ve Eşgüdümü 03 AB Terminolojisi Veri Tabanı 11 Mevzuat Uyum Ulusal Veri Tabanı 99 Diğer 745 Topluluk Programları ve Ajanslar 01 Programlar 01 Eğitim, Gençlik ve Kültür Programları 02 Araştırma ve Teknolojik Gelişme Programları 03 Rekabet Edebilirlik ve Yenilik Çerçeve Programları 02 Ajanslar 99 Diğer 746 AB-Türkiye Mali İşbirliği 01 IPA(Katılım Öncesi Yardım Aracı-Instrument for Pre-Accession) 01 Programlama Süreci 02 Projeler 01 Proje Teklifleri 02 Proje Fişleri (Raporları) 03 Fiş Değişiklikleri (Revizyon) 04 İzleme ve Değerlendirme 03 ABGS’nin Faydalanıcısı Olduğu Projeler 04 Sınır Ötesi İşbirliği 05 Operasyonel Programlar 06 İzleme Komiteleri 02 Çok Faydalanıcılı 99 Diğer 746.01.02’nin alt başlıkları 746.01.03 içinde aynı şekilde kullanılabilecektir Her farklı proje için ayrı dosya açılacak olup, Projenin bütün aşamalarına ilişkin belgeler kendi dosyasından takip edilecektir. Proje numaraları, aynı konu numarasını alan dosyaların birbirinden ayrımını sağlamak amacıyla dosya numarasının ardından köşeli parantez ile kullanılabilecektir. Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu DIŞ İLİŞKİLER VE AVRUPA BİRLİĞİ KONULARI Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 3 Genel Sayfa No 15 / 42 Standart Dosya Planı, Ortak Alanlar 748 AB ve Üye Ülke Teknik Yardımları 01 AB Teknik Yardımları 01 TAIEX 01 Uzman Desteği 02 İnceleme Gezileri 03 Seminer/Çalışma Grupları 02 Eşleştirme (Twinning) 01 Standart Eşleştirme 02 Kısa Süreli Eşleştirme 02 Üye Ülke Teknik Yardımları 01 MATRA/G2G.NL 02 MATRA-MTEC 99 Diğer 749 Dış İlişkiler ve AB ile İlgili Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu EMLAK VE YAPIM İŞLERİ Revizyon Yılı 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 16 / 42 Standart Dosya Planı, Ortak Alanlar 750 Emlak ve Yapım İşleri (Genel) 751 Toplulaştırma İşlemleri 752 Kamulaştırma ve İrtifak Hakkı 01 Kamulaştırma 01 Kamu Yararı Kararı ve Onay İşleri 02 Teknik Çalışmalar 03 Bedel Takdir ve Uzlaşma 04 Sorunlar 05 Zarar ve Ziyan 06 Ödeme İşleri 02 İrtifak Hakkı İşlemleri 99 Diğer 753 Kadastro Çalışmaları 754 İmar İşleri 755 Yapım (İnşaat) İşleri 01 Etüd-Proje ve Fizibilite işleri 02 İhale İşleri 01 İzin ve Onay İşleri 02 Yaklaşık Maliyet Hesabı 03 İhale İlan İşleri 04 Şartnameler 05 Başvuru İşlemleri ve Tutanaklar 06 Komisyon İşlemleri 07 İtirazlar 08 Sözleşme 09 Kesin Teminat 03 Uygulama işleri 01 İş Programı 02 Ruhsatlandırma 03 Hammadde Temini/Malzeme Seçimi 04 Keşif Artışı 05 Süre Uzatımı ve Ödenek Dilim Değişikliği 06 Birim Fiyat ve Yeni Fiyat Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu EMLAK VE YAPIM İŞLERİ Revizyon Yılı 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 17 / 42 Standart Dosya Planı, Ortak Alanlar 04 İnceleme ve Kontrol İşleri 05 Hakedişler ve Ödemeler 06 Geçici ve Kesin Kabuller 01 Geçici ve Kesin Kabuller 02 Fesih, Tasfiye ve Devir İşlemleri 07 Kesin Hesap İşlemleri 01 Kesin Hesap 02 SSK İlişkisizlik Belgesi 03 İş Deneyim Belgesi Verilmesi 04 Teminatların İadesi 99 Diğer Her farklı yapım için ayrı dosya açılacak olup, yapım sürecine ilişkin belgeler kendi dosyasından takip edilebilecektir. Aynı konu numarasını alan yapım dosyaların birbirinden ayrımını sağlamak amacıyla özel kodlar dosya numarasının ardından köşeli parantez ile kullanılabilecektir. 756 Taşınmaz İşlemleri 01 Tahsis, Devir ve Takas 02 Satış ve Kiralama 03 Envanter 99 Diğer Gayrimenkul Alımları için bkz. “Satınalma ve Satış İşleri, Satınalma” 757 Harita ve Fotoğraf İşleri 01 Talepler 02 Yapım ve Güncelleme 03 Sayısallaştırma 04 Kayıt ve Envanter 99 Diğer 769 Emlak ve Yapımla ilgili Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu EĞİTİM İŞLERİ Revizyon Yılı 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 18 / 42 Standart Dosya Planı, Ortak Alanlar 770 Eğitim İşleri (Genel) 771 Eğitim Planları 772 Burs İşleri 01 Kontenjan ve Duyurular 02 Başvuru ve Değerlendirme 03 Ödemeler 04 Tahsil,Takip, Atama 99 Diğer 773 Staj İşleri 01 Kontenjan İşlemleri 02 İzleme ve Değerlendirme 03 Belgelendirme 99 Diğer 774 Eğitimler, Kurslar 01 Mesleki Yeterlilik ve Gelişim 01 Teklifler 02 Program 03 Duyuru 04 Eğitici Temini 05 Kayıt, Katılım Listeleri 06 Eğitim Materyali 07 Sınav 08 Belgelendirme 09 Yeterlilik 02 Dil Eğitimi 03 Rotasyon 04 İntibak/Oryantasyon 05 Görevde Yükselme 06 Aday Memur 07 Kariyer Uzman 08 Kişisel Gelişim ve Motivasyon 09 Bilgilendirme-Bilinçlendirme 99 Diğer 774.01’in alt açılımındaki kodlar, 774.02-774.09 için de aynı usulde uygulanabilecektir 779 Rehberlik, Danışmanlık İşleri 799 Eğitimle İlgili Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu İDARİ VE SOSYAL İŞLER Revizyon Yılı 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 19 / 42 Standart Dosya Planı, Ortak Alanlar 800 İdari ve Sosyal İşler (Genel) 801 Taşıt ve İş Makineleri 01 Taşıt 01 Plaka, Ruhsat ve Muayene İşleri 02 Akaryakıt İşleri 03 Tahsis, Sevk ve Kontrol İşleri 04 Kaza İşleri 02 İş Makineleri 99 Diğer 801.01’in alt açılımındaki kodlar,801.02 için de aynı usulde uygulanabilecektir 802 Ulaştırma ve Servis İşleri 803 Resmi Mühür İş ve İşlemleri 804 Evrak Kayıt ve Sevk İşlemleri 01 Gelen-Giden Evrak Belgenin bir örneğinin Genel Evrak birimlerinde tutulması durumunda sadece dosyalamaya yönelik kullanılacaktır. 02 Kontrollü Evrak İşlemleri 03 Yanlış Evrakın İade İşlemleri 99 Diğer 805 Belge Yönetimi ve Arşiv İşlemleri 01 Belge Yönetimi 01 Saklama Süreli Dosya Planı 02 Kodlama İşlemleri 02 Arşiv Yönetimi 01 Devir-Teslim İşlemleri 02 Ayıklama ve İmha İşlemleri 01 Ayıklama ve İmha 02 Uygunluk Görüşü 03 Tasnif (Sınıflandırma) İşlemleri 04 İnceleme ve Denetleme 05 Arşivlerden Yararlanma 99 Diğer 806 Kütüphane ve Dokümantasyon İşleri 01 Derme Geliştirme ve Derleme İşleri Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu İDARİ VE SOSYAL İŞLER Revizyon Yılı 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 20 / 42 Standart Dosya Planı, Ortak Alanlar 01 Kitaplar 02 Süreli Yayınlar 03 Tezler 04 Yazma ve Nadir Eserler 05 Veritabanları, Elektronik Ürün ve Yayınlar 02 Kullanıcı Hizmetleri 01 Ödünç Verme İşlemleri 02 Araştırma Hizmetleri 03 Danışma Hizmetleri 04 Elektronik Hizmetler 99 Diğer 807 Bakım-Onarım İşleri 01 Bina ve Tesisler 02 Tesisat 03 Mekanik 04 Elektronik ve Teknik Cihaz 05 Taşıt ve İş Makineleri 99 Diğer 808 Temizlik İşleri 809 Taşınır Mal İşlemleri 01 İstek 02 Devir, Giriş-Çıkış İşlemleri 03 Sayım ve Döküm 04 Kesin Hesap 05 Taşınır Kayıt Kontrol Yetkilisi 99 Diğer 810 Sigorta İşleri 01 Dahili Sigorta 01 Yangın 02 Nakliyat 03 Kaza 04 Mühendislik 02 Harici Sigorta 99 Diğer 810.01’in alt açılımındaki kodlar, 810.02 için de aynı usulde uygulanabilecektir Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu İDARİ VE SOSYAL İŞLER Revizyon Yılı 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 21 / 42 Standart Dosya Planı, Ortak Alanlar 811 İletişim ve Haberleşme İşleri 01 Telefon 01 Sabit 02 GSM 03 Mobil 02 Kablolu TV 03 Telsiz 04 Faks 05 İnternet 99 Diğer 812 Çevre Düzenleme İşleri 813 Sosyal İşler 01 Sosyal Tesisler 01 Eğitim Tesisi, Misafirhane ve Kamp 01 Müracaat 02 Tahsis 03 Tahliye 02 Lojman 03 Kreş ve Gündüz Bakımevi 04 Spor Tesisi 05 Yemekhane, Kafeterya ve Çay Ocağı 02 Temsili Ağırlamalar (yemek, araç vb.) 03 Sportif Faaliyetler 99 Diğer 813.01.01’in alt açılımları 813.01.02-813.01.05 içinde aynı şekilde kullanılabilecektir 814 Kampanyalar 815 Sosyal Yardımlar 819 İdari ve Sosyal İşlerle İlgili Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu TANITIM VE YAYIN İŞLERİ Revizyon Yılı 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 22 / 42 Standart Dosya Planı, Ortak Alanlar 820 Tanıtım ve Yayın İşleri (Genel) 821 Kültür, Tanıtım İşleri 01 Fuar 02 Sergi 03 Festivaller 04 Tur ve Gezi 05 Yarışma 06 Gösteri ve Konserler 07 Özel Gün ve Haftalar 99 Diğer 823 Reklam ve İlan İşleri 01 Reklam İşleri 02 İlan İşleri 99 Diğer 824 Yayın İşleri 01 Kitap 01 Teklifler 02 Değerlendirmeler 03 Yayın Hazırlık İşleri 04 Telif İşleri 05 İntihal 02 Dergi 03 Broşür 04 Matbu Evrak 05 Takvim ve Ajanda 06 Bülten 07 Resmi Doküman 08 Ses ve Görüntü Malzemeleri 99 Diğer 824.01’in alt açılımındaki kodlar, 824.02-824.08 için de aynı usulde uygulanabilecektir Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu TANITIM VE YAYIN İŞLERİ Revizyon Yılı 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 23 / 42 Standart Dosya Planı, Ortak Alanlar 825 Basım, Depolama ve Dağıtım İşleri 01 Basım 02 Depolama 03 Dağıtım 01 Yayın Talepleri 02 Yardım ve Bağış 03 Abonelik ve Satış 99 Diğer 828 Tercüme İşleri 839 Tanıtım ve Yayınla İlgili Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu MALİ İŞLER Revizyon Tarihi 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 24 / 42 Standart Dosya Planı, Ortak Alanlar 840 Mali İşler (Genel) 841 Bütçe Hazırlama ve Uygulama 01 Bütçe Hazırlık Çalışmaları 01 Bütçe 02 Ek Bütçe 03 Geçici Bütçe 02 Bütçe Uygulamaları 01 Ödenek Talep ve Göndermeleri 02 Serbest Bırakma 03 AHP/AFP Vizeleri 04 AHP/AFP Revizeleri 05 Aktarmalar 06 Ek Ödenekler 07 Ödenek Devri 08 Ödenek İptalleri 09 İlama Bağlı Borçlar 10 Yedek Ödenekler 11 Tenkisler 12 Revize İşlemleri 13 Akreditif ve Taahhüt Artıkları 14 Avanslar, Krediler, Mahsuplar 15 Öz Gelirler 16 Gelir Red ve İadeleri 17 Tahakkuk ve Ödeme İşleri Farklı tahakkuk ve ödemeler için ayrı dosya açılabilecek olup, aynı konu numarasını taşıyan tahakkuk ve ödeme dosyalarının birbirinden ayrımını sağlamak amacıyla özel kodlar dosya numarasının ardından köşeli parantez ile kullanılabilecektir. 99 Diğer 843 Mizan, Bilanço ve Kesin Hesap İşleri 01 Mizan 02 Bilanço 03 Kesin Hesap 04 Bütçe Dönem Gerçekleştirme Raporları 05 Tablolar Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu MALİ İŞLER Revizyon Tarihi 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 25 / 42 Standart Dosya Planı, Ortak Alanlar 01 Finansal Tablolar 02 Gelir Tabloları 03 Vaziyet Tabloları 04 Günlük Ödeme Planları 05 Nakit Akım Tabloları 99 Diğer 845 Sayıştay İncelemeleri 01 Sorgu 02 İlam 03 Raporlama 01 Uygunluk Bildirimi 02 Performans Raporları 99 Diğer 846 Emanet işleri 01 Vergi 02 Kefalet 03 İcra 04 Sendika 99 Diğer 849 Banka İşlemleri 01 Ödeme Talimatları 02 Repo ve Faiz İşlemleri 03 Kambiyo İşlemleri 04 Tahsilatlar 05 Mutabakatlar 06 Ekstre ve Dekontlar 99 Diğer 850 Kıymetli Evrak İşlemleri 851 Finansman ve Fon Yönetimi İşleri 01 Finansman Programları 02 Gelir Gider 03 Kar Tevzii 04 Sermaye 99 Diğer Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu MALİ İŞLER Revizyon Tarihi 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 26 / 42 Standart Dosya Planı, Ortak Alanlar 853 Kredi İşlemleri 01 Yurtdışı Krediler 01 Geri Ödemeler 02 Kur Farkları 03 Gecikme Faizi 02 Yurtiçi Krediler 03 Hazineye Borçlar 99 Diğer 855 Borç ve Alacak İşlemleri 01 Kuruluşun Borç ve Alacakları 02 Gerçek ve Tüzel Kişilerin Borç ve Alacakları 99 Diğer 856 Harcama Yetkilileri ve Gerçekleştirme Görevlileri 857 Saymanlık ve Sayman Bildirimleri 858 İdari Yaptırım (Para Cezaları) 869 Mali Konularda Diğer İşler Ana Dosya 1. Alt Konu 2. Alt Konu 3. Alt Konu ÖZEL KALEM VE PROTOKOL İŞLERİ Revizyon Yılı 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 27 / 42 Standart Dosya Planı, Ortak Alanlar 870 Özel Kalem ve Protokol İşleri (Genel) 871 Makamın Konuşma ve Açıklamaları 872 Randevu Talepleri 873 Temas ve Ziyaretler 01 Gezi ve Ziyaret Programları 02 Yabancı Temsilciler 99 Diğer 874 Günlük Programlar 876 Davet ve Tebrikler 01 Özel Mektuplar 02 Davetiyeler 03 Tebrikler 99 Diğer 877 Protokol İşleri 878 Resepsiyonlar 879 Rezervasyonlar 880 Törenler 899 Özel Kalem ve Protokolle İlgili Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu PERSONEL İŞLERİ Revizyon Tarihi 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 28 / 42 Standart Dosya Planı, Ortak Alanlar 900 Personel İşleri (Genel) 901 İş İstekleri 902 Personel Alımı 01 Alım Talepleri 02 Alım İzinleri 03 Sınavlar 99 Diğer 903 Personel Özlük İşleri 01 İşe Giriş Belgeleri 02 Atama İşleri 01 Asaleten 02 Vekaleten 03 Tedviren 03 Terfi ve İntibak İşlemleri 01 Terfi İşleri 02 İntibak İşleri 01 Hizmet Değerlendirmesi 02 Öğrenim Değerlendirmesi 04 Hizmet Cetveli ve Hizmet Belgesi 05 İzin İşleri 01 Yıllık 02 Sıhhi 03 Mazeret 04 Ücretsiz 05 Yurtdışı 06 Görevden Ayrılma 01 Emeklilik 02 İstifa 03 Görevden Çekilmiş Sayılma 04 Görevden Çıkarılma 05 Vefat 07 Görevlendirmeler 01 Kurumiçi Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu PERSONEL İŞLERİ Revizyon Tarihi 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 29 / 42 Standart Dosya Planı, Ortak Alanlar 02 Kurumdışı 03 Yurtdışı 04 Ek Görevler 05 Rotasyon 08 Mükafat ve Cezalar 01 Ödül İşleri 02 Disiplin İşleri 09 Sicil İşleri 01 Sicil Raporları 02 Mal Beyannamesi 10 Aile Yardımı Bildirimi 11 Askerlik İşlemleri 12 Hizmet Borçlanması 13 Kimlik ve Giriş Kartı İşlemleri 14 Sağlık Karnesi 99 Diğer Personel için ayrı özlük dosyası açılacak olup, 903.01-903.14 kodu ile tanımlanan belgeler kişinin özlük dosyasından takip edilecektir. Sicil Numaraları, aynı konu numarasını alan dosyaların birbirinden ayrımını sağlamak amacıyla dosya numarasının ardından köşeli parantez ile kullanılabilecektir. 903.01-903.14 kodu ile tanımlanan ancak personel özlük dosyasına konulmayacak veya personel özlük dosyasına konulmasına rağmen bir örneğinin ayrıca dosyalanması gerektiği düşünülen yazılar için kendi konu tanımlamasını ifade eden dosya numaraları ile de dosya açılabilecektir. 907 Kadro Pozisyon İşleri 01 Teklif 02 İptal ve İhdas 03 Tenkis-Tahsis 04 Vize İşlemleri 99 Diğer 912 Pasaport İşlemleri 01 Diplomatik 02 Hususi 03 Hizmet 04 Emekli 99 Diğer 914 Yabancı Uyruklu Personel İstihdamı Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu PERSONEL İŞLERİ Revizyon Tarihi 2009 Saklama Süresi Saklama Kodu Revizyon No 1 Genel Sayfa No 30 / 42 Standart Dosya Planı, Ortak Alanlar 915 Sendikalarla İlgili İşler 01 İşveren Sendikaları 02 Memur Sendikaları 01 Üyelik ve Dayanışma Aidatı 02 Kurum İdari Kurulu ve Yüksek İdari Kurul Toplantıları 03 Yetkili Sendika Tespiti 04 Temsilcilik 03 İşçi Sendikaları 01 Üyelik ve Dayanışma Aidatı 02 Temsilcilik 03 İzin İşlemleri 04 Toplu Sözleşme ve Uygulama İşleri 01 Müzakereler 02 Uyuşmazlık Hali 03 Grev - Lokavt 04 Teşmil İşlemleri 99 Diğer 917 Sosyal Güvence Kapsamında Yapılan İşler 01 Sigorta Primleri Bildirgeleri 02 Tescil İşlemleri (İşe Giriş Bildirgeleri) 03 İşçi Bildirim Listeleri 99 Diğer 918 Çalışan Sağlığı ve İş Güvenliği 01 İş Güvenliği 02 Çalışan Sağlığı 01 Meslek Hastalıkları 02 İş Kazaları 99 Diğer 920 Performans Değerlendirme 929 Personelle İlgili Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu SATINALMA VE SATIŞ İŞLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 31 / 42 Standart Dosya Planı, Ortak Alanlar 930 Satınalma ve Satış İşleri (Genel) 933 Firma Bilgileri 01 Yurtiçi 02 Yurtdışı 03 Yasaklı Firmalar 99 Diğer 934 Satınalma İşleri 01 Mal ve Malzeme Alımı 01 Ön İzin Belgesi 02 İhale Onay Belgesi 03 Yaklaşık Maliyet Hesabı 04 Duyurular 05 KİK Onayı 06 İhale İlan Tutanağı 07 İlan Metni 08 Şartnameler 09 İhale Evrakının Teslim Alındığına Dair Tutanak 10 Zarf Açma ve Belge Kontrol Tutanağı 11 İsteklilerce Teklif Edilen Fiyatlar Tutanağı 12 İhale Komisyonu Ara Kararı 13 İhale Komisyonu Kesin Kararı 14 Yasaklı Olup Olmadığına Dair KİK Teyit Belgesi 15 Firmalara Gönderilen Sonuç Bildirimleri 16 İtirazlar 17 Sözleşme 18 Kesin Teminat 19 Ödeme İşleri 02 Hizmet 03 Gayrimenkul 99 Diğer 934.01’in alt açılımındaki kodlar, 934.02-934.03 için de aynı usulde uygulanabilecektir Satınalmalar için ayrı dosya açılacak olup, Satınalma sürecine ilişkin belgeler kendi dosyasından takip edilebilecektir. Aynı konu numarasını alan satınalma dosyaların birbirinden ayrımını sağlamak amacıyla özel kodlar dosya numarasının ardından köşeli parantez ile kullanılabilecektir. Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu SATINALMA VE SATIŞ İŞLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 32 / 42 Standart Dosya Planı, Ortak Alanlar 939 Müşteri İlişkileri 01 Bayiler 02 Acentalar 99 Diğer 940 Fiyatların Belirlenmesi-Tarifeler 941 Satış Talepleri ve Teyitleri 942 Satış İşlemleri 01 Yurt Dışı Satışlar 01 Direkt Satışlar 02 İhracat Sevkiyatları 03 İhraç Kayıtlı Satışlar 04 DİİB Kapsamında Satışlar 02 Yurt İçi Satışlar 01 Kontratlı Satışlar 02 Cari Satışlar 03 İhaleli Satışlar 04 Elektronik Ticaret Şeklinde Satışlar 03 Hurda Ve İhtiyaç Fazlası Malzeme Satışları 01 İhtiyaç Fazlası Malzeme Satışı 02 Ekonomik Ömrünü Tamamlamış Malzeme Satışı 99 Diğer 944 Gümrük İşlemleri 945 Akreditif İşlemleri 946 Ticari Belgeler 01 İrsaliyeler 02 Satış Fişleri 03 Faturalar 04 Yükleme Talimatları 99 Diğer 947 Stok Kontrol İşlemleri 01 Malzeme Giriş İşlemleri 02 Malzeme Çıkış İşlemleri 03 Malzeme Transfer İşlemleri 04 Malzeme İade İşlemleri Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu SATINALMA VE SATIŞ İŞLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 33 / 42 Standart Dosya Planı, Ortak Alanlar 05 Malzemelerin Kayıttan Düşülmesi İşlemleri 99 Diğer 948 Tanıtım ve Pazarlama 01 Tasarım ve Markalama 01 Tasarım 02 Markalama 02 Pazar Araştırması 01 Veri Toplama 02 Analiz ve Değerlendirme 03 Kaçak, Taklit, Sahte Ürün 01 Kaçak 02 Taklit 03 Sahte 99 Diğer 949 Satınalma ve Satışla İlgili Diğer İşler Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu GÜVENLİK İŞLERİ, AFET VE ACİL DURUM YÖNETİMİ VE TOPYEKÜN SAVUNMA SİVİL HİZMETLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 34 / 42 Standart Dosya Planı, Ortak Alanlar 950 Güvenlik İşleri, Afet ve Acil Durum Yönetimi ve Topyekün Savunma Sivil Hizmetleri (Genel) 951 Güvenlik İşleri 01 İç Güvenlik 01 İç Güvenlik Strateji Belgesi 02 Eylem Planları 03 İstihbarat Raporları 04 Bilgilendirme Faaliyetleri 05 İşbirliği 06 İnceleme ve Araştırma 07 Radyo ve Televizyon Yayınları 08 Ekonomi ve Sosyal Konular 09 Siber Güvenlik 10 İklim Güvenliği 11 Gıda Güvenliği 12 Su ve Doğal Kaynak Güvenliği 13 Enerji Güvenliği 14 Bilim ve Teknoloji Güvenliği 15 Sıkıyönetim ve Olağanüstü Hal 16 Acil Durum/Kriz Yönetimi 01 Dış Tehdit Kaynaklı 02 Yaygın Şiddet Kaynaklı 03 Doğal Afet Kaynaklı 04 Sağlık Kaynaklı 05 Ekonomik Kaynaklı 02 Dış Güvenlik 01 Dış Güvenlik Strateji Belgesi 02 Eylem Planları 03 İstihbarat Raporları 04 Bilgilendirme Faaliyetleri 05 İşbirliği 06 İnceleme ve Araştırma 07 Silahların Kontrolü ve Yayılmanın Önlenmesi Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu GÜVENLİK İŞLERİ, AFET VE ACİL DURUM YÖNETİMİ VE TOPYEKÜN SAVUNMA SİVİL HİZMETLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 35 / 42 Standart Dosya Planı, Ortak Alanlar 08 Nükleer Enerjinin Barışçıl Kullanımı 09 Barışı Destekleme ve Koruma Harekâtları 10 Dış Türkler 03 Terörle Mücadele 01 Terörle Mücadele Strateji Belgesi 02 Eylem Planları 03 İstihbarat Raporları 04 İşbirliği ve Koordinasyon 05 Stratejik Bilgi Desteği 06 Kamuoyu Bilgilendirme ve Halkla İletişim 07 Sosyal, Ekonomi, Eğitim ve Kültür Çalışmaları 08 Terör Örgütleri 01 Bölücü Örgütler 02 Yıkıcı Örgütler 03 Dini İstismar Eden Örgütler 04 Uluslararası Örgütler 09 İnceleme ve Araştırma 10 İzleme ve Değerlendirme 11 Terörle Mücadele Raporu 12 İnceleme/Denetleme 04 Koruyucu Güvenlik 01 Sabotajlara Karşı Koruma Planları, Koruma Planları 02 Nöbetçi Memurluğu İşleri 03 Koruyucu Güvenlik Denetleme Sonuç Raporları 04 Yabancı Uyruklu Personel İle İlgili İşler 05 Mülteciler ve Sığınmacılar 06 Özel Güvenlik Teşkilatı İle İlgili İşler 07 Özel Güvenlik Bölgeleri İle İlgili İşler 08 İstihbarat ve Kaçakçılık İle İlgili İşler 09 Patlayıcı Maddeler ve Ateşli Silahlar İle İlgili İşler 10 Güvenlik Soruşturmaları ve Arşiv Araştırması 11 Fiziki Emniyet Tedbirleri 12 Evrak Güvenliği Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu GÜVENLİK İŞLERİ, AFET VE ACİL DURUM YÖNETİMİ VE TOPYEKÜN SAVUNMA SİVİL HİZMETLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 36 / 42 Standart Dosya Planı, Ortak Alanlar 13 Haberleşme Güvenliği 14 Yangın Önleme ve Korunma 15 Önemli Tesis Kriterleri 99 Diğer 952 Afet ve Acil Durum Yönetimi 01 Planlama ve Risk/Zarar Azaltma İle İlgili İşler 01 Ulusal Afet Yönetimi Strateji Belgesi 02 Ulusal Deprem Strateji ve Eylem Planı(UDSEP-2023) 03 Afet ve Acil Durum Planları 04 Risk ve Zarar Azaltma işleri 01 Risk Belirleme 02 Afet Etüdleri 03 Genel Hayata Etkililik/Etkisizlik 04 Afete Maruz Bölge 05 Jeolojik ve Jeoteknik Etüdler 06 Mikrobölgeleme Etüdleri 07 Meteorolojik Etüdler 08 İklim Değişikliği 09 İnsan Kaynaklı Afetler 10 Tehlike/Risk Haritaları 11 Yapı Analizleri 12 Afet Önlemleri 13 Kentsel Dönüşüm 14 Afet Tahmini ve Değerlendirme Çalışmaları 15 Afet Kültürü ve Bilinci 05 Erken Uyarı, Gözlem ve Tahmin Sistemleri 01 Erken Uyarı Sistemleri 02 Gözlem Sistemleri 03 Tahmin Sistemleri 02 Afet ve Acil Durum Haberleşmesi 01 Haberleşme Tesisleri/Merkezleri 01 AFAD Merkezleri 02 Mobil Haberleşme Merkezleri Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu GÜVENLİK İŞLERİ, AFET VE ACİL DURUM YÖNETİMİ VE TOPYEKÜN SAVUNMA SİVİL HİZMETLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 37 / 42 Standart Dosya Planı, Ortak Alanlar 02 Telsiz Sistemleri 01 VHF 02 UHF 03 HF 03 Uydu Haberleşme Sistemleri 01 Uydu Telefonları 02 Upling Sistemleri 04 Kablolu ve GSM Haberleşme Sistemleri 01 Kablo Altyapılı Sistemler 02 GSM Altyapılı Sistemler 03 Özel Santraller 05 Kesintisiz ve Güvenli İletişim 06 İletişim Altyapıları 01 Bilgi Sistemleri İletişim Altyapıları 02 İkaz ve Alarm Sistemleri İletişim Altyapıları 03 Erken Uyarı Sistemleri İletişim Altyapıları 07 Sistem İnceleme ve Denetleme 01 Sistem Test Raporları 02 Çevrim Sonuçları 03 Denetleme Raporu 08 Bilgi Sistemleri 09 Afet ve Acil Durum Sigorta İşleri 03 Afet ve Acil Durum Müdahale ve Yardım İşleri 01 Başbakanlık Afet ve Acil Durum Yönetimi Merkezi 02 Afet ve Acil Durum Yönetimi Merkezleri 03 Afet ve Acil Durum İlanı 01 Deprem, Sel, Fırtına, Heyelan, Çığ 02 İltica ve Nüfus Hareketleri 03 Yangınlar ve Kazalar 04 KBRN Kazaları ve Olayları 05 Tehlikeli ve Salgın Hastalıklar 04 Duyuru 05 Tahliye/Transfer Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu GÜVENLİK İŞLERİ, AFET VE ACİL DURUM YÖNETİMİ VE TOPYEKÜN SAVUNMA SİVİL HİZMETLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 38 / 42 Standart Dosya Planı, Ortak Alanlar 06 Acil Müdahale 01 İhtiyaç Belirleme ve Talep/Tahsis 02 Tahliye/Transfer 03 Görevlendirme 07 Haberleşme 08 Güvenlik 09 İlk Yardım 10 Arama-Kurtarma 11 Beslenme(İaşe) 12 Barınma(İbate) 13 Acil Yardım 01 Ödenek Tahsisi 02 Ödenek Tahsisi Süre Uzatımı 03 Yurtiçi Ayni Yardım 04 Yurtdışı Ayni Yardım 05 Yurtdışı Nakdi Yardım 14 Yardım Kampanyası 01 Yurtiçi 02 Yurtdışı 15 Afet ve Acil Durum Ekip ve Ekipmanları 01 Acil Kurtarma ve Yardım 02 İlk Yardım 03 İtfaiye 04 Sivil Savunma 16 Gönüllüler ve STK'lar 01 Gönüllü Teşviki 02 Akreditasyon (İlkyardım, Arama-Kurtarma vs.) 04 İyileştirme Çalışmaları 01 Geçici İskan 01 Yer Belirleme 02 Geçici İskan Yapıları 03 Kira Yardımı 04 Sosyal, Sağlık ve Eğitim Hizmetleri Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu GÜVENLİK İŞLERİ, AFET VE ACİL DURUM YÖNETİMİ VE TOPYEKÜN SAVUNMA SİVİL HİZMETLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 39 / 42 Standart Dosya Planı, Ortak Alanlar 02 Afetten Zarar Görenlere Karşılıksız Yardım 01 Sakatlık ve Ölüm 02 Konut/İşyeri Yardımı 03 Kredi Yardımı 04 Yerel Yönetimlere Ödenek Aktarımı 01 Belediyeler 02 İl Özel İdareleri 05 Hasar Tespiti 01 Hasar Tespit Raporu 01 Ön Hasar Tespiti Raporu 02 Kesin Hasar Tespiti 03 İtirazlar Hasar Tespiti 04 Yargı Kararıyla Düzenlenen Hasar Tespit Raporu 02 Boşaltma, Yıkım 06 Hak Sahipliği 01 Talep ve Taahhütname 02 Hak Sahipliği İnceleme Komisyonu 03 Hak Sahipliği Tespiti 04 Borçlandırma 05 Hak Sahipliğinin Sona Ermesi ve Borcun Muacceliyeti 06 Hak Sahipliğine Engel Durumlar 07 Artan Konutlar 07 Yerleşim Yeri Tespiti ve Artan Arsalar 01 Yer Seçimi 02 Artan Arsalar 99 Diğer 953 Topyekün Savunma Sivil Hizmetleri 01 Sivil Savunma Hizmetleri 01 Sivil Savunma Planlama 01 İl ve İlçe Sivil Savunma Planları 02 Daire ve Müessese Sivil Savunma Planları 03 Tahliye Planları 04 Kabul Planları Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu GÜVENLİK İŞLERİ, AFET VE ACİL DURUM YÖNETİMİ VE TOPYEKÜN SAVUNMA SİVİL HİZMETLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 40 / 42 Standart Dosya Planı, Ortak Alanlar 05 Sivil Savunma Arama ve Kurtarma Birlikleri Harekat ve İntikal Planları, Haber Merkezi Talimatı 02 Sivil Savunma Servis ve Yükümlüleri İşleri 03 Sivil Savunma Gönüllüleri İşleri 04 Sivil Toplum Kuruluşları (STK) İle İlgili İşler 05 Sivil Savunma Sevk ve Harekatı İşleri 06 Kamu Kurum ve Kuruluşları İle Sivil Toplum Kuruluşlarının (STK) Sivil Savunma Harekatı İle İlgili Koordinasyon İşleri 07 Haber Alma ve Yayma, İkaz ve Alarm İşleri 01 Haber Alma ve Yayma İşleri 02 İkaz ve Alarm Merkezleri İle İlgili İşler 03 Siren Sistemi İle İlgili İşler 08 Kimyasal, Biyolojik, Radyolojik ve Nükleer Savunma İşl. 01 Kimyasal Savunma 02 Biyolojik Savunma 03 Radyolojik ve Nükleer Savunma 04 Dekontaminasyon (Arındırma) İşleri 09 Sivil Savunma Araç, Gereç ve Malzemelere Ait İşler 02 Seferberlik ve Savaş Hali Hazırlıkları 01 Milli Alarm 01 Alarm Tedbirleri İlanında Yapılacak Faaliyetler 02 Nato Alarm Sistemi 03 Alarm Kod Kelimeleri ve Anlamları 04 Alarm Kod İşlem ve Görevlileri 05 Milli Alarm Sistemi Eğitimleri 06 Seferberlik İlanı ve Duyuru İşlemleri 07 24 saat Süreli Çalışma Planları 02 Lojistik 01 Savaş Görev Planları 02 Savaş Hasarı Onarım Planları 03 Araç Seferberliği ve Erteleme İşleri 04 Trafikte Kaydı Olmayan Özel Sektör İş Makinelerinin Tespiti 05 Mal ve Hizmet Seferberliği İşleri 06 Kaynak Planlama Faaliyetleri Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu GÜVENLİK İŞLERİ, AFET VE ACİL DURUM YÖNETİMİ VE TOPYEKÜN SAVUNMA SİVİL HİZMETLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 41 / 42 Standart Dosya Planı, Ortak Alanlar 07 İl ve İlçe Kaynak Sayım İşleri 08 Milli Müdafaa Mükellefiyeti 09 Ekonomik/Stratejik Tahrip Hedefleri Planlama İşleri 10 Kriz/Harekat Merkezi İle İlgili İşler 11 Haritalar 12 Denetlemeler 13 TSK Harekat Kontrolüne Girecek Kamu Kurum ve Kuruluşları 14 TSK Lojistik Seferberlik Dosyası 03 Personel Seferberlik 01 Sevk Tehir İşleri 02 Personel ve Kadro Erteleme İşleri 03 Yasal Yaş Sınırları 04 Sefer Görev Emirleri 05 İnsan Gücü Planlaması 06 Bedelli Askerlik 07 Erteleme Sonuç Raporları 04 Seferberlik Savaş Hali Planları 01 Genel Planlar 02 Özel Planlar 03 Detay Planlar 04 Planlama ve Koordinasyon Kurulu İşleri 05 Seferberlik ve Savaş Hali Hazırlıkları Yıllık Faaliyet Raporu 05 Milli Güvenlik Kurulu Genel Sekreterliği Tetkik Gezileri 01 Tetkik Gezisi Planlaması 02 Tetkik Gezisi Sonuç Raporu 06 Seferberlik ve Savaş Hali Hazırlıkları Oryantasyon Eğitimi 07 Nato Sivil Olağanüstü Hal Planlaması 01 Planlama Faaliyetleri 02 Genel Kurul Toplantıları 03 Sonuç Raporu 03 Sığınaklar 01 Genel Sığınaklar 02 Özel Sığınaklar Ana Konu 1. Alt Konu 2. Alt Konu 3. Alt Konu GÜVENLİK İŞLERİ, AFET VE ACİL DURUM YÖNETİMİ VE TOPYEKÜN SAVUNMA SİVİL HİZMETLERİ Revizyon Tarihi 2011 Saklama Süresi Saklama Kodu Revizyon No 2 Genel Sayfa No 42 / 42 Standart Dosya Planı, Ortak Alanlar 03 Tespit ve Denetim İşleri 04 Kayıt ve İstatistik İşleri 99 Diğer 954 Tatbikatlar 01 Uluslararası ve Nato Tatbikatları 02 Milli Tatbikatlar 01 Seferberlik ve Savaş Hali Plan Tatbikatları 02 Milli Kriz/Harekat Yönetimi Tatbikatları 01 Güven Serisi Tatbikatlar 02 Afet/Acil Durum Tatbikatları 03 Milli Alarm Sistemi Tatbikatı 04 Sivil-Asker İşbirliği İle Yapılan Tatbikatlar 05 Mal ve Hizmet Seferberliği Tatbikatları 06 Sivil Savunma Tatbikatları 01 Sivil Savunma Plan Tatbikatı 02 Sivil Savunma Servis Tatbikatı 03 Örnek Sivil Savunma Tatbikatı 04 Arama ve Kurtarma İntikal Tatbikatı 99 Diğer 969 Güvenlik İşleri, Afet ve Acil Durum Yönetimi ve Topyekün Savunma Sivil Hizmetleri ile İlgili Diğer İşler"
}