{
  "source_path": "surecharitasi/en/node/1006.html",
  "title": "Mimari ve İnşaat işleri Prosedürü (PPOP-S230-01-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No (PPOP-S230-01-03-V06) Effective Date 28-07-2021 Update Date 11-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi (IPOP-S230-01) Aim İşbu prosedürün amacı mimari ve inşaat yapı ve donanımların, bu iş ile ilgili görevli teknik personel ile ve gerektiğinde kısmen dışarıdan da hizmet alınarak ilgili standart ve dokümanlara, işletme ve bakım talimatlarına ve de işin gereğine uygun olarak işletilmesi, arızalarının giderilmesi, bakım, onarım ve tadilatların yapılması ile ilgili yürütülen tüm faaliyetlere ilişkin usul ve esasları açıklamaktır. Scope Bu prosedür, Sabancı Üniversite sınırları içindeki Mimari ve İnşaat yapı donanımları ile bunlara bağlı diğer alt sistemlerin ve dış alanların ve alt yapıların sağlıklı çalışmasının sürdürülebilmesi ve fonksiyonlarını yerine getirebilmesi amacıyla, gerekli olan tüm arıza, bakım, onarım, yatırım ve planlama faaliyetlerini kapsar. Definitions / Abbreviations SU: Sabancı Üniversitesi SAO: Satın Alma ve Operasyon Direktörlüğü Birimi Mimari ve İnşaat Bölümü : Satın Alma ve Operasyon Direktörlüğü Birimine bağlı bulunan kampüsteki tüm binaların ve binalara ait yapı malzemelerinin ve altyapının çalışır halde tutulması için gerekli bakım onarım faaliyetlerinin yürütülmesini sağlayan bölüm Mimari ve İnşaat Alanları: SU Tuzla kampüsü bünyesinde ve bağlı lokasyonlarında yer alan aşağıdaki yapılardır: Akademik Binalar Sosyal Binalar Lojman ve Yurt Binaları Spor Tesisleri Otopark Alanları Yürüme Yolları Araç Yolları Açık Alanlar ve Çevre Sınırları Pis Su, Yağmur Suyu ve Altyapı Sistemleri Üniversiteye Bağlı Lokasyonlar Satın Alma Bölümü: Sabancı Üniversitesi’nin satınalma süreçlerini yürüten bölüm SAT: Satın Alma Talebi Depo Bölümü: Sabancı Üniversitesi’nin malzeme teslim alma, stoklama ve atık yönetimi yapan bölüm İSG: İş Sağlığı ve Güvenliği Mali İşler Birimi: Sabancı Üniversitesi Mali İşler birimi Güvenlik Birimi: Sabancı Ünivesitesi Hizmetler Direktörlüğüne bağlı olan ve kampüs sınırları içerisindeki güvenliği sağlayan birim Yüklenici : Sabancı Üniversite’ne mal/hizmet ve yapım işlerini yapmaktan sorumlu firma Çevre: Sabancı Üniversitesi’nin faaliyetlerini yürüttüğü hava, su, toprak, doğal kaynaklar, flora, fauna ile insanları da ihtiva eden ortam ve bunlar arasındaki ilişkidir Çevre Danışmanı: Sabancı Üniversitesi ile süreli sözleşme imzalamış olan T.C. Çevre Şehircilik ve İklim Değişikliği Bakanlığı tarafından Çevre Danışmanlık Yeterlilik Belgesi olan şirket, Çevre Mühendisi ya da yetkilendirilmiş kişi İş Yeri Hekimi: Sabancı Üniversitesi İş yeri Hekimi SAP-PM Modülü: Sabancı Üniversitesi’nde kullanılan SAP kurumsal kaynak planlama yazılımının periyodik bakım faaliyetlerinin planlandığı, yürütüldüğü ve kayıt altına alındığı tesis bakım modülü (Plant Maintenance) DocServer: Tüm birimler ile ilgili dökümanların depolandığı elektronik ortam - MySU: Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin erişebildiği dijital portal SUForm: Sabancı Üniversitesi’nde kullanılan ve iş akış ve onay süreçlerinin yürütüldüğü dijital ortam SUTicket (Çağrı): Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin üniversite ile ilgili her konudaki arıza, istek, talep, şikayet, acil durum vb. konuları bildirdiği, MySU platformundan erişilen Web tabanlı çağrı sistemidir. Çağrı, her türlü tamir ve bakım faaliyetini tanımlayan, işi yapacak İlgili Birim teknisyeni tarafından üstlenilip iş bitiminde doldurulan ve kapatılan elektronik formdur. KTMM: Kompozit Teknolojileri Mükemmeliyet Merkezi KİM: Karaköy İletişim Merkezi Altunizade Dijital Kampüsü: Sabancı Üniversitesi Dijital Kampüsü Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Mimari ve İnşaa t yapı donanımlarının İşletilmesi: SU bünyesinde bulunan tüm binalar ile bu binalara ait inşaai altyapının işletilmesi ve tüm fonksiyonları ile çalışır halde tutulması ve yeni yatırımların planlanıp yönetilmesi Mimari ve İnşaat Birimi tarafından sağlanır. Mimari ve İnşaat Bölümü Mimari ve İnşaat işleri Bölümü tarafından aşağıdaki başlıklar altında faaliyetler yürütülmektedir. Planlı Bakımlar Arıza ve iş istekleri Bina revizyon ve yenileme Yeni inşaai yapılar SAP/PM Modülü’nde yeni bina teknik birim yaratılması Aylık faaliyet raporları Yüklenici takibi Çevre süreçlerinin yönetimi Resmi süreçlerin takibi SU diğer lokasyonlara teknik destek verilmesi Mimari ve İnşaat Bölümü Tüm süreçler Planlı Bakımlar: Mimari ve İnşaat Bölümü tarafından bakımı yapılacak bina veya malzemeler için ilgili birim ile koordine olarak bakım planı oluşturulur. Bu planlarda; uygulanacak bakım ve kontrol adımları, hangi zamanda yapılacağı, alınması gereken güvenlik önlemleri tanımlanır ve bakım planı o bina için belirlenen tarihlerle programlanarak başlatılır. Mimari ve İnşaat Bölümü SUTicket Gerektiği Durumlarda Mimari ve İnşaat Bölümü personeli tarafından yapılan bakımların oluşturulması ve uygulanması faaliyetleri SUTicket / üzerinden takip edilir. Mimari ve İnşaat Bölümü SUTicket Gerektiği Durumlarda Yapılan kontrol sonucu tespit edilen arıza, bakım ve onarım ihtiyaçları için SUTicket’tan çağrı açılır, faaliyet gerçekleştirilir. Mimari ve İnşaat Bölümü SUTicket Gerektiği Durumlarda Yapılacak bakım faaliyeti için stoklu yedek parça veya sarf malzemesi gerekiyorsa bakım faaliyetini yapacak olan Mimari ve İnşaat Bölümü çalışanı, SUForm’ dan Depo Malzeme Talep Formu (FPOP-S230-01-08) doldurarak malzeme talebinde bulunur. Mimari ve İnşaat Bölümü Depo Bölümü SAP-PM iş emri Gerektiği Durumlarda Yapılacak bakım ve onarım faaliyeti için stoklu olmayan yedek parça, sarf malzemesi veya dışarıdan hizmet alınması gerekiyorsa bakım faaliyetini yapacak olan personel, İnşaat ve Dekorasyon Sorumlusundan talepte bulunur. Konu ile ilgili SAT yaratılır. Mimari ve İnşaat Bölümü Satın Alma Bölümü SUForm Gerektiği Durumlarda Gerçekleştirilen bakım onarım faaliyetlerinin, İSG yasal gerekliliklerine ve SU tarafından bu kapsamda belirlenmiş kurallar çerçevesinde gerçekleştirilmesi sağlanır. İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Mimari ve İnşaat Bölümü İSG Gerektiği durumlarda Bakım faaliyetleri sonucunda çıkan atıklar niteliklerine göre ayrılır, ambalajlanır ve etiketlenip atık alanlarına sevki için SUTicket’tan çağrı açılır. Çevre Yönergesi (IPOP-S220-01) İSG ve Çevre Yönergesi Sürekli Ekipmanların Yasal Periyodik Kontrollerinin Yaptırılması: SU bünyesinde bulunan ve Çalışma ve Sosyal Güvenlik Bakanlığı’nın “İş Ekipmanlarının Kullanımında Sağlık ve Güvenlik Şartları Yönetmeliği” kapsamındaki ekipmanlar için, akredite bir Yüklenici’ye periyodik kontroller yaptırılır. Mimari ve İnşaat İşleri Müdürü İnşaat ve Dekorasyon Sorumlusu Yüklenici Yıllık SU Tuzla kampüsünde bulunan ve ilgili yönetmelik kapsamındaki elektrik ekipmanlarının ve tesisatının periyodik kontrolleri için Yüklenici’ye sahada eşlik edilir. Kontrolü yapılacak ekipmanlar için gerekli test ve kontrol hazırlıkları yapılır. Ekipmanların kullanıldığı diğer birimler ile koordinasyon sağlanır. Yüklenici’nin talep ettiği proje, teknik bilgi, bakım kayıtları vb. dokümanlar temin edilir. Mimari ve İnşaat İşleri Bölümü Yüklenici Yıllık Yüklenici, yaptığı kontrollerin sonucunda rapor hazırlar ve Mimari ve İnşaat İşleri Müdürü’ne iletir. Raporlarda görülen eksikler için gerekli arıza ve bakım faaliyetleri başlatılır. Mimari ve İnşaat İşleri Bölümü Mimari ve İnşaat İşleri Müdürü İnşaat ve Dekorasyon Sorumlusu Yüklenici Gerektiği durumlarda Arıza ve İş İstek Çağrıları: SU’de bulunan öğrenciler, öğretim üyeleri, çalışanlar ve sürekli alt işverenler; mevcut bina ve alt yapıda oluşan inşaat sistem arızaları ve iş isteklerini, SUTicket sistemi üzerinden açtıkları çağrı ile belirtirler. Yurt odalarından acil müdahale gerektirmeyen arıza veya destek çağrılarına üniversite teknik ekibi tarafından 09:00-22:00 saatleri arasında müdahale edilmektedir. Elektrik kesintisi, su kesintisi ya da kaçağı gibi acil müdahale gerektiren çağrılara ise 7 gün, 24 saat müdahale edilebilmektedir. Teknik ekibe çağrı açıldığı takdirde yurt odalarında kimse yokken de teknik personel tarafından çalışma yapılabilmektedir. Öğrenciler Öğretim Üyeleri Çalışanlar Sürekli Alt İşverenler SUTicket Gerektiği Durumlarda Mimari ve İnşaat Bölümü personeli, gelen çağrı içeriğini kontrol eder. Gelen çağrının kendi faaliyet alanı içerisinde olmadığı sonucuna varırsa çağrıyı SuTicket sistemi üzerinden ilgili birime yönlendirir. Mimari ve İnşaat Bölümü SUTicket Gerektiği Durumlarda Mimari ve İnşaat Bölümü personeli tarafından üstlenilmeyen çağrılar günlük olarak İnşaat ve Dekorasyon Sorumlusu tarafından kontrol edilir, uygun personele yönlendirme yapılır. Mimari ve İnşaat Bölümü İnşaat ve Dekorasyon Sorumlusu SUTicket Gerektiği Durumlarda Çağrıyı üstlenen Mimari ve İnşaat Bölümü personeli tarafından gerekli arıza, bakım, iş istek faaliyeti gerçekleştirilir. Yapılan faaliyetler sonuçlandırıldığında faaliyet ile ilgili bilgiler SUTicket üzerinde çağrıya işlenir ve çağrı kapatılır. Mimari ve İnşaat Bölümü SUTicket Gerektiği Durumlarda Yapılan faaliyet esnasında veya sonrasında diğer birimlerin kapsamına giren işler için destek gerekiyorsa ilgili birime SUTicket üzerinden çağrı açılır. Mimari ve İnşaat Bölümü SUTicket Gerektiği Durumlarda Yapılacak faaliyet, dışarıdan malzeme veya hizmet alınmasını gerektiriyorsa; Acil bakım onarım gereken durumunda ilk müdahale Mimari ve İnşaat Bölümü tarafından yapılır, destek için dışarıdan ilgili Yüklenici çağrılır. Acil olmayan durumlar için SAT yaratılır. Dışarıdan alınan hizmet sonrasında yapılan tamir ve onarım Mimari ve İnşaat Bölümü tarafından teslim alınır. İnşaat ve Dekorasyon Sorumlusu Satın Alma Bölümü Gerektiği Durumlarda Yapılacak faaliyet için stoklu yedek parça veya sarf malzemesi gerekiyorsa faaliyetini yapacak olan Mimari ve İnşaat Bölümü personeli, SUForm’ dan Depo Malzeme Talep Formu (FPOP-S230-01-08) doldurarak malzeme talebinde bulunur. Mimari ve İnşaat Bölümü Depo Bölümü SUForm Depo Malzeme Talep Formu Revizyon ve Yenileme Faaliyetleri: İşletme esnasında görülen teknik sıkıntılar, arızalar, iyileştirme fırsatları, revizyon ve yenileme faaliyetleri önceden planlanır. Bu planlama yapılırken işin kritikliği, yapılacak uygun zaman, bütçe durumu, ekip görevlendirmesi gibi kriterler göz önüne alınarak gerekli faaliyetlere başlanır. Mimari ve İnşaat İşleri Müdürü İnşaat ve Dekorasyon Sorumlusu Gerektiği Durumlarda Malzeme ve Hizmet Tedariki: Bakım faaliyetleri, yenileme çalışmaları ile ilgili hizmet ve malzeme tedariki Mal/ Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü (PPOP-S810-01-01) göre yapılır. Mimari ve İnşaat İşler Müdürü/İnşaat ve Dekorasyon Sorumlusu tarafından tedariki yapılacak malzeme veya hizmet ile ilgili gerekli teknik ihtiyaçlar belirlenir, firma ve ürün araştırması yapılır. Oluşturulan teknik şartnameye istinaden satın alma süreci başlatılır. Alınan malzeme/hizmet ile ilgili işin yapımı ve işin bitirilmesi/malzemenin teslim alınması aşamasında gerekli saha ve şartnameye uyum kontrolü sonrası hizmet/malzeme kabulü yapılır. Mimari ve İnşaat İşleri Müdürü İnşaat ve Dekorasyon Sorumlusu Satın Alma Bölümü Gerektiği Durumlarda Yeni Bina Yapım ve Renovasyon Faaliyetleri: SU yerleşkeleri veya binalarında, Yüklenici tarafından yapılan bina inşaatı ve büyük çaplı revizyonlarda, tüm faaliyetlerin yürütülmesi ve takibi yapılır. Bu faaliyetler yapılacak işin proje aşamasından kesin kabulüne kadar olan aşağıdaki süreçleri kapsar. İnşaat projesinin ön proje ve bütçe çalışması, İhale dosyasının (inşaat projeler, raporlar, keşif) hazırlanması, İhale sürecine destek, Yapım işlerinin takibi, malzeme ve imalat onayları, Testler ve kontroller, Devreye alma çalışmaları, Geçici ve kesin kabul işlemleri. Mimari ve İnşaat İşleri Müdürü İnşaat zamanı Aylık Faaliyet Raporları: Mimari ve İnşaat Bölümü’ne ait yapılan faaliyetler, çağrı sayıları, çağrı kapama süreleri, arıza analizleri vb. bilgileri içeren aylık faaliyet raporu hazırlanır. Bu rapor hazırlanırken SUTicket sistemi raporlama modülü kullanılır. Mimari ve İnşaat İşleri Müdürü İnşaat ve Dekorasyon Sorumlusu Aylık DocServer Yüklenici Takibi: Dışarıdan hizmet alımı kapsamında SU Tuzla - Kampüs’te çalışacak Yüklenici personeli ile ilgili tüm organizasyon işleri yürütülür. Fiziki çalışma yapacak olan Yükleniciler için işe başlamadan önce, e-Logo İSG yazılımı üzerinden Yüklenici kaydı İş Sağlığı Güvenliği Uzmanı tarafından oluşturulur, İSG ile ilgili belgeler talep edilir, Güvenlik Bölümü’ne giriş ve çalışma ile ilgili bilgilendirme yapılır. Çalışma esnasında düzenli saha kontrolü yapılarak iş kalitesi, şartname uygunluğu, kullanılan malzemeler, Yüklenici personelinin Çevre ve İSG kurallarına uyumu kontrol edilir. İş güvenliği ile ilgili konularda, gerektiği yerlerde İSG’den destek talep edilir. Çevre ile ilgili konularda Çevre Yetkilisi ve Çevre Danışmanı’ndan destek talep edilir. Mimari ve İnşaat Bölümü İSG Çevre Yetkilisi Çevre Danışmanı Güvenlik Bölümü Stoklu İnşaat Malzemelerin Tanımlanması: Depo Bölümü tarafından takip edilen Mimari ve İnşaat Bölümüne ait stoklu malzemelerin ürün bilgilerinin tanımlanması, minimum ve maksimum stok değerlerinin belirlenmesi, gerektiği hallerde stoktaki malzemelerin güncellenmesi veya stoka yeni ürün eklenmesi faaliyetleri Mimari ve İnşaat Bölümü sorumluluğunda olup Depo Bölümü ile ortak olarak yürütülür. Mimari ve İnşaat İşleri Müdürü İnşaat ve Dekorasyon Sorumlusu Depo Bölümü Gerektiği Durumlarda Personelin Vardiya Programının Hazırlanması: SAO çalışanlarının vardiya programları SAO İdari İşler Sorumlusu tarafından hazırlanır ve duyurulur. SAO Direktörlüğü Vardiya Programı / Aylık Personelin İzin Programının Hazırlanması: Yıllık izin talepleri önceden planlanır; iş yoğunluğu ve iş planlaması, taleplerin aynı tarihlere denk gelmesi, personelin kişisel durumları gibi faktörlere göre düzenleme yapılır. Hazırlanan program Mimari ve İnşaat Bölümü çalışanlarına iletilir. Mimari ve İnşaat İşleri Müdürü İnşaat ve Dekorasyon Sorumlusu Yıllık Birim Bütçe Plan Çalışması: Bir sonraki bütçe dönemine ait; bakım, yenileme ve yeni yatırım faaliyetleri, personelin eğitim ve demirbaş ihtiyaçları için bütçe çalışması yapılır. Bütçe hazırlanırken aşağıdaki kriterler dikkate alınır: Binalarda ve kampüs alanında görülen sistemsel ve yapısal problemler, Çok fazla yaşanan aksaklıklar ve arızalar, Kritik olan ve yedeklenmesi gereken donanımlar ve malzemeler, Diğer birimlerden gelen talepler, İşletme ile ilgili görülen iyileştirme fırsatları, Güncel döneme ait işletme ve bakım maliyetleri, Güncel döneme ait stoklu malzeme tüketimleri. Mimari ve İnşaat İşleri Müdürü Yıllık İSG ve Çevre Faaliyetleri Mimari ve İnşaat Bölümü personeli, yürüttüğü tüm faaliyetlerde Sabancı Üniversitesi İSG ve Çevre prosedür ve talimatlarına uygun hareket eder. Mimari ve İnşaat Bölümü personeli tüm faaliyetleri, İSG yasal gereklilikleri ve SU tarafından bu kapsamda belirlenmiş kurallar çerçevesinde gerçekleştirir. İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Mimari ve İnşaat İşleri Bölümü personeli yaptığı faaliyetler sonucunda çıkan atıklar, niteliklerine göre ayrılır, ambalajlanır ve etiketlenip atık alanlarına sevki için SUTicket’ tan ilgili birime çağrı açar. Çevre Yönergesi (IPOP-S220-01) Personel, İSG ve Çevre ile ilgili yapılan uygulamalar konusunda bilgilendirme eğitimlerine katılır ve bu prosedürlerin, talimatların uygulanması için Çevre Yetkilisi, İSG yetkilisi, İşyeri Hekimi ve gerektiğinde Çevre Danışmanı’nın yönlendirmesini dikkate alır. Personel, İSG Birim Temsilcisi Olması Durumunda Görev ve Sorumlulukları; İş Sağlığı ve Güvenliği konusunda düzenlenecek, yasal olarak zorunlu eğitim, denetim, tatbikat vb. organizasyonlarda bölüm içi koordinasyonun sağlanmasında Bölüm Yöneticisine destek olmak, İş Sağlığı ve Güvenliği Yönetim Sistemi gereklilikleri kapsamında belirlenen faaliyetlere destek vermek, bu faaliyetlerin bulundukları birimde uygulanmasını sağlamak, kendi biriminde bulunan kişileri bu konularda bilinçlendirmek. Personel, Çevre Birim Temsilcisi Olması Durumunda Görev ve Sorumlulukları; Çevre Yönetim Sistemi gereklilikleri kapsamında düzenlenecek çevre saha denetimleri, çevre eğitimleri, acil durum tatbikatları vb. faaliyetlerde bölüm içi koordinasyonun sağlanmasında Bölüm Yöneticisine destek olmak, bu faaliyetlerin bulundukları birimde uygulanmasını sağlamak, kendi biriminde bulunan kişileri bu konularda bilinçlendirmek. Personel, Acil Durum Ekibi Üyesi olması durumunda (İlkyardım / Kurtarma / Koruma / Söndürme) Üniversite Acil Durum Planı ile MySU'da bulunan Çevre ve İSG Yönergesinin ilgili dokümanlarında tanımlanan görevleri yerine getirir. Sürdürülebilirlik Partnerleri Görev ve Sorumlulukları; Üniversite’nin Strateji ve Sürdürülebilirlik hedefleri doğrultusunda birimindeki faaliyetlere destek vermek, uygulanmasını sağlamak, kişileri bu konularda bilinçlendirmek. Mimari ve İnşaat Bölümü İSG Yetkilisi Çevre Yetkilisi Çevre Danışmanı İş yeri Hekimi Güvenlik Birimi İSG ve Çevre Prosedürleri / Sürekli Resmi Süreçlerin Takibi: SU Arazisi ve arazide bulunan tüm binalar ile bu binalara ait inşaai altyapının işletilmesi ile ilgili resmi makamlarda gereken süreçlerin takibi Mimari ve İnşaat Bölümü tarafından koordine edilir. Mimari ve İnşaat Bölümü Gerektiği Durumlarda Bilgi Paylaşımı: İstenmesi halinde aşağıda belirtilen faaliyetler için veri toplama, hesaplama, raporlama, sunum hazırlama, saha ziyareti vb. çalışmalar yapılır: • Sürdürülebilirlik Bölümü çalışmaları • Anketler (TÜİK, Greenmetric, Sabancı Holding vb.), • Sigorta firması Risk Değerlendirmesi, • Diğer üniversitelerden gelen bilgi talepleri, • Öğrenci ve akademisyen çalışmalarına ve projelerine destek (teknik konularda), • Ziyarete gelen kişi ve firmalar, • Üst yönetim veya diğer birimlerden talep edilen bilgi ve raporların hazırlanması • İç Denetim Birimi denetimleri Mimari ve İnşaat İşleri Müdürü İnşaat ve Dekorasyon Sorumlusu Gerektiği Durumlarda Related Forms Related Form Links"
}