{
  "source_path": "surecharitasi/en/node/1010.html",
  "title": "Resmi Yazı Yönetimi Prosedürü (IGS-S1010-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No IGS-S1010-0101-V09 Effective Date 07-12-1999 Update Date 26-08-2024 Related Unit / Owner GS / Genel Sekreter Approved by MH / Mütevelli Heyeti Related Instruction Resmi Yazı Yönetimi Yönergesi (IGS-S1010-01) Aim Sabancı Üniversitesi iş akış süreçlerindeki imzaya yetkili görevliler ile onay mercilerini ve elektronik ortamda yapılan resmi yazışmalara ilişkin süreçleri koordine etmek; bilgi, belge veya doküman alışverişinin yürütülmesini sağlamaktır. Scope 2547 sayılı Yükseköğretim Kanunu, 2017/21 Sayılı e-Yazışma Projesi konulu Başbakanlık Genelgesi, Sabancı Üniversitesi ve bağlı birimlerin yazışmalarda ve yürütülecek işlemlerde izlemeleri gereken usul ve esasları; yetkililer ve yetkililer adına imza yetkisi kullanma şekil ve şartlarını kapsar. Definitions / Abbreviations SÜ: Sabancı Üniversitesi BM: Bilgi Merkezi YÖK: Yüksek Öğretim Kurulu Belge: Herhangi bir bireysel işlemin, kurumsal fonksiyonun veya kurumsal işlemin yerine getirilmesi için alınmış ya da idare tarafından hazırlanmış; içerik, ilişki ve formatı ile ait olduğu fonksiyon veya işlem için delil teşkil ederek aidiyet zincirini muhafaza eden, el yazısı ya da güvenli elektronik imza ile imzalanmış ve EBYS ya da kurumsal belge kayıt sistemlerinde kayıt altına alınmış her türlü kayıtlı bilgi veya dokümanı ifade eder. Devlet Teşkilatı Merkezi Kayıt Sistemini (DETSİS): Dijital Dönüşüm Ofisi Başkanlığı tarafından yürütülen ve idarelerin merkez, taşra ve yurt dışı teşkilatındaki birimlerinin Türkiye Cumhuriyeti Devlet Teşkilatı Numarası ile tanımlandığı sistem. Elektronik Belge: Elektronik ortamda oluşturulan, gönderilen ve saklanan her türlü belgeyi, Elektronik Belge Yönetim Sistemi (EBYS): İdarelerin faaliyetlerini yerine getirirken oluşturdukları her türlü dokümantasyonun içerisinden idare faaliyetlerinin delili olabilecek belgelerin ayıklanarak bunların içerik, üst veri, format ve ilişkisel özelliklerini koruyan, belgelerin aidiyet zinciri içerisindeki yönetimini elektronik ortamda sağlayan sistemi, Elektronik ortam: EBYS içerisinde e-Yazışma Teknik Rehberi’ne uygun olarak güvenli elektronik imza ile imzalanmış belgelerin hazırlandığı, kayıt altına alındığı, saklandığı ve gönderildiği ortamı, Elektronik onay: Güvenli elektronik imza kullanılmayan durumlarda paraf yerine geçecek kaydın elektronik ortamda alınmasını, Elektronik imza: Başka bir elektronik veriye eklenen veya elektronik veriyle mantıksal bağlantısı bulunan ve kimlik doğrulama amacıyla kullanılan elektronik veriyi, Elektronik Ortam: Belge ve bilgilerin üzerinde bulunduğu her türlü elektronik araçlar ile bilgi ve iletişim teknolojisi ürünleri, EYP (Elektronik Yazışma Paketi): Kamu kurum ve kuruluşlarının kendi aralarındaki yazışmalarda güvenli iletişim sağlayabilmesi için T.C. Kalkınma Bakanlığı tarafından geliştirilen ortak kurallar setine göre oluşturulmuş bir sıkıştırılmış dosya formatı, Fiziksel ortam: Kâğıt ortamında yapılan işlemleri, Güvenli Elektronik İmza: Münhasıran imza sahibine bağlı olan, sadece imza sahibinin tasarrufunda bulunan güvenli elektronik imza oluşturmak amacı ile yapılan, nitelikli elektronik sertifikaya dayanarak imza sahibinin kimliğinin ve imzalanmış elektronik veride sonradan herhangi bir değişiklik yapılıp yapılmadığının tespitini sağlayan elektronik imzayı, İmza Sahibi: Elektronik imza oluşturmak amacıyla bir imza oluşturma aracını kullanan gerçek kişiyi, KEP Adresi: Sabancı Üniversitesinin, elektronik ortamda kurum dışına gönderdiği ve aldığı evraklar ile tebliğ almaya ve göndermeye aracılık eden Kayıtlı Elektronik Posta adresini, KEP İşlem Yetkilisi: Elektronik ortamda gelen ve giden resmî belgelerin e-imza, EYP (elektronik yazışma paketi) yazı formatı uygunluğunu kontrol ettikten sonra KEP üzerinden belgenin alınması EBYS’ye dahil edilmesi ve kurumlara sorunsuz olarak KEP alımını ve gönderimini sağlayan kişi, Resmî Yazı: Sabancı Üniversitesi birimlerinin kendi aralarında veya gerçek ve tüzel kişilerle iletişimlerini sağlamak amacıyla yazılan yazı, belge/bilgi ve elektronik belgeleri, Eletronik Mühür Sertifikası: Elektronik mühür, elektronik belgenin veya verinin elektronik mühür sahibi tarafından oluşturulduğunu, belgenin veya verinin kaynağını ve bütünlüğünü garanti eden delil kaydıdır Standart Dosya Planı: YÖK’ün belirlemiş olduğu yazışmalara ilişkin saklama süreleri ve saklama kodlarının olduğu planı, Türkkep: Kayıtlı Elektronik Posta (KEP) Kep sağlayıcı firması, Yazışma Kodu (DETSİS Kodu): Devlet teşkilatı içinde yer alan bütün kurum ve kuruluşları ile bunların merkez, taşra ve yurt dışı teşkilatlarının bütün alt birimleri için ayrı ayrı tanımlanmış sekiz haneli tekil ve değişmez nitelikteki kodunu, Yönerge: Sabancı Üniversitesi Yazışma Yönetimi Yönergesi’ni (IGS-S1010-01) ifade eder. Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Gelen evrak dağıtımı ve uygulama adımları: 1.1. Kurum dışı gelen evrak ve dağıtım işlemleri: Rektörlüğe hitaben resmi ve özel kurum, kuruluşlar ve kişilerden KEP ve posta yoluyla gelen resmi yazılar ve ekleri, Yazı İşleri tarafından kontrol edilerek, Yükseköğretim Üst Kuruluşları ve Yükseköğretim Kurumları Saklama Süreli Standart Dosya Planına uygun olarak EBYS’nde kayda alınır. EBYS üzerinden iletilen evrak asılları ilgili birimlerce Saklama Süreli Standart Dosya Planına uygun olarak dosyalanır ve saklanır. 1.2. Kuruma gelen belgeler Resmi Yazı Yönetimi yetkilisi tarafından okunur. Belge, kurumsal yapıya uygun olarak ilgili birim/birimler için Resmi Yazı Yönetimi yetkilisi tarafından oluşturulan gruplara EBYS üzerinden ‘gereği’ ve/veya ‘bilgi’ olarak iletilir. 1.3. Gereğine karar verilemeyen yazılarda EBYS üzerinden veya istisnai durumlarda e-mail yolu ile ilgili birimlerin görüşüne sunulur, gelen görüş doğrultusunda yazının yönlendirmesi EBYS üzerinden yapılır. 1.4. Gelen resmi yazı daha önce gelen yazı ve/veya yazılarla bağlantılı ise sistemin filtre kısmında bulunan sekmeden ilgili yazı ile ilişkilendirmesi yapılır. Doküman üzerindeki işlemler profil bilgileri tamamlanınca evrak birim/birimlere yönlendirilir. EBYS üzerinden kullanıcıların e-posta adresine giden uyarı mesajı ile kullanıcı tarafında süreç başlamış olur. 1.5. Yükseköğretim Üst Kuruluşları ve Yükseköğretim Kurumlarından gelen tüm resmi yazılar YÖK grubu ile paylaşılır. 1.6. Kapalı zarf ile gelen “GİZLİ”, “ÇOK GİZLİ”, “KİŞİYE ÖZEL” evraklar sistemde gizli statüsünde değerlendirilerek, zimmet defteri ile birlikte muhatap birime ıslak imza alınarak teslim edilir.. Tüm Birimler Gerektiğinde 2. Giden resmi yazıların kaydı, takibi ve uygulama adımları : 2.1. Giden resmi yazılar, 10.06.2020 tarih ve 31151 sayılı Resmî Gazete’de yayımlanan Resmî Yazışmalarda Uygulanacak Esas ve Usuller Hakkında Yönetmeliği’ne göre, birimler tarafından EBYS üzerinde hazırlanır. 2.2. Birimler tarafından EBYS’de oluşturulan belge, EBYS üzerinden KEP işlem yetkilisine gönderilir. Kep işlem yetkilisi; yazı formatını, belge üzerinde oluşturulan akış şemasını, onay ve imza detaylarını inceler, belge sahibi birim tarafından belirtilen ilgili kurumun kep adresine gönderilmesi için işlemi başlatır ve ilgili kurumlara iletilmesini sağlar. Tüm Birimler Gerektiğinde 3. Dosyalama ve ilişkilendirme: SÜ idari ve akademik faaliyetleri sonucu üretilen ve dış kurumlardan teslim alınan SÜ faaliyetleri, eğitim öğretim çalışmaları, bilimsel araştırmalar, sanatsal, kültürel ve sosyal etkinlikler ve öğrenci faaliyetleri ile ilgili her tür formattaki belgeler Standart Dosya Planı’na (FGS-S1010-0101) göre dosyalanır. Dosyalanacak belgenin tam olup olmadığı kontrol edilir, içeriğine göre Dosya Planı’ndan belgeyi kapsayan konu başlığı belirlenerek yazılır. . Tüm Birimler Gerektiğinde 4. CİMER Portalına gelen başvuruların yönlendirilmesi ve takibi: Cumhurbaşkanlığı İletişim Merkezi’ne (CİMER) kurum adına yapılan şikâyet başvuruları ilgili portal üzerinden CİMER yetkisi tarafından düzenli kontrol edilir ve gelen şikâyet başvurularıilgili birimlerle paylaşılır. Birimler cevap yazılarını hazırlayarak Hukuk Biriminin görüşlerini aldıktan sonra CİMER portalına işlenmek üzere en geç15 (on beş) gün içinde CİMER yetkisine iletirler. , CİMER yetkilisi, CİMER portalı üzerinden gelen başvuru ve şikayetlerin en geç 25 (yirmi beş) gün içerisinde cevaplanması sağlar.. Tüm Birimler Gerektiğinde 5. Bilgi Edinme Hakkı Başvurularının yönlendirilmesi ve takibi: 4982 Sayılı Bilgi Edinme Hakkı Kanunu uyarınca, elektronik ortamda ve bireysel olarak Sabancı Üniversitesi’ne yapılan bilgi edinme başvurularıyla ilgili Yazı İşleri tarafından SU-CRM üzerinden ilgili birime yasal süreleri içerisinde cevaplanması için yönlendirmesi yapılır. *Bu kapsamda kendisinden bilgi veya belge istenilen birim, evrakın Üniversite kayıtlarına giriş tarihinden itibaren en geç 15 (on beş) iş günü içinde cevaplanacağını dikkate alarak gerekli işlemleri tesis eder. Süresi içinde cevaplanmayan evrakların idari ve adli cezai sorumluluğu, bilgi ve belgeyi zamanında başvurucuya ulaştırmayan ilgili birim amirine aittir. Yükseköğretim Kurulu Başkanlığı tarafından talep edilmesi halinde Bilgi Edinme Birimi Raporu hazırlanarak YÖK’e gönderilir. Tüm Birimler Gerektiğinde 6. Elektronik Mühür Sertifika Başvurusu: Kuruma ait mühür sertifikası için her yıl ocak ayında asıl ve yedek mühür sertifiksı sorumluları belirlenir ve şubat ayı içerisinde, Resmi Yazı işleri yetkili tarafından yenileme işlemi yapılır. Bu kapsam, KamuSM’nin web sayfasından yer alan formlar Resmi Yazı işleri yetkili tarafından doldurulur ve resmi yazı Rektör e-imzası ile mühür yenileme başvurusunda bulunulur. Elektronik mühür sertifikası kuruma teslim edildikten sonra BM, IT ve resmi yazı işleri yetkilisi tarafından eş zamanlı olarak EBYS’de güncellenmesi yapılır. Tüm Birimler Gerektiğinde 7.Gizlilik Tüm bu çalışmalar yapılırken gizlilik ilkelerine uyulması esastır. Related Forms YÖK SAKLAMA SÜRETLİ STANDART DOSYA PLANI FGS-S1010-01 YÖK İDARİ BİRİM KİMLİK KODLARI FGS-S1010-02 RESMİ YAZIŞMA USUL VE ESASLAR FGS-S1010-03 Related Form Links"
}