{
  "source_path": "surecharitasi/en/node/1029.html",
  "title": "Elektrik İşleri Prosedürü (PPOP-S230-01-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PPOP-S230-01-01-V06 Effective Date 10-01-2012 Update Date 11-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi (IPOP-S230-01) Aim İşbu prosedürün amacı elektrik tesisat sistemlerinin bu işle görevli teknik personel ile ve gerektiğinde kısmen dışarıdan da hizmet alınarak ilgili standart ve dokümanlara, işletme ve bakım talimatlarına ve de işin gereğine uygun olarak işletilmesi, arızalarının giderilmesi, bakım, onarım ve tadilatların yapılması ile ilgili tüm yürütülen faaliyetlere ilişkin usul ve esasları açıklamaktır. Scope Bu prosedür, Sabancı Üniversitesi sınırları içindeki elektrik sistemleri ile bunlara bağlı diğer alt ve dış alanların sağlıklı çalışmasının sürdürülebilmesi ve fonksiyonlarını yerine getirebilmesi amacıyla, gerekli olan tüm arıza, bakım, onarım, yatırım ve planlama faaliyetlerini kapsar. Definitions / Abbreviations SU: Sabancı Üniversitesi SAO: Satın Alma ve Operasyon Direktörlüğü Birimi Elektrik İşleri Bölümü: Elektrik Sistemlerinin çalışır halde tutulması için gerekli faaliyetlerin yürütülmesini sağlayan bölüm Elektrik Sistemleri: SU Tuzla kampüsü bünyesinde yer alan aşağıdaki sistemlerdir: Orta Gerilim Dağıtım Sistemleri Alçak Gerilim Dağıtım Sistemleri Alçak Gerilim Panoları Mekanik Kumanda Kontrol Panoları (MCC) Kojenerasyon Tesisi (Takip ve Müdahale) GES Tesisi Jeneratörler UPS Sistemleri Enerji Otomasyonu (SCADA) Aydınlatma Tesisatları Aydınlatma Otomasyon Sistemi (Alt Yapı) Asansörler ve Platformlar Elektrikli Araç Şarj İstasyonları Otomasyon İşleri Bölümü: Mekanik ve aydınlatma otomasyon sistemlerini yürüten ve mekanik cihazların çalışma programlarını takip eden, mekanik kontrol devreleri ve otomasyon sistemlerinin elektrik tesisatını işleten bölüm Zayıf Akım Bölümü: Yangın algılama, uyarı ve acil anons, CCTV, merkezi saat sistemi, kartlı geçiş, çit güvenlik ve TV sistemlerinin çalışır halde tutulması için gerekli faaliyetlerin yürütülmesini sağlayan bölüm Telekom Bölüm: Telefon ve Network altyapı sistemlerinin çalışır halde tutulması için gerekli faaliyetlerin yürütülmesini sağlayan bölüm Satın Alma Bölümü: Sabancı Üniversitesi’nin satın alma süreçlerini yürüten bölüm SAT: Satın Alma Talebi Depo Bölümü: Sabancı Üniversitesi’nin malzeme teslim alma ve stoklama bölümü Sürdürülebilirlik Bölümü: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimine bağlı bulunan Sürdürülebilirlik bölümü Çevre Bölümü: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimine bağlı bulunan Çevre bölümü İSG: İş Sağlığı ve Güvenliği İş Güvenliği Uzmanı: Usul ve esasları yönetmelikle belirlenen, İş Sağlığı ve Güvenliği alanında görev yapmak üzere Bakanlıkça yetkilendirilmiş, İş Güvenliği Uzmanlığı belgesine sahip, Bakanlık ve ilgili kuruluşlarında çalışma hayatını denetleyen müfettişler ile mühendislik veya mimarlık eğitimi veren fakültelerin mezunları ile teknik eleman Mali İşler Birimi: Sabancı Üniversitesi Mali İşler birimi Güvenlik Bölümü: Sabancı Üniversitesi Hizmetler Direktörlüğü Birimine bağlı olan ve kampüs sınırları içerisindeki güvenliği sağlayan bölüm İnsan Kaynakları Birimi: Sabancı Üniversitesi İnsan Kaynakları Birimi Bilgi Teknolojileri Birimi: Sabancı Üniversitesi Bilgi Teknolojileri Birimi Yüklenici: Sabancı Üniversitesi’ ne mal/hizmet ve yapım işlerini yapmaktan sorumlu firma Çevre Danışmanı: Sabancı Üniversitesi’ne çevre yönetimi hizmetini veren yetkili Enerji Yöneticiliği Danışmanı: Sabanı Üniversitesi’ne Enerji Yöneticiliği hizmeti veren yetkili İşyeri Hekimi: Sabancı Üniversitesi İş yeri Hekimi DocServer: Tüm birimler ile ilgili dökümanların depolandığı elektronik ortam E-Logo İSG : Yasal mevzuat kapsamındaki İSG süreçlerinin, belirli bir kısmının yürütüldüğü, takibinin yapıldığı, dokümanların yüklendiği ve tutulduğu, yetki dahilinde tüm Sabancı Üniversitesi çalışanlarının kullanabileceği bulut tabanlı yazılım MySU: Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin erişebildiği dijital portal SUForm: Sabancı Üniversitesi’nde kullanılan ve iş akış ve onay süreçlerinin yürütüldüğü dijital ortam SUTicket (Çağrı): Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin üniversite ile ilgili her konudaki arıza, istek, talep, şikayet, acil durum vb. konuları bildirdiği, MySU platformundan erişilen Web tabanlı çağrı sistemidir. Çağrı, her türlü tamir ve bakım faaliyetini tanımlayan, işi yapacak İlgili Bölüm teknisyeni tarafından üstlenilip iş bitiminde doldurulan ve kapatılan elektronik formdur. Periyodik Bakım: Belirli zaman programına göre tanımlanmış zaman aralıklarında yapılan bakım faaliyeti Takip Tablosu: Docserver içerisinde periyodik bakımların takip edildiği ve kayıt altına alındığı tablo Bakım Servis Raporları: Cihazlara bakım yapan firmalar tarafından hazırlanan rapor SUNUM: Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi KTMM: Kompozit Teknolojileri Mükemmeliyet Merkezi KİM: Karaköy İletişim Merkezi Altunizade Dijital Kampüsü: Sabancı Üniversitesi Dijital Kampüsü Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Teknik Sistemlerin İşletilmesi: SU bünyesinde bulunan elektrik dağıtım ekipmanlarının ve elektrik altyapısının işletilmesi ve tüm fonksiyonları ile çalışır halde tutulması ve yeni yatırımların planlanıp yönetilmesi Elektrik İşleri Bölümü tarafından sağlanır. Diğer birimlerin sahip olduğu özel nitelikli cihazların bakımları, ilgili birimler tarafından yapılır. Elektrik İşleri Bölümü Sürekli SU bünyesinde bulunan asansörlerin tüm fonksiyonları ile çalışır halde tutulması Elektrik İşleri Bölümü tarafından sağlanır. Elektrik İşleri Bölümü Dışarıdan Alınan Hizmetler: Arıza, bakım, onarım, yenileme, revizyon, modifikasyon ve benzeri faaliyetler için, dışarıdan malzeme veya hizmet alınması gerekiyorsa satınalma talebi yaratılır. İşin organizasyonu, yapım kontrolü, şartnameye uygunluğu ve teslim alınması işlemleri Elektrik İşleri Bölümü tarafından yapılır. Elektrik İşleri Bölümü Periyodik Bakımlar: Elektrik İşleri Bölümü personeli tarafından yapılan periyodik bakımların uygulanması faaliyetleri Elektronik Takip Tablosu üzerinden takip edilir. (DocServer üzerinde) Elektrik İşleri Bölümü Elektronik Takip Tablosu Belirlenen periyotlarda Yapılan periyodik kontrol, bakım ve iyileştirme faaliyetleri sonucu tespit edilen arıza, bakım ve onarım ihtiyaçları için SUTicket’tan çağrı açılır, faaliyet gerçekleştirilir. Elektrik İşleri Bölümü SUTicket Yapılacak bakım faaliyeti için stoklu yedek parça veya sarf malzemesi gerekiyorsa bakım faaliyetini yapacak olan Elektrik İşleri Bölümü personeli, SUForm’dan Depo Malzeme Talep Formu (FPOP-S230-01-08) doldurarak malzeme talebinde bulunur. Elektrik İşleri Bölümü Depo Bölümü SUForm Depo Malzeme Talep Formu Yapılacak bakım ve onarım faaliyeti için stoklu olmayan yedek parça, sarf malzemesi veya dışarıdan hizmet alınması gerekiyorsa bakım faaliyetini yapacak olan personel Elektrik İşleri Bölümü Sorumlusundan talepte bulunur. Konu ile ilgili satınalma talebi yaratılır. Elektrik İşleri Bölümü SUForm Ekipmanların periyodik bakım ve kontrol faaliyetleri tamamlandıktan sonra, ilgili bilgiler çıktı olarak arşivde ve/veya elektronik olarak DocServer’da kayıt altına alınır. (DocServer üzerinde) Elektrik İşleri Bölümü DocServer Entegre Kayıt Listesi Dışarıdan Hizmet Alınan Periyodik Bakımlar: Trafo ve kesici, jeneratör, UPS, asansör ve gerekli görülen diğer sistemlerin bakımları için dışarıdan hizmet alınır. Dış firmalara yaptırılan periyodik bakım ve ölçümlerin listesinin olduğu Periyodik Bakımlar Takip Tablosu hazırlanır ve güncel tutulur. (DocServer üzerinde) Elektrik İşleri Müdürü Elektrik Sistemleri Sorumlusu Periyodik BakımlarTakip Tablosu Periyodik bakımlar, Periyodik Bakımlar Takip Tablosu’ndaki ekipman ve sistemlerin bakım ve kontrolleri gerçekleştirilmektedir. Bu sistem ve ekipmanlara yapılan bakım ve kontrollerin bilgilerinin bulunduğu Bakım Servis Raporları, Elektrik İşleri Bölümü tarafından ilgili dosyada fiziki olarak muhafaza edilir. Elektrik İşleri Bölümü Dış Tedarikçi Dış Tedarikçi Servis Formları Bakım Servis Raporları Arıza ve İş İstek Çağrıları: SU’da bulunan öğrenciler, öğretim üyeleri, çalışanlar ve sürekli alt işverenler; mevcut bina ve alt yapıda oluşan Elektrik Sistem arızaları ve iş isteklerini, SUTicket sistemi üzerinden açtıkları çağrı ile belirtirler. Yurt odalarından acil müdahale gerektirmeyen arıza veya destek çağrılarına üniversite teknik ekibi tarafından 09:00-22:00 saatleri arasında müdahale edilmektedir. Elektrik kesintisi, su kesintisi ya da kaçağı gibi acil müdahale gerektiren çağrılara ise 7 gün /24 saat müdahale edilebilmektedir. Teknik ekibe çağrı açıldığı takdirde yurt odalarında kimse yokken de teknik personel tarafından çalışma yapılabilmektedir. Öğrenciler Öğretim Üyeleri Çalışanlar Sürekli Alt İşverenler SUTicket Gerektiği durumlarda Elektrik İşleri Bölümü personeli, gelen çağrı içeriğini kontrol eder. Gelen çağrının kendi faaliyet alanı içerisinde olmadığı sonucuna varırsa çağrıyı SUTicket sistemi üzerinden İlgili Birime yönlendirir. Elektrik İşleri Bölümü SUTicket Elektrik İşleri Bölümü personeli tarafından üstlenilmeyen çağrılar günlük olarak Elektrik Sistemleri Sorumlusu tarafından kontrol edilir, uygun personele yönlendirme yapılır. Elektrik İşleri Bölümü SUTicket Çağrıyı üstlenen Elektrik İşleri Bölümü personeli tarafından gerekli arıza, bakım ve iş istek faaliyeti gerçekleştirilir. Yapılan faaliyetler sonuçlandırıldığında faaliyet ile ilgili bilgiler SUTicket üzerinde çağrıya işlenir ve çağrı kapatılır. Elektrik İşleri Bölümü SUTicket Yapılan faaliyet esnasında veya sonrasında diğer birimlerin kapsamına giren işler için ilgili birime SUTicket üzerinden çağrı açılır. Elektrik İşleri Bölümü SUTicket Yapılacak faaliyet, dışarıdan malzeme veya hizmet alınmasını gerektiriyorsa; Acil arızalarda ilk müdahale Elektrik İşleri Bölümü tarafından yapılır, destek için dışarıdan ilgili Yüklenici çağrılır. Acil olmayan durumlar için SAT yaratılır. Dışarıdan alınan hizmet sonrasında yapılan tamir ve bakım bilgilerinin bulunduğu bakım servis raporları Elektrik İşleri Bölümü tarafından ilgili fiziki dosyada muhafaza edilir. Elektrik İşleri Bölümü Satın Alma Bölümü Dış Servis Raporları Yapılacak bakım faaliyeti için stoklu yedek parça veya sarf malzemesi gerekiyorsa bakım faaliyetini yapacak olan Elektrik İşleri Bölümü personeli, SUForm’ dan Depo Malzeme Talep Formu (FPOP-S230-01-08) doldurarak malzeme talebinde bulunur. Elektrik İşleri Bölümü Depo Bölümü SUForm Depo Malzeme Talep Formu Revizyon ve Yenileme Faaliyetleri: İşletme esnasında görülen teknik arızalar, iyileştirme fırsatları ve enerji verimliliği fırsatları gibi konularda yapılacak revizyon ve yenileme faaliyetleri önceden planlanır. Bu planlama yapılırken işin kritikliği, yapılacak uygun zaman, bütçe durumu ve ekip görevlendirmesi gibi kriterler göz önüne alınarak gerekli faaliyetlere başlanır. Elektrik İşleri Müdürü Elektrik Sistemleri Sorumlusu Gerektiği durumlarda Malzeme ve Hizmet Tedariki: Elektrik sistemlerinin işletilmesi, arıza ve bakım faaliyetleri, yenileme ve revizyon çalışmaları ile ilgili hizmet ve malzeme tedariki Mal/Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü’ ne (PPOP-S810-01-01) göre yapılır. Elektrik İşleri Müdürü ve Elektrik Sistemleri Sorumlusu tarafından tedariki yapılacak malzeme ve/veya hizmet ile ilgili gerekli teknik ihtiyaçlar belirlenir, firma ve ürün araştırması yapılır. Oluşturulan teknik şartnameye istinaden SAT yaratılır. Alınan hizmet/malzeme ile ilgili işin yapımı ve işin bitirilmesi/malzemenin teslim alınması aşamasında gerekli saha ve şartnameye uyum kontrolü sonrası hizmet/malzeme kabulü yapılır. Elektrik İşleri Müdürü, Elektrik Sistemleri Sorumlusu Mal/Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü Yeni Bina Yapım, Revizyon ve Renovasyon Faaliyetleri: SU yerleşkeleri veya binalarında, Yüklenici tarafından yapılan bina inşaatı ve büyük çaplı revizyonlarda Elektrik Sistemleri ile ilgili tüm faaliyetlerin yürütülmesi ve takibi yapılır. Bu faaliyetler yapılacak işin proje aşamasından kesin kabulüne kadar olan aşağıdaki süreçleri kapsar. İnşaat projesinin ön proje ve bütçe çalışması, İhale dosyasının (elektrik projeler, raporlar, keşif) hazırlanması, İhale sürecine destek, Yapım işlerinin takibi, malzeme ve imalat onayları, Testler ve kontroller, Devreye alma çalışmaları, Geçici ve kesin kabul işlemleri. Elektrik İşleri Bölümü İnşaat zamanı Enerji Tüketim Takibi: SU Tuzla kampüsünde kullanılan şebeke elektrik enerji miktarları sayaçlar üzerinden takip edilir. Yüklenici firmalardan gelen aylık faturalar kontrol edilerek ilgili elektronik ortamdaki dosyalara işlenir. (DocServer üzerinde) ve düzenli takibi yapılır. Gelen faturalar Satın Alma Bölümü ve Mali İşler Birimi’ne iletilir. Şebeke Elektrik tüketimi için bütçe dönemi başında tahmini bedellerle satın alma talebi yaratılır Kojenerasyon ve GES sistemi, yapılan anlaşma doğrultusunda Yüklenici tarafından işletilir. Elektrik İşleri ve Mekanik İşler Bölümleri tarafından gerekli takip ve kontrol işlemleri yapılır. SU Tuzla kampüsünde kullanılan Kojenerasyon ve GES kaynaklı elektrik enerjisi ve ısı sayaç değerleri ay sonunda alınarak tüketim miktar ve bedel hesaplamaları yapılır. Bu hesaplamalar yapılırken Kojenerasyon sistemi tarafından kullanılan doğalgaz miktarı da sayaç değerleri üzerinden ölçülür ve Yüklenici ile gerekli mahsuplaşma yapılır. Yüklenici ile mutabakat sağlanarak Satın Alma Bölümüne bildirilir. Bütçe dönemi başında tahmini bedellerle satınalma talebi yapılır. Kojenerasyon sistemi doğalgaz ve ısı enerji tüketim ve bedel hesapları Mekanik İşleri Bölümü tarafından takip edilir. SUNUM binası enerji tüketimi binada bulunan sayaçlardan ölçülür. SU-Tuzla kampüsünün tüm kaynaklara göre elektrik ağırlıklı maliyet ortalama birim fiyatı kullanılarak birim fiyat oluşturulur. SUNUM binasının aylık tüketim miktarı ile hesaplanan birim fiyat kullanılarak SUNUM binası elektrik kullanım payı hesaplanır ve e-posta ile SUNUM ve Mali İşler Birimine iletilir. Kiracı işletmeleri için tüm kaynaklara göre elektrik ağırlıklı maliyet ortalama birim fiyatı kullanılarak bedel hesabı yapılır. İlgili elektronik ortamdaki dosyaya kaydedilir. (DocServer üzerinde) Oluşturulan bedel hesapları e-posta ile Mali İşler Birimine iletilir. Lojmanlar için tüm kaynaklara göre elektrik ağırlıklı maliyet ortalama birim fiyatı kullanılarak bedel hesabı yapılır. İlgili elektronik ortamdaki dosyaya kaydedilir. (DocServer üzerinde) Oluşturulan bedel hesapları e-posta ile Hizmetler Direktörlüğü Birimi’ne ve İnsan Kaynakları Birimi’ne iletilir. Diğer yerleşkeler/lokasyonlar için iletilen elektrik tüketim bilgileri DocServer’da arşivlenir. Kampüs içinde bulunan her binanın tüketimlerini ölçen elektrik sayaçları, Elektrik İşleri Bölümü tarafından aylık olarak okunur, elektronik ortamda Elektrik İşleri Müdürü’ne iletilir. Bu gelen veriler elektronik ortamda bulunan tabloya işlenerek takibi yapılır (DocServer üzerinde). Enerji Yönetimi: Sabancı Üniversitesi Tuzla kampüsünün yasal zorunluluklar kapsamında enerji tüketimleri takip edilir. Yüklenici tarafından; 7 yılda 1 Enerji etütü yapılır, 10 yılda 1 binalara ait enerji kimlik belgeleri çıkartılır ve yenileme süreçleri takip edilir, Her yıl en geç Mart ayında kampüse ait enerji tüketim bildirimleri T.C. Enerji ve Tabii Kaynaklar Bakanlığı sistemine işlenir. Elektrik İşleri Müdürü Elektrik İşleri Bölümü Mekanik İşleri Bölümü Aylık Docserver Aylık Faaliyet Raporları: Elektrik İşleri Birimi’ne ait yapılan faaliyetler, çağrı sayıları, çağrı kapama süreleri, arıza analizleri vb. bilgileri içeren aylık faaliyet raporu hazırlanır. Bu rapor hazırlanırken SUTicket sistemi raporlama modülü kullanılır. Elektrik İşleri Müdürü Elektrik Sistemleri Sorumlusu Aylık Yüklenici Takibi: Dışarıdan hizmet alımı kapsamında SU Tuzla–Kampüs’te çalışacak Yüklenici personeli ile ilgili tüm organizasyon işleri yürütülür. Yüklenici işe başlamadan önce, e-Logo İSG yazılımı üzerinden Yüklenici kaydı oluşturulur, fiziki iş yapacak personel için İSG ile ilgili belgeler talep edilir, Güvenlik Bölüm’üne giriş ve çalışma ile ilgili bilgilendirme yapılır. Çalışma esnasında düzenli olarak saha kontrolü yapılarak iş kalitesi, şartname uygunluğu, kullanılan malzemeler, Yüklenici personelinin Çevre ve İSG kurallarına uyumu kontrol edilir. Gerektiği durumlarda; iş güvenliği ile ilgili konularda İSG Bölümünden çevre ile ilgili konularda Çevre Bölümü ve Danışmanı’ndan destek talep edilir. Elektrik İşleri Bölümü İSG Bölümü Çevre Bölümü Çevre Danışmanı Güvenlik Bölümü Gerektiği durumlarda Stoklu Elektrik Sistemleri Malzemelerinin Tanımlanması: Depo Birimi tarafından takip edilen Elektrik Sistemlerine ait stoklu malzemelerin ürün bilgilerinin tanımlanması, minimum ve maksimum stok değerlerinin belirlenmesi, gerektiği hallerde stoktaki malzemelerin güncellenmesi veya stoğa yeni ürün eklenmesi faaliyetleri Elektrik İşleri Bölümü sorumluluğunda olup Depo Birimi ile ortak olarak yürütülür. Elektrik İşleri Müdürü Depo Bölümü Personelin Vardiya Programının Hazırlanması: SAO çalışanlarının vardiya programları SAO İdari İşler Sorumlusu tarafından hazırlanır ve duyurulur. SAO Direktörlüğü Vardiya Programı Aylık Personelin İzin Programının Hazırlanması: Yıllık izin talepleri önceden planlanır.; iş yoğunluğu ve iş planlaması, taleplerin e aynı tarihlere denk gelmesi, personelin kişisel durumları gibi faktörlere göre düzenleme yapılır. Hazırlanan program Elektrik İşleri Bölümü çalışanlarına iletilir. Elektrik İşleri Müdürü Elektrik Sistemleri Sorumlusu Yıllık Birim Bütçe Plan Çalışması: Bir sonraki bütçe dönemine ait; Elektrik Sistemleri arıza, bakım, yenileme ve yeni yatırım faaliyetleri, elektrik tüketimleri, personelin eğitim ve demirbaş ihtiyaçları için bütçe çalışması yapılır. Bütçe hazırlanırken aşağıdaki kriterler dikkate alınır: İşletme ve bakım esnasında görülen sistemsel ve yapısal problemler, Çok fazla yaşanan aksaklıklar ve arızalar, Ömrünü tamamlamış ekipman ve tesisatlardan kaynaklanan riskler, Kritik olan ve yedeklenmesi gereken ekipmanlar, Diğer birimlerden gelen talepler, İşletme ile ilgili görülen iyileştirme fırsatları, Enerji verimliliği ile ilgili görülen iyileştirme fırsatları, Güncel elektrik enerjisi tüketim değerleri ve birim fiyat tahminleri, Güncel döneme ait işletme ve bakım maliyet tahminleri, Güncel döneme ait stoklu malzeme tüketimleri. Elektrik İşleri Müdürü Yıllık İSG ve Çevre Faaliyetleri: Elektrik İşleri Bölümü personeli, yürüttüğü tüm faaliyetlerde SU İSG ve Çevre prosedür ve talimatlarına uygun hareket eder. Personel, tüm faaliyetleri, İSG yasal gereklilikleri ve SU tarafından bu kapsamda belirlenmiş kurallar çerçevesinde gerçekleştirir. İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Personel, yaptığı faaliyetler sonucunda çıkan atıklar, niteliklerine göre ayrılır, ambalajlanır ve etiketlenip atık alanlarına sevki için SUTicket’tan çağrı açar. Çevre Yönergesi (IPOP-S220-01) Personel, İSG ve Çevre ile ilgili yapılan uygulamalar konusunda bilgilendirme eğitimlerine katılır ve bu prosedürlerin, talimatların uygulanmasında Çevre Yönetim Temsilcisi, İSG Yönetim Temsilcisi, İşyeri Hekimi ve Çevre Danışmanı'nın yönlendirmesini dikkate alır. Personel, İSG Birim Temsilcisi Olması Durumunda; İSG konusunda düzenlenecek, yasal olarak zorunlu eğitim, denetim, tatbikat vb. organizasyonlarda bölüm içi koordinasyonun sağlanmasında Bölüm Müdürü’ne destek olmak, İSG Yönetim Sistemi gereklilikleri kapsamında belirlenen faaliyetlere destek vermek, bu faaliyetlerin bulundukları birimde uygulanmasını sağlamak, kendi biriminde bulunan kişileri bu konularda bilinçlendirmek. Personel, Çevre Birim Temsilcisi Olması Durumunda; ÇYS gereklilikleri kapsamında düzenlenecek çevre saha denetimleri, çevre eğitimleri, acil durum tatbikatları vb. faaliyetlerde bölüm içi koordinasyonun sağlanmasında Bölüm Müdürü’ne destek olmak, bu faaliyetlerin bulundukları bölümünde uygulanmasını sağlamak, kendi bölümünde bulunan kişileri bu konularda bilinçlendirmek. Personel, Acil Durum Ekibi Üyesi Olması Durumunda (İlkyardım/Kurtarma/Koruma/Söndürme); SU Acil Durum Planında tanımlanan görevleri yerine getirir. Güvenlik Birimi tarafından yürütülen tatbikat faaliyetlerine katılır. Sürdürülebilirlik Partnerleri Görev ve Sorumlulukları; Üniversite’nin Strateji ve Sürdürülebilirlik hedefleri doğrultusunda birimindeki faaliyetlere destek vermek, uygulanmasını sağlamak, kişileri bu konularda bilinçlendirmek. Elektrik İşleri Bölümü Çevre Danışmanı İşyeri Hekimi Güvenlik Bölümü İSG ve Çevre Yönergesi Sürekli Bilgi Paylaşımı: İstenmesi halinde aşağıda belirtilen faaliyetler için veri toplama, hesaplama, raporlama, sunum hazırlama, saha ziyareti vb. çalışmalar yapılır: • Sürdürülebilirlik Bölümü çalışmaları • Anketler (TÜİK, Greenmetric, Sabancı Holding vb.), • Sigorta firması Risk Değerlendirmesi, • Diğer üniversitelerden gelen bilgi talepleri, • Öğrenci ve akademisyen çalışmalarına ve projelerine destek (teknik konularda), • Ziyarete gelen kişi ve firmalar, • Üst yönetim veya diğer birimlerden talep edilen bilgi ve raporların hazırlanması, • İç Denetim Birimi denetimleri Elektrik İşleri Müdürü Elektrik Sistemleri Sorumlusu Gerektiği durumlarda Related Forms Related Form Links"
}