{
  "source_path": "surecharitasi/en/node/1030.html",
  "title": "Otomasyon, Zayıf Akım ve Telekom İşleri Prosedürü (PPOP-S230-01-05) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PPOP-S230-01-05-V06 Effective Date 10-01-2012 Update Date 11-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi (IPOP-S230-01) Aim İşbu prosedürün amacı Otomasyon, Zayıf Akım ve Telekom sistemlerinin, bu işle görevli teknik personel ile ve gerektiğinde kısmen dışarıdan da hizmet alınarak ilgili standart ve dokümanlara, işletme ve bakım talimatlarına ve de işin gereğine uygun olarak işletilmesi, arızalarının giderilmesi, bakım, onarım ve tadilatların yapılması ile ilgili tüm yürütülen faaliyetlere ilişkin usul ve esasları açıklamaktır. Scope Bu prosedür, Sabancı Üniversite sınırları içindeki Otomasyon, Zayıf Akım ve Telekom Sistemleri ile bunlara bağlı alt sistemlerin sağlıklı çalışmasının sürdürülebilmesi ve fonksiyonlarını yerine getirebilmesi amacıyla, gerekli olan tüm arıza bakım, yatırım ve planlama faaliyetlerini kapsar. Definitions / Abbreviations SU: Sabancı Üniversitesi SAO: Satın Alma ve Operasyon Direktörlüğü Birimi Personel: Otomasyon İşleri Bölüm Çalışanları Otomasyon İşleri Bölümü: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimi’ne bağlı bulunan Otomasyon, Zayıf Akım ve Telekom bölümleri Otomasyon Bölümü : Mekanik ve Aydınlatma Otomasyon Sistemlerini yürüten ve mekanik cihazların çalışma programlarını takip eden, mekanik kontrol devreleri ve otomasyon sistemlerinin elektrik tesisatını işleten bölüm Zayıf Akım Bölümü : Yangın algılama, uyarı ve acil anons, CCTV altyapı sistemleri, merkezi saat sistemi, kartlı geçiş, çit güvenlik ve TV sistemlerinin çalışır halde tutulması için gerekli faaliyetlerin yürütülmesini sağlayan bölüm Telekom Bölümü : Telefon ve Network altyapı sistemlerinin çalışır halde tutulması için gerekli faaliyetlerin yürütülmesini sağlayan bölüm Otomasyon, Zayıf Akım ve Telekom Sistemleri: SU Tuzla kampüsü bünyesinde yer alan aşağıdaki sistemlerdir: Mekanik Kumanda Kontrol Panoları Kojenerasyon Tesisi (İzleme) Mekanik Otomasyon Sistemi Aydınlatma Otomasyon Sistemi (Yazılım) Bahçe Sulama Sistemi (Yazılım) Telefon/GSM ve Acil Çağrı Sistemi Network Altyapı Sistemleri Yangın Algılama, Uyarı ve Acil Anons Sistemleri CCTV Atlyapı Sistemleri TV Sistemi Merkezi Saat Sistemi Kartlı Geçiş Sistemi Çit Güvenlik Sistemi Otomatik Kapılar ve Bariyerler Elektrikli Bisikletler Elektrik İşleri Bölümü : Elektrik sistemlerinin çalışır halde tutulması için gerekli faaliyetlerin yürütülmesini sağlayan bölüm Satın Alma B ölümü: Sabancı Üniversitesi’nin satın alma süreçlerini yürüten bölüm SAT: Satın Alma Talebi Depo Bölümü: Sabancı Üniversitesi’nin malzeme teslim alma, stoklama ve atık yönetimini yapan bölüm Sürdürülebilirlik Bölümü: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimine bağlı Sürdürülebilirlik bölümü ÇYS Çevre Yönetim Sistemi İSG: İş Sağlığı ve Güvenliği İSG Yönetim Temsilcisi: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimi Mekanik İşler Müdürü Çevre Yönetim Temsilcisi: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimi Sürdürülebilirlik Müdürü Mİ: Sabancı Üniversitesi Mali İşler Direktörlüğü Birimi Yurtlar Bölümü: Sabancı Üniversitesi, Hizmetler Direktörlüğüne Birimi’ne bağlı Yurtlar bölümü Güvenlik Bölümü: Sabancı Üniversitesi Hizmetler Direktörlüğüne bağlı ve kampüs sınırları içerisindeki güvenliği sağlayan bölüm Güvenlik Kontrol Merkezi : Sabancı Üniversitesi Hizmetler Direktörlüğüne Birimi’ne bağlı kontrol merkezindeki güvenlik sistemlerini izleyen bölüm İK : Sabancı Üniversitesi İnsan Kaynakları Birimi BT: Sabancı Üniversitesi Bilgi Teknolojileri Birimi Yüklenici: Sabancı Üniversite’ne mal/hizmet ve yapım işlerini yapmaktan sorumlu firma Çevre Danışmanı: Sabancı Üniversitesi ile süreli sözleşme imzalamış olan T.C. Çevre Şehircilik ve İklim Değişikliği Bakanlığı tarafından Çevre Danışmanlık Yeterlilik Belgesi olan şirket, Çevre Mühendisi ya da yetkilendirilmiş kişi İşyeri Hekimi: Sabancı Üniversitesi işyeri hekimi DocServer: Tüm birimler ile ilgili dökümanların depolandığı elektronik ortam E-Logo İSG : Yasal mevzuat kapsamındaki İSG süreçlerinin, belirli bir kısmının yürütüldüğü, takibinin yapıldığı, dokümanların yüklendiği ve tutulduğu, yetki dahilinde tüm Sabancı Üniversitesi çalışanlarının kullanabileceği bulut tabanlı yazılım MySU: Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin erişebildiği dijital portal SUForm: Sabancı Üniversitesi’nde kullanılan ve iş akış ve onay süreçlerinin yürütüldüğü dijital ortam SUTicket (Çağrı): Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin üniversite ile ilgili her konudaki arıza, istek, talep, şikayet, acil durum vb. konuları bildirdiği, MySU platformundan erişilen Web tabanlı çağrı sistemidir. Çağrı, her türlü tamir ve bakım faaliyetini tanımlayan, işi yapacak İlgili Bölüm teknisyeni tarafından üstlenilip iş bitiminde doldurulan ve kapatılan elektronik form Periyodik Bakım: Belirli zaman programına göre tanımlanmış zaman aralıklarında yapılan bakım faaliyeti Elektronik Takip Tablosu: Docserver içerisinde periyodik bakımların takip edildiği ve kayıt altına alındığı tablo Bakım Servis Raporları: Cihazlara bakım yapan firmalar tarafından hazırlanan rapor Bina Yönetim Sistemi: Sabancı Üniversitesi genelinde tüm binaların mekanik ve elektronik sistemlerinin işletilmesini ve kontrolünü tek merkezden sağlayan, bilgisayar ortamı ve altyapısı KTMM: Kompozit Teknolojileri Mükemmeliyet Merkezi KİM: Karaköy İletişim Merkezi Altunizade Dijital Kampüs: Sabancı Üniversitesi Dijital Kampüs Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Teknik Sistemlerin İşletilmesi: Su bünyesinde bulunan mekanik sistemlerin kontrol ve gözetimi, mekanik otomasyon sistemi ile yapılır. Sistemlerde veya binalarda meydana gelen herhangi bir arıza ve sistemin gördüğü olağan dışı çalışma durumunda Otomasyon Bölümü ilk müdahaleyi yaparak ilgili birime çağrı açar. Yeni yatırımların planlanıp yönetilmesi sağlanır. Otomasyon Bölümü Bina Yönetim Sistemi Raporları SUTicket Çağrısı Binalarda bulunan Yangın Algılama ve Uyarı Sistemi, CCTV, Kartlı Geçiş ve Çit Güvenlik sistemlerinin kontrolü ve gözetimi Güvenlik Kontrol Merkezi’nde bulunan izleme yazılımları ile yapılmaktadır. Sistemlerde ve/veya binalarda meydana gelen herhangi bir arıza/bakım ihtiyacı durumunda Güvenlik Kontrol Merkezi, Zayıf Akım Bölümü’ne çağrı açar. Sistemlerin çalışır halde tutulması ve yeni yatırımların planlanıp yönetilmesi sağlanır. Zayıf Akım Bölümü Yangın Algılama ve Uyarı Sistemi, CCTV, Kartlı Geçiş, Çit Güvenlik grafik izleme yazılımları, arıza ve alarmları SUTicket Çağrısı Binalarda bulunan TV sistemlerinin kontrolü ve gözetimi yapılır, çalışır halde tutulması ve yeni yatırımların planlanıp yönetilmesi sağlanır. Zayıf Akım Bölümü SUTicket Çağrısı Binalarda bulunan telefon santrallerinin (dect, ISDN, VoIP) işletilmesi, raporlaması ve kontrolleri santral yazılımları ile yapılır. Masaüstü ve dect telefonlarının işletilmesi ve yeni yatırımların planlanıp yönetilmesi sağlanır. Telekom Bölümü SUTicket Çağrısı İnsan Kaynakları Birimi’nden gelen GSM hat tahsis talebi ile GSM hat tahsisi sağlanmakta olup, kullanıcı ve fatura takipleri ve raporlamaları yapılır. Telekom Bölümü GSM Hat Talepleri Network kablolama altyapısının çalışır halde tutulması ve yeni yatırımların planlanıp yönetilmesi sağlanır. Bilgi Teknolojileri Birimi’nden gelen istekler ve kullanıcı talepleri ile network kablolama altyapı tesisatları talepleri değerlendirilir, bütçe uygunluğuna göre yapılır. Data aktif cihazlarının montaj noktalarının belirlenmesi Bilgi Teknolojileri Birimi ile koordineli olarak yapılır. Telekom Bölümü SUTicket Çağrısı Dışarıdan Alınan Hizmetler: Arıza, bakım, onarım, yenileme, revizyon, modifikasyon ve benzeri faaliyetler için, dışarıdan malzeme veya hizmet alınması gerekiyorsa SAT yaratılır. İşin organizasyonu, yapım kontrolü, şartnameye uygunluğu ve teslim alınması işlemleri Otomasyon İşleri Bölümü tarafından yapılır. Otomasyon İşleri Bölümü Satın Alma Bölümü SUForm Periyodik Bakımlar: Otomasyon İşleri Bölümü personeli tarafından yapılan periyodik bakımların uygulanması faaliyetleri Elektronik Takip Tablosu üzerinden takip edilir. (DocServer üzerinde) Otomasyon İşleri Bölümü Elektronik Takip Tablosu Belirlenen periyotlarda DocServer Yapılan periyodik kontrol, bakım ve iyileştirme faaliyetleri sonucu tespit edilen arıza, bakım ve onarım ihtiyaçları için SUTicket’tan çağrı açılır, faaliyet gerçekleştirilir. Otomasyon İşleri Bölümü SUTicket Yapılacak bakım faaliyeti için stoklu yedek parça veya sarf malzemesi gerekiyorsa, bakım faaliyetini yapacak olan Otomasyon İşleri Bölümü personeli, SUForm’ dan Depo Malzeme Talep Formu (FPOP-S230-01-08) doldurarak malzeme talebinde bulunur. Otomasyon İşleri Bölümü SUForm Depo Malzeme Talep Formu Yapılacak bakım faaliyeti için stoklu olmayan yedek parça, sarf malzemesi veya dışarıdan hizmet alınması gerekiyorsa bakım faaliyetini yapacak olan personel, Otomasyon Sistemleri Sorumlusu’ndan talepte bulunur. Konu ile ilgili SAT yaratılır. Otomasyon İşleri Bölümü SUForm Ekipmanların periyodik bakım ve kontrol faaliyetleri tamamlandıktan sonra, ilgili bilgiler çıktı olarak arşivde ve/veya elektronik olarak DocServer’da kayıt altına alınır. Otomasyon İşleri Bölümü DocServer Entegre Kayıt Listesi Dışarıdan Hizmet Alınan Periyodik Bakımlar: Kartlı geçiş, yangın algılama ve uyarı sistemi, telefon santrali ve gerekli görülen diğer sistemlerin bakımları için dışarıdan hizmet alınır. Dış firmalara yaptırılan periyodik bakım ve ölçümlerin listesinin olduğu Periyodik BakımlarTakip Tablosu hazırlanır ve güncel tutulur. Otomasyon İşleri Ekip Lideri, Periyodik Bakımlar Takip Tablosu DocServer Periyodik bakımlar, Periyodik Bakımlar Takip Tablosu’ndaki ekipman ve sistemlerin bakım ve kontrolleri gerçekleştirilmektedir. Bu sistem ve ekipmanlara yapılan bakım ve kontrollerin bilgilerinin bulunduğu Bakım Servis Raporları, Otomasyon İşleri Bölümü tarafından ilgili dosyada fiziki olarak muhafaza edilir. Otomasyon İşleri Ekip Lideri Otomasyon İşleri Bölümü, Dış Tedarikçi Dış Tedarikçi Servis Formları Bakım Servis Raporları Ekipmanların Yasal Periyodik Kontrollerinin Yaptırılması: SU bünyesinde bulunan ve Çalışma ve Sosyal Güvenlik Bakanlığı’nın “İş Ekipmanlarının Kullanımında Sağlık ve Güvenlik Şartları Yönetmeliği” kapsamındaki ekipmanlar için, akredite bir Yüklenici’ye periyodik kontroller yaptırılır. Otomasyon İşleri Ekip Lideri Otomasyon İşleri Sorumlusu Yüklenici Yıllık SU Tuzla kampüsünde bulunan ve ilgili yönetmelik kapsamındaki mekanik ekipmanların ve mekanik tesisatların periyodik kontrolleri için Yüklenici’ye sahada eşlik edilir. Kontrolü yapılacak ekipmanlar için gerekli test ve kontrol hazırlıkları yapılır. Ekipmanların kullanıldığı diğer birimler ile koordinasyon sağlanır. Yüklenici’nin talep ettiği proje, teknik bilgi, bakım kayıtları vb. dokümanlar temin edilir. Otomasyon İşleri Bölümü Yüklenici Yıllık Yüklenici yaptığı kontrollerin sonucunda rapor hazırlar ve Otomasyon İşleri Ekip Lideri’ne iletir. Bu raporlar ekipmanların sorumluğu olduğu birimlere iletilir, varsa raporlarda görülen uygunsuzluklar için aksiyon alınması talep edilir. Otomasyon İşleri Ekip Lideri Otomasyon İşleri Sorumlusu Otomasyon İşleri Bölümü Yüklenici Su İlgili Birimler Gerektiği durumlarda Arıza ve İş İstek Çağrıları: SU’da bulunan öğrenciler, öğretim üyeleri, çalışanlar ve sürekli alt işverenler; mevcut bina ve alt yapıda oluşan Otomasyon, Zayıf Akım ve Telekom Sistem arızaları ve iş isteklerini, SUTicket sistemi üzerinden açtıkları çağrı ile belirtirler. Yurt odalarından acil müdahale gerektirmeyen arıza veya destek çağrılarına üniversite teknik ekibi tarafından 09:00-22:00 saatleri arasında müdahale edilmektedir. Elektrik kesintisi, su kesintisi ya da kaçağı gibi acil müdahale gerektiren çağrılara ise 7 gün, 24 saat müdahale edilebilmektedir. Teknik ekibe çağrı açıldığı takdirde yurt odalarında kimse yokken de teknik personel tarafından çalışma yapılabilmektedir. Öğrenciler Öğretim Üyeleri Çalışanlar Sürekli Alt İşverenler SUTicket Gerektiği durumlarda Otomasyon İşleri Bölümü personeli, gelen çağrı içeriğini kontrol eder. Gelen çağrının kendi faaliyet alanı içerisinde olmadığı sonucuna varırsa çağrıyı SUTicket sistemi üzerinden İlgili Birime yönlendirir. Otomasyon İşleri Bölümü SUTicket Otomasyon İşleri Bölümü personeli tarafından üstlenilmeyen çağrılar günlük olarak Otomasyon Sistemleri Sorumlusu tarafından kontrol edilir, uygun personele yönlendirme yapılır. Otomasyon İşleri Bölümü SUTicket Çağrıyı üstlenen Otomasyon İşleri Bölümü personeli tarafından gerekli arıza, bakım, iş istek faaliyeti gerçekleştirilir. Yapılan faaliyetler sonuçlandırıldığında faaliyet ile ilgili bilgiler SUTicket üzerinde çağrıya işlenir ve çağrı kapatılır. Otomasyon İşleri Bölümü SUTicket Yapılan faaliyet esnasında veya sonrasında diğer birimlerin kapsamına giren işler için ilgili birime SUTicket üzerinden çağrı açılır. Otomasyon İşleri Bölümü SUTicket Yapılacak faaliyet, dışarıdan malzeme veya hizmet alınmasını gerektiriyorsa; Acil arızalarda ilk müdahale Otomasyon İşleri Bölümü tarafından yapılır, destek için dışarıdan ilgili Yüklenici çağrılır. Acil olmayan durumlar için SATyaratılır. Dışarıdan alınan hizmet sonrasında yapılan tamir ve bakım bilgilerinin bulunduğu bakım servis raporları Otomasyon İşleri Bölümütarafından ilgili fiziki dosyada muhafaza edilir. Otomasyon İşleri Ekip Lideri Otomasyon İşleri Bölümü Satın Alma Bölümü Dış Servis Raporları Yapılacak bakım faaliyeti için stoklu yedek parça veya sarf malzemesi gerekiyorsa bakım faaliyetini yapacak olan Otomasyon İşleri Bölümü Personeli SUForm’ dan Depo Malzeme Talep Formu (FPOP-S230-01-08) doldurarak malzeme talebinde bulunur. Otomasyon İşleri Bölümü SUForm Depo Malzeme Talep Formu Revizyon ve Yenileme Faaliyetleri: İşletme esnasında görülen teknik arızalar, iyileştirme fırsatları, enerji verimliliği fırsatları gibi konularda yapılacak revizyon ve yenileme faaliyetleri önceden planlanır. Bu planlama yapılırken işin kritikliği, yapılacak uygun zaman, bütçe durumu, ekip görevlendirmesi gibi kriterler göz önüne alınarak gerekli faaliyetlere başlanır. Otomasyon İşleri Lideri Otomasyon Sistemleri Sorumlusu Gerektiği durumlarda Malzeme ve Hizmet Tedariki: Otomasyon, Zayıf Akım ve Telekom sistemlerinin işletilmesi, arıza ve bakım faaliyetleri, yenileme ve revizyon çalışmaları ile ilgili hizmet ve malzeme tedariki Mal/Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü’ ne (PPOP-S810-01-01) göre yapılır. Otomasyon İşleri Ekip Lideri ve/veya Otomasyon Sistemleri Sorumlusu tarafından tedariki yapılacak malzeme veya hizmet ile ilgili gerekli teknik ihtiyaçlar belirlenir, firma ve ürün araştırması yapılır. Oluşturulan teknik şartnameye istinaden SATyaratılır. Alınan hizmet/malzeme ile ilgili işin yapımı ve işin bitirilmesi/malzemenin teslim alınması aşamasında gerekli saha ve şartnameye uyum kontrolü sonrası hizmet/malzeme kabulü yapılır. Otomasyon İşleri Ekip Lideri Otomasyon Sistemleri Sorumlusu Satın Alma Bölümü Mal/Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü Malzeme Kabülü Yeni Bina Yapım, Revizyon ve Renovasyon Faaliyetleri: SU yerleşkeleri veya binalarında, Yüklenici tarafından yapılan bina inşaatı ve büyük çaplı revizyonlarda Otomasyon, Zayıf Akım ve Telekom Sistemleri ile ilgili tüm faaliyetlerin yürütülmesi ve takibi yapılır. Bu faaliyetler yapılacak işin proje aşamasından kesin kabulüne kadar olan aşağıdaki süreçleri kapsar. İnşaat projesinin ön proje ve bütçe çalışması, İhale dosyasının (projeler, raporlar, keşif) hazırlanması, İhale sürecine destek, Yapım işlerinin takibi, malzeme ve imalat onayları, Testler ve kontroller, Devreye alma çalışmaları, Geçici ve kesin kabul işlemleri. Otomasyon İşleri Bölümü İnşaat zamanı Telefon Faturaları Takibi: SU Tuzla kampüsünde kullanılan telefon hatları kontör bilgileri telefon santrali faturalama yazılımı üzerinden takip edilir. Elektronik ortamdaki dosyalara işlenir. Kiracı işletmeler ve Birimler için sabit telefon kullanım tutarları Türk Telekom kontör ücretleri kullanılarak hesaplanır. İlgili elektronik ortamdaki dosyaya kaydedilir. Oluşturulan bedel hesapları e-posta ile Mali İşler Birimi’ne iletilir. Lojmanlar için sabit telefon kullanım tutarları Türk Telekom kontör ücretleri kullanılarak hesaplanır. İlgili elektronik ortamdaki dosyaya kaydedilir. Oluşturulan bedel hesapları e-posta ile Yurtlar Bölümü’ne iletilir. GSM hatlarına ait tüketimler ay içerisinde takip edilir. Her ay Yüklenici’den gelen fatura detayına göre birim ve kullanıcı harcama analizi oluşturularak İnsan Kaynakları Birimi ve Mali İşler Birimi ile paylaşılır. Yüklenici Telekom firmalarından gelen faturalar DocServer’da arşivlenir. Otomasyon İşleri Ekip Lideri Telekom Bölümü Mali İşler Birimi Yurtlar Bölümü İnsan Kaynakları Birimi Aylık DocServer Aylık Faaliyet Raporları: Otomasyon İşleri Bölümü’ne ait yapılan faaliyetler, çağrı sayıları, çağrı kapama süreleri, arıza analizleri vb. bilgileri içeren aylık faaliyet raporu hazırlanır. Bu rapor hazırlanırken SUTicket sistemi raporlama modülü kullanılır. Otomasyon İşleri Ekip Lideri, Otomasyon Sistemleri Şef Teknisyeni Aylık Yüklenici Takibi: Dışarıdan hizmet alımı kapsamında SU Tuzla–Kampüs’te çalışacak Yüklenici personeli ile ilgili tüm organizasyon işleri yürütülür. Fiziki çalışma yapacak olan Yükleniciler için işe başlamadan önce, e-Logo İSG yazılımı üzerinden Yüklenici kaydı İş Güvenliği Uzmanı tarafından oluşturulur, fiziki iş yapacak personel için İSG ile ilgili belgeler talep edilir, Güvenlik Bölümü’ne giriş ve çalışma ile ilgili bilgilendirme yapılır. Çalışma esnasında düzenli saha kontrolü yapılarak iş kalitesi, şartname uygunluğu, kullanılan malzemeler, Yüklenici personelinin Çevre ve İSG kurallarına uyumu kontrol edilir. İş Güvenliği ile ilgili konularda, gerektiği durumlarda İSG’ çevre ile ilgili konularda Çevre Bölümü ve Danışmanı’ndan destek talep edilir Otomasyon İşleri Bölümü İş Güvenliği Uzmanı Çevre Danışmanı Güvenlik Bölümü Gerektiği durumlarda Stoklu Otomasyon, Zayıf Akım ve Telekom Sistemleri Malzemelerinin Tanımlanması: Depo Bölümü tarafından takip edilen Otomasyon, Zayıf Akım ve Telekom Sistemlerine ait stoklu malzemelerin ürün bilgilerinin tanımlanması, minimum ve maksimum stok değerlerinin belirlenmesi, gerektiği hallerde stoktaki malzemelerin güncellenmesi veya stoğa yeni ürün eklenmesi faaliyetleri Otomasyon İşleri Bölümü sorumluluğunda olup Depo Bölümü ile ortak olarak yürütülür. Otomasyon İşleri Ekip Lideri, Otomasyon Sistemleri Sorumlusu Depo Bölümü Gerektiği durumlarda Personelin Vardiya Programının Hazırlanması: SAO çalışanlarının vardiya programları SAO Direktörlüğü adına SAO İdari İşler Sorumlusu tarafından hazırlanır ve duyurulur ve işin gerekliliğine uygun olarak güncellenir. (DocServer üzerinde) SAO Direktörlüğü Vardiya Programı Aylık Personelin İzin Programının Hazırlanması: Yıllık izin talepleri önceden planlanır; iş yoğunluğu ve iş planlaması, taleplerin aynı tarihlere denk gelmesi, personelin kişisel durumları gibi faktörlere göre düzenleme yapılır. Hazırlanan program Otomasyon İşleri Bölümü çalışanlarına iletilir. Otomasyon İşleri Bölümü Personeli Otomasyon İşleri Ekip Lideri Otomasyon Sistemleri Sorumlusu Yıllık Birim Bütçe Plan Çalışması: Bir sonraki bütçe dönemine ait; Otomasyon, Zayıf Akım ve Telekom sistemleri arıza, bakım, yenileme ve yeni yatırım faaliyetleri, telefon faturaları, TV abonelikleri, personelin eğitim ve demirbaş ihtiyaçları için bütçe çalışması yapılır. Bütçe hazırlanırken aşağıdaki kriterler dikkate alınır: İşletme ve bakım esnasında görülen sistemsel ve yapısal problemler, Çok fazla yaşanan aksaklıklar ve arızalar, Ömrünü tamamlamış ekipman ve tesisatlardan kaynaklanan riskler, Kritik olan ve yedeklenmesi gereken ekipmanlar, Diğer birimlerden gelen talepler, İşletme ile ilgili görülen iyileştirme fırsatları, Enerji verimliliği ile ilgili görülen iyileştirme fırsatları, Güncel telefon tüketim değerleri ve birim fiyat tahminleri, Güncel döneme ait işletme ve bakım maliyetleri, Güncel döneme ait stoklu malzeme tüketimleri. Otomasyon İşleri Ekip Lideri, Yıllık İSG ve Çevre Faaliyetleri: Otomasyon İşleri Bölümü personeli, yürüttüğü tüm faaliyetlerde SU İSG ve Çevre prosedür ve talimatlarına uygun hareket eder. Personel, tüm faaliyetleri, İSG yasal gereklilikleri ve SU tarafından bu kapsamda belirlenmiş kurallar çerçevesinde gerçekleştirir. İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Personel, yaptığı faaliyetler sonucunda çıkan atıklar, niteliklerine göre ayrılır, ambalajlanır ve etiketlenip atık alanlarına sevki için SUTicket’tan çağrı açar. Çevre Yönergesi (IPOP-S220-01) Personel, İSG ve Çevre ile ilgili yapılan uygulamalar konusunda bilgilendirme eğitimlerine katılır ve bu prosedürlerin, talimatların uygulanmasında Çevre Yönetim Temsilcisi, İSG Yönetim Temsilcisi, İşyeri Hekimi ve Çevre Danışmanı'nın yönlendirmesini dikkate alır. Personel, İSG Birim Temsilcisi Olması Durumunda; İSG konusunda düzenlenecek, yasal olarak zorunlu eğitim, denetim, tatbikat vb. organizasyonlarda bölüm içi koordinasyonun sağlanmasında Bölüm Müdürü’ne destek olmak, İSG Yönetim Sistemi gereklilikleri kapsamında belirlenen faaliyetlere destek vermek, bu faaliyetlerin bulundukları birimde uygulanmasını sağlamak, kendi biriminde bulunan kişileri bu konularda bilinçlendirmek. Personel, Çevre Birim Temsilcisi Olması Durumunda; ÇYS gereklilikleri kapsamında düzenlenecek çevre saha denetimleri, çevre eğitimleri, acil durum tatbikatları vb. faaliyetlerde bölüm içi koordinasyonun sağlanmasında Bölüm Müdürü’ne destek olmak, bu faaliyetlerin bulundukları bölümünde uygulanmasını sağlamak, kendi bölümünde bulunan kişileri bu konularda bilinçlendirmek. Personel, Acil Durum Ekibi Üyesi Olması Durumunda (İlkyardım/Kurtarma/Koruma/Söndürme); SU Acil Durum Planında tanımlanan görevleri yerine getirir. Güvenlik Birimi tarafından yürütülen tatbikat faaliyetlerine katılır. Sürdürülebilirlik Partnerleri Görev ve Sorumlulukları; Üniversite’nin Strateji ve Sürdürülebilirlik hedefleri doğrultusunda birimindeki faaliyetlere destek vermek, uygulanmasını sağlamak, kişileri bu konularda bilinçlendirmek. Otomasyon İşleri Bölümü İSG Yönetim Temsilcisi Çevre Yönetim Temsilcisi İş Yeri Hekimi Güvenlik Birimi İSG ve Çevre Prosedürleri MySU Acil Durum Planı Sürekli Bilgi Paylaşımı: İstenmesi halinde aşağıda belirtilen faaliyetler için veri toplama, hesaplama, raporlama, sunum hazırlama, saha ziyareti vb. çalışmalar yapılır: • Sürdürülebilirlik Bölümü çalışmaları, • Anketler (TÜİK, Greenmetric, Sabancı Holding vb.), • Sigorta firması Risk Değerlendirmesi, • Diğer üniversitelerden gelen bilgi talepleri, • Öğrenci ve akademisyen çalışmalarına ve projelerine destek (teknik konularda), • Ziyarete gelen kişi ve firmalar, • Üst yönetim veya diğer birimlerden talep edilen bilgi ve raporların hazırlanması. • İç Denetim Birimi denetimleri Otomasyon İşleri Ekip Lideri Otomasyon Sistemleri Sorumlusu Gerektiği durumlarda Related Forms Related Form Links"
}