{
  "source_path": "surecharitasi/en/node/1048.html",
  "title": "Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No ISUATT-A610-01V03 Effective Date 31-03-2023 Update Date 24-09-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Aim Bu yönerge, SÜ stratejik hedefleri doğrultusunda ulusal ve uluslararası yenilikçi ve katma değer yaratan araştırma projelerinin yönetim faaliyetleri ve bu sürece ilişkin ilke ve esasların belirlenmesini amaçlamaktadır. Scope Bu yönerge, araştırma projelerinin geliştirilmesi ile projelerin başvuru, onay ve yönetilmesi süreçlerini kapsamaktadır. Principle Sabancı Üniversitesi, araştırmaya verdiği değerle öncü üniversite olma statüsünü korumalıdır. Statutory Basis • 5303 sayılı Türkiye-Avrupa Birliği Çerçeve Anlaşması Genel Tebliğleri, • 2005/7 Nolu ve “Ar-Ge Faaliyetlerinde OECD’nin Frascati, Oslo ve Canberra Kılavuzlarının Referans Olarak Kabulü” Konulu Bilim ve Teknoloji Yüksek Kurulu Kararı, • 6769 sayılı Sınai Mülkiyet Kanunu ve uygulama mevzuatı, • 2547 sayılı Yükseköğretim Kanunu ve ilgili mevzuatı, Definitions / Abbreviations AEK : Araştırma Etik Kurulu APDS: Akademik Performans Değerlendirme Sistemi FMTK: Fikri Mülkiyet ve Ticarileştirme Kurulu İK : Sabancı Üniversitesi İnsan Kaynakları Direktörlüğü Kurum Hissesi: Kurum hissesi, projenin yürütülmesi ve sonuçlandırılması aşamasında kurumun imkânlarından faydalanılması karşılığında, bu esaslar çerçevesinde hesaplanarak proje bütçesine eklenen ödenektir Mİ : Sabancı Üniversitesi Mali İşler Direktörlüğü Overhead: Projenin finansal olarak yapılabilmesi için gerekli olan doğrudan maliyetlerin dışında SÜ’nün sağladığı dolaylı katkıların karşılığı olarak belirlenen oranlar çerçevesinde SÜ’ye aktarılması gereken ve proje bütçesinde yer alan tutardır PAF: Proje Araştırma Fonu PI : Proje Yürütücüsü PP: Mühendislik ve Doğa Bilimleri Proje Partnerleri / Sanat ve Sosyal Bilimler ile Yönetim Bilimleri Proje Partnerleri PYO: Proje Yönetim Ofisi SUATT: Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü SÜ: Sabancı Üniversitesi ÜAK: Üniversite Araştırma Konseyi Regulations 1. Araştırma Etik Kurulu Üniversitenin akademik birimlerinde yürütülen araştırmaların ve lisansüstü tez çalışmalarının sağlık, güvenlik, insan hakları, mevcut mevzuat hükümleri, hukukun genel ilkeleri, etik ilke ve kuralları doğrultusunda yapılmasına yönelik izin verilmesi için SÜ AEK kurulmuştur. SÜ AEK işleyişi Kurullar İşleyişi ve Yönetim Destek Yönergesinde (IGS-S610-01) tanımlanmıştır. AEK’nın çalışma işleyiş ve uygulama detayları aşağıdaki prosedürde tanımlanmıştır: 1.1. Araştırma Etik Kurul Prosedüründe (PSUATT-A610-01-10 ) : Prosedürde; etik kapsamında alınması gereken izinler ile ilgili etik kurallar ve AEK’nın işleyişi aşağıdaki başlıklar altında prosedürde açıklanmıştır: Başvuru süreci Değerlendirme ve onay süreci Toplantı tutanaklarının hazırlanması 2. Araştırma Projesi Geliştirme ve Yönetimi SÜ’nün ve Inovent’in taraf olduğu tüm araştırma projelerinin başvuru, teklif, sözleşme ve yürütme süreçleri SUATT’ın sorumluluğundadır. SÜ stratejik hedefleri doğrultusunda ulusal ve uluslararası yenilikçi ve katma değer yaratan araştırma projelerini destekler. Dış kaynaklı araştırma projelerinin geliştirilmesi ile kendi kendine yeten bir kurum olma hedefine katkı sağlar. Araştırma projelerinin geliştirilmesi, onay ve sözleşme süreçlerinin takibi ve projelerin yönetimi ilgili prosedürler çerçevesinde takip edilir. 2.1. Proje Teklif ve Kabül Süreci Projenin planlanması, bütçesinin oluşturulması, gerektiği durumlarda ilgili SÜ içi araştırma kurullarında (AEK, ÜAK, FMTK) görüşülmesi, proje finansman kaynağına teklifin hazırlanması ve sunulması, sözleşmenin oluşturulması, müzakerelerin yürütülmesi ve imzalanması ile projenin resmi olarak onaylanması ve kabulünü kapsar. Proje teklif ve kabül sürecine ait prosedürler aşağıda yer almaktadır: 2 .1 . 1. Hibe Projeleri Geliştirme ve Başvuru Prosedürü (PSUATT-A610-01-01 ): Prosedürde; SÜ’nün kendi öz kaynakları ile finanse ettiği fonlar da dahil olmak üzere ulusal ve uluslararası tüm hibe projelerinin geliştirilmesi sürecinde uygulanacak adımlar ve sorumluluklar aşağıdaki başlıklar altında yürütülür: Bilgilendirme ve planlama Proje geliştirme, bütçe oluşturma ve teklif Başvuru ve değerlendirme Değerlendirme sonucu Sözleşme Proje bütçesinden fonlanan araştırmacı, doktora sonrası araştırmacı, mühendis, teknisyen vb. personele ödenecek olan ücret ve yan haklar SÜ’deki eş değer bir pozisyonun iki katından fazla olamaz. 2.1.2. Kontratlı Projeler Geliştirme ve Teklif Prosedürü (PSUATT-A610-01-04): Prosedürde; araştırma ortamının geliştirilmesine ilişkin olarak özel sektör ile birlikte yürüttüğü stratejik işbirlikleri, ortak araştırma ve ilgili faaliyetlerin tümünün yönetimi uygulama adımları aşağıdaki başlıklar altında yürütülür: İlişki geliştirme ve yönetim süreci Proje tekllif süreci Sözleşme onay ver devir süreci Prosedür kapsamında hazırlanacak olan proje bütçe tekliflerinde ‘‘Overhead Hesaplama Kılavuzu” esas alınır. Kontratlı Proje Türleri, Danışmanlık Projeleri, Ar-Ge Projeleri ve Eğitim Projeleridir. 2.1.2.1. Danışmanlık Projeleri : SU mensuplarının yalnızca bilgi birikimlerini aktardıkları projelerdir. Danışmanlık proje bütçelerinde bursiyer, makine-teçhizat, ekipman kalemleri yer alamaz. Bu kalemlerin herhangi birisinin projeye dahil olması durumunda proje Ar-Ge Projesi olarak kabul edilir. 2.1.2.2. Ar-Ge Projeleri : Ulusal ve uluslararası özel sektör kuruşları ile işbirliği yapılarak yürütülen yenilikçi ve katma değer yaratmayı hedefleyen araştırma ve geliştirme projeleridir. 2.1.2.3. Eğitim Projeleri : Ulusal ve uluslararası özel sektör kuruluşları ile işbirliği içinde eğitim verilmesi amacıyla gerçekleştirilen projelerdir. 2.1.3. Rektörlük Araştırma Fonu (RAF) Projeleri Prosedürü (PSUATT-A610-01-03): Prosedürde; bu fona başvurmaya uygun öğretim üyelerinin ulusal ve uluslararası fonların (örn. ERC, Horizon Europe, TÜBİTAK vb.) hibe desteğinden faydalanabilmeleri amacıyla başvuruların hazırlanmaları için zaman ve ön kaynak sağlamasına ilişkin esas ve uygulamalar aşağıdaki başlıklar altında yürütülür: Başvuru süreci Değerlendirme süreci Kabul süreci Projelerin yönetilmesi Projelerin kapatılması Bu destek kapsamındaki projelerin süresi en fazla 36 aydır. Desteği alan proje yürütücülerinden; projenin sonuna kadar, en az iki (yeni) belgelenmiş dış kaynaklı hibe proje başvurusu yapmaları veya en az bir garantili dış finansman sağlamış olmaları ile yüksek etkili bilimsel makale yayınlamış olmaları beklenir. Proje Yürütücüsünün bu şartları sağlayamaması halinde Akademik Performans Değerlendirme sürecinde dikkate alınır. 2.1.4 . Entegrasyon Projeleri (EPD) Prosedürü (PSUATT-A610-01-02) : Prosedürde; SÜ’ye dahil olan tam zamanlı eğitim ve araştırma ağırlıklı öğretim üyeleri ile araştırma ve uygulama ağırlıklı öğretim üyelerinden Entegrasyon Projesine başvuru yapmaya uygun olanların işe başlama tarihinden itibaren 1 yıl içinde bu destek kapsamında yönlendirilmesi ile ilgili esaslar ve raporlama süreçleri aşağıdaki başlıklar altında yürütülür: Başvuru süreci Değerlendirme süreci Kabul süreci Projelerin yönetilmesi Projelerin kapatılması 2.1.5. AB- European Research Council (ERC) Projelerine Katılıma Yönelik Destek Paketi Prosedürü (PSUATT-A610-01-07): Prosedürde; Avrupa Birliği fonlarının önemli bir parçası olan European Research Council (ERC)’ye proje başvuru ve kabul sayılarını artırmak amacıyla öğretim üyeleri ve araştırmacıların başvurularını teşvik etmek ve motivasyonu sağlamak için verilecek destek paketine (profesyonel danışmanlık hizmet alımı, ders indirimi, SÜ içinde mock interview, mentörlük, doktora öğrencisi desteği, vb) ilişkin uygulamalar aşağıdaki başlıklar altında yürütülür: Proje başvuru aşamasında sağlanacak destekler ; (profesyonel danışmanlık hizmet alımı, ders indirimi, SÜ içinde mock interview, mentörlük, doktora öğrencisi desteği vb. hizmetler sağlanır.) Proje başvuru gerçekleştiğinde (A ve B puan alanlar) sağlanacak destekler; (A veya B puan alanlara KAF hesaplamalarında ek puan, A puan alana PAF hesabında ek teşvik verilir.) Proje kabul sonrasında/yürütme aşamasında sağlanacak destekler ; (ERC bütçesinde yer alan yürütücü personel gideri, yürütücünün ücretine ek olarak ödenir. Proje overhead miktarının %40’ı proje yürütücüsünün kullanımına tahsis edilir. İstisnai durumlarda bu yüzde oranının azaltılması ya da arttırılması Rektör ve Genel Sekreter (RG) kararı ile belirlenir. Dekan kararı ile ders yükü azaltılabilir. APDS ve KAF hesaplamalarında ek puan verilir. Projeyi başarıyla tamamlayan PY’lere başarı ödülü verilir. ERC projesi tamamlandıktan sonra projedeki katkısı değerlendirilerek 3 yıl süre ile doktora öğrencisi için bir tam burs desteği verilebilir. Değerlendirme ve kabul süreci, Destek paketinin yönetilmesi, ERC destek paketinin kapatılması, 2.2. Proje Yönetimi Süreci Proje sözleşmesinin PYO’ya devri ile projenin başlatılması, yönetilmesi, raporlanması, denetlenmesi ve kapatılması süreçlerinin takibi PYO’nun sorumluluğundadır. Projelerin yönetim sürecine ilişkin prosedürler aşağıda yer almaktadır: 2.2.1. Araştırma Projeleri Yönetimi Prosedürü (PSUATT-A610-01-05): SÜ’nün ve %100 iştiraki olan firmaların taraf olduğu hibe, kontrat, vb. tüm projelerin fon veren kurumun esasları ile SÜ’nün ilgili yönerge ve prosedürleri doğrultusunda yönetilmesi, raporlanması ve dış denetim süreçlerini kapsamaktadır. Prosedürde; projelerin yönetim sürecinde izlenecek yöntem, uygulama esasları ve kurallar aşağıdaki başlıklar altında yürütülür: Projelerin başlatılması Projelerin yönetilmesi Proje revizyonları Raporlama Proje kapanışı ve bütçe devri Dış denetimler Kontratlı projelerde; Proje bütçesinin oluşturulmasında ‘‘Overhead Hesaplama Kılavuzunda’ ’ belirtilen esaslar dikkate alınır. Proje kapsamında yürütücüye (PI) yapılacak personel payı ödemeleri, SUATT tarafından bütçe/fon kontrolü için Mİ’ye iletilir. Mİ kontrol sonrası ödenmek üzere İK’ya iletir. İK, iş bu prosedürün 2.2 maddesinde belirtilen esaslara göre işlem yapar. Hibe projelerde; AB, TÜBİTAK, vb gibi hibe projelerde proje bütçesinin fon veren kurumun kuralları doğrultusunda harcanması esastır. TÜBİTAK proje sözleşmelerinde Kurum Hissesi olarak belirtilen tutar TÜBİTAK esasları doğrultusunda Ar-Ge amaçlı harcanır. Harcama ve raporlama koordinasyonu PYO ve Mİ işbirliği ile yapılır. Hibe veren kurum, proje bütçesinde SÜ’nün standart uyguladığı overhead oranının (en az %30) altında bir oran teklif ederse, Rektör ve Genel Sekreterin yazılı onayı alınır. 2.2.2. Proje Araştırma Fonu (PAF) Prosedüründe (PSUATT-A610-01-06): Prosedürde; SÜ’de öğretim üyesi ve araştırmacı personel olarak görev yapan akademisyenler yararlanır. Kontratlı projelerde projeden elde edilecek personel gelirinden PAF’a aktarılacak olan tutar proje sözleşmesinin imzalanması aşamasında belirlenir. Bu tutar hesaplanırken kontratlı proje sınıflandırmasına göre “Overhead Hesaplama Kılavuzunda’’ belirtilen oranlarda biriktirilmesi ve/veya projelerde kalan tutarlardan oluşan ve araştırma amaçlı kullanılabilecek PAF fonuna ilişkin esaslar aşağıdaki başlıklar altında yürütülür: PAF oluşturulması PAF kullanımı PAF raporlaması PAF fonunda biriken tutarın Ar-Ge amaçlı ilgili yönerge ve prosedürler doğrultusunda kullanılması esastır. 2.2.3. Etkinlik Katılım ve Seyahat Destek Prosedürü (PSUATT-A610-01-08): Prosedürde; SUATT tarafından sağlanan uluslararası araştırma projelerinin geliştirilmesine yönelik etkinlik katılım ve seyahat desteği (en fazla 5 gün) kullanımına ilişkin esaslar aşağıdaki başlıklar altında yürütülür: Başvuru süreci Değerlendirme ve kabul süreci Desteğin kullanılması Etkinlik ve seyahat sonrası işlemler 2.2.4. Doktora Sonrası Araştırmacılar Prosedürü (PSUATT-A610-01-09): Prosedürde; Sabancı Üniversitesi fakülte/merkezlerinde görev yapan doktora sonrası araştırmacıların projelerde görevlendirilmelerine yönelik işleyiş ve uygulama yöntemleri aşağıdaki başlıklar altında açıklanmıştır: TÜBİTAK ARDEB projelerinde bursiyer olan doktora sonrası araştırmacılar, AB ve kontratlı ar-ge projelerinde görev alan doktora sonrası araştırmacılar, TÜBİTAK BİDEB kapsamındaki doktora sonrası araştırmacılar, Fakülte/merkezlerde görevlendirilen doktora sonrası araştırmacılar, TÜBİTAK Araştırma Destek Programları Başkanlığı (ARDEB) tarafından yürütülmekte olan destek programlarında (1004, 1007 ve 1003 hariç), proje yürütücüsü olarak görev alan doktora sonrası Araştırmacılar, Related Procedures Hibe Projelerini Geliştirme ve Başvuru Prosedürü (PSUATT-A610-01-01) Entegrasyon Projeleri Prosedürü (PSUATT-A610-01-02) Rektörlük Araştırma Fonu Prosedürü (PSUATT-A610-01-03) Kontratlı Projeler Geliştirme ve Teklif Prosedürü (PSUATT-A610-01-04) Araştırma Projeleri Yönetimi Prosedürü (ISUATT-A610-01-05) Proje Araştırma Fonu (PAF) Prosedürü (PSUATT-A610-01-06) AB- European Research Council (ERC) Projelerine Katılıma Yönelik Destek Paketi Prosedürü (PSUATT-A610-01-07) Etkinlik Katılım ve Seyahat Desteği Prosedürü (PSUATT-A610-01-08) Doktora Sonrası Araştırmacılar Prosedürü (PSUATT-A610-01-09) Araştırma Etik Kurulu Prosedürü (PSUATT-A610-01-10) SOP Fonu Prosedürü (PSUATT-A610-01-11) Related Forms Related Form Links"
}