{
  "source_path": "surecharitasi/en/node/1054.html",
  "title": "Entegrasyon Projeleri Prosedürü (PSUATT-A610-01-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-02V03 Effective Date 31-03-2023 Update Date 24-09-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim İçinde bulunulan akademik yılda SÜ’ye dahil olan, tam zamanlı eğitim ve araştırma ağırlıklı öğretim üyeleri ve araştırma ve uygulama ağırlıklı öğretim üyelerinin araştırma süreci ile ilişkili öncelikli ihtiyaçlarının karşılanması ve projelerine/çalışmalarına zaman kaybetmeden başlayabilmeleri amacı ile bir kereye mahsus verilen fondur. Scope Bu doküman, içinde bulunulan akademik yılda SÜ’ye dahil olan tam zamanlı öğretim üyelerine ait Entegrasyon Projeleri Desteğine ait başvuru, destekleme ve raporlama süreçlerini kapsar. Definitions / Abbreviations A&HCI : Arts and Humanities Citation Index EPD: Entegrasyon Projeleri Desteği PP: Mühendislik ve Doğa Bilimleri Proje Partneri / Sanat ve Sosyal Bilimler ile Yönetim Bilimleri Proje Partneri PU : Proje Yönetim Ofisi Uzmanı PY: Proje Yürütücüsü, projenin bilimsel çalışmalarının yönlendirilmesi, proje mali desteğinin kurallarına göre kullanımının sağlanması, ilgili SÜ prosedürlerine uygun takibi ve yürütülmesi ile araştırmanın yönetiminden sorumludur. PYO: Proje Yönetim Ofisi SCI-Expanded: Science Citation Index Expanded SSCI: Social Science Citation Index STK: Sivil Toplum Kuruluşu SUATT: Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü SÜ: Sabancı Üniversitesi ÜAK: Üniversite Araştırma Konseyi Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Başvuru Süreci 1.1. İçinde bulunulan akademik yılda SÜ’ye dahil olan tam zamanlı öğretim üyelerini proje partnerleri EPD konusunda bilgilendirir. EPD’ye, PY işe başladıktan itibaren bir yıl içinde başvurulabilir. Annelik/doğum/hastalık/bakım izni gibi sebeplerden dolayı bir yıl ek süre verilebilir. Proje süresince ya da tamamlanmasının ardından aşağıda yer alan koşulların en az birinin yerine getirilmesi beklenmektedir: Ulusal ve/veya uluslararası en az bir proje başvurusunda bulunulması Öğretim üyesinin çalışma alanı kapsamında projenin tamamlanmasından sonraki 1 yıl içinde ulusal ve/veya uluslararası bir firma/STK ile işbirliği geliştirmesi Projenin başlangıç tarihinden itibaren 2 yıl içinde SCI-Expanded, SSCI, A&HCI kapsamındaki dergilerde makale (article) veya derleme (review) türünde en az 1 bilimsel yayının sunulması. 1.2. EPD’nin süresi en fazla iki yıldır. Bütçe, güncel rakamlara göre belirlenir. Altyapı kurulumu için makine ve teçhizat gereksinimi olması durumunda ek bütçe talep edilebilir. Ön verilerin toplanması gideri, sarf malzeme gideri, proje ile ilgili seyahat gideri, hizmet alımı, temsil ve tanıtma gideri ve kısmi zamanlı öğrenci gideri EPD kapsamında desteklenen harcamalardır. 1.3. PY, teklif etmeyi planladığı proje önerisi ile ilgili bağlı bulunduğu Fakültenin Dekanını/ Merkez Direktörünü bilgilendirir. 1.4. Proje partneri, FSUATT-A410-01-03-01 EPD Başvuru Formu ve prosedürünü PY’ler ile paylaşır. 1.5. PY, EPD Teklif Formunu doldurur. Doldurulan başvuru formu teknik uygunluğunun kontrolü için proje partnerine yönlendirilir. 1.6. Proje partneri, proje formunda yapılması gereken değişiklikler ve gerekli olduğu durumlarda AEK sürecinin başlatılması ile ilgili konularda PY ile görüşür. 1.7. Proje partneri ve PY tarafından doldurulan formlar, son kontrolden geçirildikten sonra değerlendirme süreci başlatılır. 1.8. EPD kapsamı dışında kalan ve dış fonlardan yararlanma imkanı olmayan akademik çalışmalara yönelik başvurular Araştırma ve Geliştirmeden Sorumlu Rektör Yardımcılığına iletilir. Araştırma Projesi adı verilen bu çalışmaların süresi en fazla iki yıl olup güncel bütçe limitleri Mİ ile koordine edilerek desteklenir. *Altyapı kurulumu için ek bütçe talep edilebilir. Ek bütçe ana bütçeden fazla olamaz. Ön verilerin toplanması gideri, sarf malzeme gideri, proje ile ilgili seyahat gideri, hizmet alımı, temsil ve tanıtma gideri ve bursiyer gideri Araştırma Projeleri kapsamında desteklenen harcamalardır. Bu fon için ayrılan bütçe, Mİ tarafından MH’dan onayı alınan Araştırma Fonunun harcama planı ile uyumlu olmalıdır. Araştırma ve Geliştirmeden Sorumlu Rektör Yardımcılığı tarafından değerlendirmeye alınmasına karar verilen başvuruların, değerlendirme ve yönetilmesi süreci EPD prosedürüne göre tamamlanır. * Güncel bütçe ile ilgili rakamlar SUATT Direktörlüğü tarafından açıklanmaktadır. PY/PP Çıktılar EPD Teklif Formu Başvuru Tarihi PY işe başladıktan itibaren bir yıl içerisinde 2. Değerlendirme Süreci 2.1. Başvurular Araştırmadan Sorumlu Rektör Yardımcısı, SUATT Direktörü ve başvurunun yapıldığı ilgili Dekan/Direktör’ün katılacağı EPD değerlendirme toplantısında değerlendirilir. Bu toplantı öncesinde bütçe uygunluğu Mİ ile teyit edilir. 2.2. Değerlendirme sonucunu proje partneri PY’ye e-posta yoluyla bildirir. PP/Dekan/Merkez Direktörü, Araştırmadan Sorumlu Rektör Yardımcısı, SUATT Direktörü Değerlendirme Başvuru tarihinden iki hafta sonra 3. Kabul Süreci 3.1. Proje partneri, değerlendirme sonuçlarını bir sonraki ÜAK toplantısında birimler bazında paylaşır. 3.2. EPD Sözleşmesi proje partneri tarafından hazırlanır. 3.3. Sözleşme imzalandıktan sonra sözleşme ve başvuru belgeleri SUATT-Project sistemine girilir, EBYS ve e-posta ile proje partneri projeyi PYO’ya devreder. PP/Dekan/Merkez Direktörü Çıktılar Proje Sözleşmeleri 4. Projelerin Yönetilmesi EPD’lerin yönetilmesi ve revizyonu Araştırma Projeleri Yönetim Prosedürü çerçevesinde gerçekleştirilir. Raporlama: 4.1 PY proje bitiş tarihinde tüm harcamaları bitirmiş olmalıdır. 4.2 Bilimsel sonuç raporu bitiş tarihinden itibaren 2 ay içerisinde PU’ya PY tarafından iletilir. İletilen bilimsel sonuç rapor formatının uygunluğu PU uzmanı tarafından kontrol edilir ve mali sonuç raporu hazırlanır. 4.3 Bilimsel ve mali sonuç raporları Araştırmadan Sorumlu Rektör Yardımcısı, SUATT Direktörü ve ilgili Dekan /Merkez Direktörüne iletilir. Raporların uygunluğuna dair bilgi PYO uzmanı tarafından PY’ye e-posta yoluyla bildirilir. 4.4 Bu projeler için ayrılmış olan fonun toplu olarak raporlanması Mİ tarafından yapılır PY/PU Çıktılar Gelişim raporları Zamanlama Proje süresi 5. Projelerin Kapatılması 5.1 Sonuç raporu uygun görülen projelerin kapatıldığına dair bilgi ÜAK’da paylaşılır. 5.2 Proje, “Araştırma Projeleri Yönetim Prosedürü”ne göre sonlandırılır. 5.3 PY tarafından hazırlanan proje çıktılarının özeti, SUATT Direktörlüğü tarafından SUATT web sitesi aracılığıyla ilan edilir. PU Çıktılar Sonuç Raporları Zamanlama Proje bitiş tarihinden 2 ay sonra Related Forms EPD Başvuru Formu (FSUATT-A410-01-02-01) Related Form Links EPD Başvuru Formu (FSUATT-A410-01-02-01)"
}