{
  "source_path": "surecharitasi/en/node/1062.html",
  "title": "AB- European Research Council (ERC) Projelerine Katılıma Yönelik Destek Paketi Prosedürü (PSUATT-A610-01-07) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-07V03 Effective Date 31-03-2023 Update Date 24-09-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim Avrupa Birliği fonlarının önemli bir parçası olan European Research Council (ERC)’ye proje başvuru ve kabul sayılarını artırmak amacıyla öğretim üyeleri ve araştırmacıların başvurularını teşvik etmek ve motivasyonu artırmak amacıyla destek paketi verilmesi amaçlanmıştır. Bu sayede, rekabetin yüksek olduğu ERC projelerinde öğretim üyelerinin ve araştırmacıların süreç boyunca verecekleri katkıları için Kurum olarak ek teşviklerle desteklenmesi hedeflenmiştir. Scope Bu doküman, öğretim üyeleri ve araştırmacılarının, ERC proje başvuru aşamasında, başvuru gerçekleştirdikten sonra, ve kabul sonrası yürütme aşamasında verilen ek destekleri kapsar. Ayrıca, SÜ dışından ERC projesi kabul olan araştırmacılara kabul sonrası yürütme aşamasında verilen ek destekleri kapsar. Bu destek, ERC altında yer alan Starting Grant, Consolidator Grant ve Advanced Grant kategorileri için tanımlanmıştır. Definitions / Abbreviations AB: Avrupa Birliği APES : Araştırmacı Performans Sistemi APG: Araştırma Süreci Planlama ve Politika Geliştirme Birimi ERC: European Research Council ERC Komitesi: ERC koordinasyonunun yürütüldüğü komitedir. Araştırmadan Sorumlu Rektör Yardımcısı, Fakülte Dekanları, SUATT Direktörü ve görüş/onay almak üzere Rektör, komiteyi oluşturur. Komite’nin koordinasyonu PP Müdürleri tarafından desteklenir. KAF: Kişisel Araştırma Fonu PAF: Proje Araştırma Fonu PP: Mühendislik ve Doğa Bilimleri Proje Partnerleri/ Sanat ve Sosyal Bilimler ile Yönetim Bilimleri Proje Partnerleri PY: Proje Yürütücüsü, projenin bilimsel çalışmalarının yönlendirilmesi, proje mali desteğinin kurallarına göre kullanımının sağlanması, ilgili SÜ prosedürlerine uygun takibi ve yürütülmesi ile araştırmanın yönetiminden sorumludur. PYO: Araştırma Projeleri Yönetim Ofisi SUATT: Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü SÜ: Sabancı Üniversitesi URC: Üniversite Araştırma Konseyi Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Başvurusu Öncesi: ERC projesi yapmayi planlayan akademisyenlerin SU ERC desteklerinden faydalanabilmesi ve ERC müracatı destek yazısı alabilmesi için proje yazımı öncesinde ERC komitesinden izin alınmalıdır. ERC Destek Paketi Yapısı Üç kategoride destek mekanizması bulunur. 1. Proje Başvuru Aşamasında: 1.1. ERC Komitesi tarafından danışmanlık desteği almasına karar verilen başvuru sahiplerinin, profesyonel danışmanlık hizmet alımı sağlanır. SÜ’nün anlaşmalı olduğu danışmanlık firmaları ile 1:1 yazım desteği, interview hazırlık desteği, proje yazma kampları desteği gibi farklı şekillerde gerçekleştirilebilir. 1.2. Proje yazım aşamasında ders indirimi uygulanabilir. Bu uygulama, ilgili dönemde fakülte ders yükü uygunluğuna göre Dekan onayı ile gerçekleşir. 1.3. Interview aşamasına geçen başvuru sahipleri için istenirse danışmanlık desteği yanı sıra SÜ içinde “mock interview” düzenlenir. 1.4. Daha önce ERC alan araştırmacılarla temasa geçilerek mentörlük desteği alınabilir. 1.5. Danışmanlık desteklerinden faydalanan araştırmacıların projeleri tamamlandığında SÜ üzerinden başvuru yapılır. 2. Proje Başvurusu Gerçekleştirildiğinde (A ve B puan alanlar): 2.1. PY’ye o yıl içerisinde fakülteler tarafından KAF hesaplamalarında ek puan verilir. 2.2. A puanı alanlar için PAF hesabına ek teşvik verilir. 3. Proje Kabul Sonrasında / Yürütme Aşamasında: 3.1. ERC bütçesinde yer alan yürütücü personel gideri, mevcut maaşa ek olarak ödenir. 3.2. Proje “overhead” miktarının belli bir yüzdesi, başvuru sahibinin proje kapsamında serbest kullanımına tahsis edilir. 3.3. Proje süresince ders yükü Dekan değerlendirmesiyle azaltılır. 3.4. APES ve KAF hesaplamalarında ek puan verilir. 3.5. Projesini başarıyla tamamlayan PY’lere Başarı Ödülü verilir. 3.6. ERC projesi tamamlandıktan sonra 3 yıl boyunca doktora öğrencisi için bir tam burs desteği verilir. PP & Fakülteler & PY Çıktılar PY Başvuru Formu Başvuru Tarihi PY’nin proje başvuru/ sonuç/ kabul sürecinde 4. Değerlendirme ve Kabul Süreci 4.1. Tüm talepler ve fırsatlar, ERC Komitesinde değerlendirilir. 4.1. ERC Komitesi’nde PY’nin talebi değerlendirilip başvuru aşamasında hangi danışmanlık hizmeti alacağı karara bağlanır. Değerlendirme sonucunu ilgili PP Müdürü tarafından PY’ye e-posta yoluyla bildirir. PY & ERC Komitesi Değerlendirme ERC çağrı tarihlerine göre talep sonrası 5. Destek Paketinin Yönetilmesi 5.1. ERC Destek Paketinin bütçesel yönetimi, Araştırma Projeleri Yönetim Prosedürü çerçevesinde gerçekleştirilir. 5.2. ERC Destek Paketinin Danışmanlık hizmet alımlarının yönetimi SUATT-PP Müdürleri desteğiyle takip edilir. 5.3. ERC Destek Paketinin APES ve KAF bağlantıları, Dekanlık tarafından yönetilir. 5.4. ERC Destek Paketinin Başarı Ödülü aşaması ERC Komitesi tarafından yönetilir. Fakülteler, PY & PYO Sorumlusu & & PP & APG Çıktılar Danışmanlık hizmet alımı Zamanlama Proje süresi 6. ERC Destek Paketinin Kapatılması 6.1. Sonuç raporu uygun görülen projelerin kapatıldığına dair bilgi URC’de paylaşılır. 6.2. Proje, “Araştırma Projeleri Yönetim Prosedürü”ne göre sonlandırılır. PY & PYO Sorumlusu & PP Çıktılar Sonuç raporu Zamanlama Proje bitiş tarihinden 2 ay sonra Related Forms Araştırma Projeleri Yönetimi Prosedürü (PSUATT-A410-01-05) Related Form Links Araştırma Projeleri Yönetimi Prosedürü (PSUATT-A410-01-05)"
}