{
  "source_path": "surecharitasi/en/node/1079.html",
  "title": "Etkinlik Katılım ve Seyahat Desteği Prosedürü (PSUATT-A610-01-08) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-0V3 Effective Date 31-03-2023 Update Date 24-09-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim SUATT tarafından sağlanan Uluslararası Araştırma Projelerinin geliştirilmesine yönelik etkinlik katılım ve seyahat desteği kullanım kurallarını belirlemek. Scope Araştırma projelerinin geliştirilmesine yönelik SÜ mensuplarına verilecek etkinlik katılım ve seyahat desteğinin başvuru, değerlendirme ve sonuçlandırma süreçlerini oluşturur. Definitions / Abbreviations AB : Avrupa Birliği BS : Başvuru Sahibi Mİ : Mali İşler PP : Mühendislik ve Doğa Bilimleri Proje Partnerleri/ Sanat ve Sosyal Bilimler ile Yönetim Bilimleri Proje Partnerleri SUATT : Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü SÜ : Sabancı Üniversitesi Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Başvuru Süreci 1.1. SÜ mensupları AB ve diğer uluslararası projelere dahil olmak adına, etkinliklere (bilgi günü, proje pazarı, ön konsorsiyum toplantısı, fikir toplama çalıştayları ve bu konularla ilgili eğitimler) katılmak için destek talebini SUATT’a yapar. 1.2. SÜ Mensubu tarafından doldurulan \"Seyahat Desteği Başvuru Formu” fiziki olarak ya da e-posta yoluyla SUATT’a iletilir. 1.3. İletilen formun uygunluğu ilgili SUATT tarafından kontrol edilir ve revizyon gerektiren durumlarda değişiklik talep edilir. 1.4. Uygun olduğu belirlenen başvuru formu için değerlendirme süreci başlatılır. BS/SUATT Araştırma Projeleri Geliştirilmesine Yönelik Seyahat Desteği Başvuru Formu İlgili proje çağrısı kapanmadan en az 1 ay önce 2. Değerlendirme ve Kabul Süreci 2.1. Başvurular SUATT Direktörü ve ilgili PP Müdürü tarafından en geç 1 hafta içerisinde değerlendirilir. Nihai kararı SUATT Direktörü verir. 2.2. Katılım ve Seyahat desteği onay yazısı ilgili SÜ mensubu ile aynı gün içerisinde e-posta ile paylaşılır. SUATT Direktörü/ PP Müdürü Destek Onay Yazısı 3. Desteğin Kullanılması 3.1. Yurtiçi/Yurtdışı Seyahat Harcamaları Prosedürü (PFA-S340-03V09)’nde belirtilen esaslara göre “Yolculuk Onay ve Avans Formu ve Bilet Talep Formu (FFA-S34003-01)” SÜ mensubu tarafından doldurulur ve SUATT’a iletilir. 3.2. Destek kapsamında harcırah ve seyahat masrafları SUATT Değişim Programı Bütçesinden karşılanır. 3.3. İlgili bütçeden karşılanacak olan harcırah ve seyahatler en fazla 5 iş günü süreli olabilir. 3.4. Destek kapsamında etkinlik/eğitim katılım giderleri olması durumunda, ilgili SÜ mensubu etkinlik sonrası masraf beyanı yapabilir ya da etkinlik öncesi satınalma yöntemi ile masrafı karşılanabilir. BS /SUATT/Mİ Seyahat ve bilet onay formu Etkinlik katılım belgesi/faturası 4. Etkinlik ve Seyahat Sonrası İşlemler 4.1. Yurtiçi/Yurtdışı Seyahat Harcamaları Prosedürü (PFA-S340-03V09)’nde belirtilen esaslara göre “Yurtdışı Yol Giderleri Beyan Formu (FFA-S34003-02) SÜ mensubu tarafından doldurulur ve Mİ’ye iletilir. 4.2. Seyahat kapatma belgelerinin bir kopyası ilgili SÜ Mensubu tarafından SUATT’a iletilir. 4.3. Seyahat sonrası SÜ Mensubu katılmış olduğu etkinliği değerlendirmek üzere SUATT Direktörü ve ilgili SUATT ofisine bilgi verir. BS/SUATT/Mİ Seyahat Kapatma Formu Etkinlik Değerlendirme Formu Related Forms ffa-s34003-02_0.doc application-form.docx Related Form Links FFA-S340-0302 FSUATT-A610-01-08-01"
}