{
  "source_path": "surecharitasi/en/node/108.html",
  "title": "Ulaşım Hizmetleri Yönergesi (ISER-C930-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No ISER-C930-01-V15 Effective Date 26-04-2000 Update Date 11-06-2025 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by MH / Mütevelli Heyeti Aim Sabancı Üniversitesi çalışanları ve öğrencilerinin ulaşım ihtiyaçlarının karşılanması ile ilgili ilke ve kuralların belirlenmesi hedeflenmektedir. Scope Sabancı Üniversitesi çalışanları ve öğrencileri ile Üniversite tarafından belirlenmiş alt yüklenici firmaların çalışanlarının kampüs/şehir arasındaki ulaşım ihtiyaçlarını karşılamayı amaçlayan düzenli personel servisleri ve shuttle hizmeti ile birimlerin özel amaçlı araç talepleri ile ilgili düzenlemeleri kapsar. Principle Sabancı Üniversitesi topluluğunun ulaşım gereksinimlerinin en güvenli ve en iyi koşullarda sağlamasıdır. Statutory Basis 2918 sayılı Karayolları Trafik Kanunu, 4925 sayılı Karayolu Taşıma Kanunu ve İBB UKOME Kararları Definitions / Abbreviations Kampüs : Sabancı Üniversitesi Tuzla Kampüsü Şehir : İstanbul ve İzmit illeri Büyükşehir Belediye sınırları içindeki yerleşim alanları. Üniversite : Sabancı Üniversitesi UH : Hizmetler Birimi / Ulaşım Hizmetleri Sorumlusu. Regulations 1. Personel Servisleri 1.1. İlgili yasa ve yönetmeliklere bağlı kalarak Üniversite çalışanları, stajyerler ve Üniversite tarafından belirlenen alt yüklenici firmaların çalışanlarının mesai için işyerine geliş ve gidiş ulaşımlarını sağlamak üzere hizmet verilmektedir. Söz konusu hizmet Ulaşım Hizmetleri Prosedürü (PSER-C930-0101) uyarınca sağlanmaktadır. 1.2. Araç denetimleri Ulaşım Hizmetleri Prosedürü (PSER-C930-0101) uyarınca Araç Denetim Formu (FSER-C930-0102) ile sağlanmaktadır. 2. Vardiya ve Toplama Servisleri 2.1. UH tarafından duyurusu yapılan saat ve güzergâhlara göre vardiyalı çalışanların Üniversite geliş ve gidişleri düzenlenir. 3. Üniversite Shuttle Servisleri 3.1. İlgili yasa ve yönetmeliklere bağlı kalarak belirlenen güzergah ve saatlerde Kampüs’ten Şehir’e, Şehir’den de Kampüs’e ulaşım hizmeti verir. 3.2. Söz konusu hizmet, Ulaşım Hizmetleri Prosedürü (PSER-C930-0101) uyarınca sağlanmaktadır. 4. Özel Öğrenci Servisleri 4.1. Özel öğrenci servislerinde öğrenci ile firma arasındaki koordinasyonunu sağlamak üzere hizmet verilmektedir. 5. Kampüs İçi Ring Servisi 5.1. UH tarafından belirlenen saat ve güzergâhta Kampüs içi ulaşımı sağlamak üzere hizmet verilmektedir. 6. Özel Servis Talepleri 6.1. Üniversite birim ve fakülteleri tarafından belirli bir amaç (sanatsal sportif, akademik, sosyal vb. etkinlikler) için ücret karşılığında özel servis hizmeti sağlamak üzere hizmet verilmektedir. Söz konusu hizmet, Ulaşım Hizmetleri Prosedürü’ne (PSER-C930-0101) göre sağlanmaktadır. 7. Kurum Araçları 7.1. Sabancı Üniversitesinde çalışan, makamı veya görevi gereği araç tahsis edilmesi gereken personele tahsis edilmek üzere araç temini UH’nin sorumluluğundadır ve Araç Kullanım Prosedürü (PSER-S930-0102) ’nde tanımlandığı şekilde gerçekleşir. Ayrıca Sabancı Üniversitesi’nde çalışan personele kısa süreli görevleri sebebiyle geçici araç tahsis edilmesi UH’ nin sorumluluğundadır ve Genel Hizmet Aracı Prosedürü (PSER-S930- 0103) ‘nde tanımlandığı şekilde gerçekleşir. Related Procedures Ulaşım Hizmetleri Prosedürü (PSER-C930-0101) Araç Kullanım Prosedürü (PSER-S930-0102) Genel Hizmet Aracı Prosedürü (PSER-C930-0103) Related Forms Araç Denetim Formu (FSER-C930-0102) Araç İstek Formu (FSER-C930-0103) Related Form Links Özel Amaçlı Araç Talep Formu (FSER-C930-0101) Vehicle Request / Temporary Replacement Car Request Form (FSER-C930-0104)"
}