{
  "source_path": "surecharitasi/en/node/1080.html",
  "title": "Doktora Sonrası Araştırmacılar Prosedürü (PSUATT-A610-01-09) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-09-V03 Effective Date 31-03-2023 Update Date 24-09-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim Sabancı Üniversitesi fakülte/merkezlerinde görev yapan doktora sonrası araştırmacıların projelerde görevlendirilmelerine yönelik işleyiş ve uygulama yöntemlerinin belirlenmesi amaçlanmaktadır. Scope Bu prosedürde, doktora sonrası araştırmacıların görevlendirilmelerine ait uygulama ve yönetim adımları açıklanmaktadır. Definitions / Abbreviations AB: Avrupa Birliği ARDEB: Araştırma Destek Programları Başkanlığı BİDEB: Bilim İnsanı Destekleme Daire Başkanlığı F S: Fakülte İdari Sorumlusu İK: İnsan Kaynakları Direktörlüğü Merkez: Bir koordinatör yükseköğretim kurumunun bünyesinde birden fazla yükseköğretim kurumunun işbirliği ile kalkınma planları hedefleri doğrultusunda bilimsel ve teknolojik gelişmeye katkı sağlayacak nitelikte bir ortak araştırma programı doğrultusunda kurulacak ortak uygulama ve araştırma merkezidir. Sabancı Üniversitesine bağlı merkezler şunlardır; Tümleştirilmiş Üretim Teknolojileri Araştırma ve Uygulama Merkezi (TÜMER) , Veri Analitiği Mükemmeliyet Merkezi ( VERİM), (Nano Tanı İçin Fonksiyonel Yüzey ve Arayüzeyler Araştıma ve Uygulama Merkezi, EFSUN), Finans Mükemmeliyet Merkezi (CEF), İstanbul Uluslararası Enerji ve İklim Merkezi (IICEC), İstanbul Politikalar Merkezi (IPM) , Toplumsal Cinsiyet ve Kadın Çalışmaları Mükemmeliyet Merkezi (SU-GENDER) MS: Merkez Sorumlusu PP: Mühendislik ve Doğa Bilimleri Proje partnerleri/Sanat ve Sosyal Bilimler ile Yönetim Bilimleri Proje Partnerleri PU: Proje Yönetim Ofisi Uzmanı PY: Proje Yürütücüsü PYO: Proje Yönetim Ofisi SGK: Sosyal Güvenlik Kurumu SUATT: Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü SÜ: Sabancı Üniversitesi TÜBİTAK: Türkiye Bilimsel ve Teknolojik Araştırma Kurumu UİO: Uluslararası İlişkiler Ofisi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. TÜBİTAK ARDEB Projelerinde Bursiyer Olan Doktora Sonrası Araştırmacılar 1.1. TÜBİTAK ARDEB projelerinde sözleşme aşamasında projede doktora sonrası araştırmacı görevlendirilecek ise yabancı uyruklu olup olmayacağı PP tarafından proje başvurusu esnasında yürütücüye sorulur. 1.2. Yürütücü, projesinde çalışacak olan doktora sonrası araştırmacı bilgisi kesinleştiğinde PU’ya bilgi verir. PU, SUFORM’da İşe Alım ve Pozisyon Talep Formu (Employment and Position Request Form ) başlığı altında yer alan TÜBİTAK-ARDEB Doktora Sonrası Araştırmacı Formunu doldurur. 1.3. Form aracılığı ile İK, UİO ve araştırmacının geleceği fakülte/merkeze bildirilir. SUFORM’da SÜ’ya gelecek olan araştırmacının uyruğu, lojman talebi, akademik ünvanı, projenin başlangıç ve bitiş tarihi bilgileri yer alır. 1.4. Projenin başlangıç ve bitiş tarihi belirtildiği için UİO araştırmacının vize işlemlerini, İK ‘Lojman Başvuru Formu (FHR-S470-10-01)’ aracılığı ile konaklama işlemlerini, fakülte/merkezdeki ilgili kişi fakülte/merkez işlemlerini yürütmekten sorumludur. 1.5 Onaylanan forma istinaden PU tarafından TÜBİTAK’ın talep ettiği belgeler hazırlanır ve TÜBİTAK’ın uygulama esasları çerçevesinde talep yapılır. 1.6 Talebin TÜBİTAK tarafından onaylanmasından sonra PU tarafından e-posta ile yazılı olarak İK’ya bilgi verilir. 1.7 Projede yer alacak bursiyer ile SÜ arasında ‘TÜBİTAK Araştırma Projeleri Doktora Sonrası Araştırmacı Sözleşmesi’ imzalanır. 1.8 TÜBİTAK destekli doktora sonrası araştırmacıların ücreti ile fakülte/merkez doktora sonrası araştırmacılarının ücreti arasındaki fark ilgili fakülte/merkez tarafından karşılanabilir. PP PU İK İK, Fakülteler,PU PU PU PU Fakülte/Merkez/İK Projenin destek kararı fon sağlayan kurumdan açıklandığında Talep ulaştığında İlgili form İK’ya ulaştığında İlgili form İK’ya ulaştığında Belgeler tamamlandığında Doktora Sonrası Araştırmacı göreve başladığında 2. AB ve Ticari Ar-Ge Projelerinde Görev Alan Doktora Sonrası Araştırmacılar 2.1. Yürütücü projesinde doktora sonrası araştırmacı görevlendirmek istiyor ise bu talebini SUFORM’da yer alan İşe Alım ve Pozisyon Talep Formu (Employment and Position Request Form ) bildirir. Bu formda kişinin yabancı uyruklu olup olmadığı, çalışma/ikamet izninin olup olmadığı, var ise süresi gibi bilgiler yer alır. Bu form ile, bilgiler fakülte/merkez onayından sonra İK’ya iletilir. 2.2. İlgili formda yer alan bilgiler doğrultusunda gerekiyorsa çalışma ve oturma izninin alınması için gerekli işlemler başlatılır. 2.3. AB ve Ticari Ar-Ge projelerinde görevlendirilecek olan doktora sonrası araştırmacılar için (yabancı uyruklu doktora sonrası araştırmacının çalışma ve oturma izni geldikten sonra İK Birimine e-posta ile yazılı bilgi verilir. 2.4. İK bu forma istinaden işe giriş işlemlerini yapar ve sonra kişi ile SÜ arasında sözleşme imzalanır. 2.5. AB ve kontratlı Ar-Ge projelerinde projenin başlangıç insan kaynağı bütçesinde doktora sonrası araştırmacının görev alacağı süre için öngörülen maaşı, tüm maliyetleri ve bunlarla birlikte yan haklarının projeden karşılanacak bütçesi olması koşulu ile (üniversiteye hiçbir maliyeti olmaksızın) doktora sonrası araştırmacıya verilecek ücrette üst sınır yoktur. PY UİO/PU UİO/PU İK PY/PU PY çalışacağı Doktora Sonrası Araştırmacıya karar verdiğinde İlgili form İK’ya ulaştığında İlgili form İK’ya ulaştığında İlgili form İK’ya ulaştığında Talep geldiğinde 3. TÜBİTAK BİDEB Kapsamındaki Doktora Sonrası Araştırmacılar 3.1. TÜBİTAK BİDEB projeleri ile SÜ’ya gelen Araştırmacıların bilgisi PP tarafından SUFORM’ da yer alan İşe Alım ve Pozisyon Talep Formu (Employment and Position Request Form ) başlığı altında yer alan TÜBİTAK BİDEB Destekleri Formu aracılığı ile İK, UİO ve araştırmacının geleceği fakülte/merkeze bildirilir. SUFORM’da SÜ’ya gelecek olan araştırmacının uyruğu, lojman talebi, akademik ünvanı, projenin başlangıç ve bitiş tarihi bilgileri yer alır. 3.2. Projenin başlangıç ve bitiş tarihi belirtildiği için UİO araştırmacının vize işlemlerini, İK ‘‘Lojman Başvuru Formu (FHR-S470-10-01)’’ aracılığı ile konaklama işlemlerini, fakülte/merkezdeki ilgili kişi fakülte/merkez işlemlerini yürütmekten sorumludur. PP UİO, İK, Fakülte/Merkez Projenin destek kararı fon sağlayan kurumdan açıklandığında ve doktora sonra araştırmacının SÜ’ya geliş tarihi netleştiğinde İlgili form ulaştığında 4. Fakülte/Merkezlerde Doktora Sonrası Araştırmacı Görevlendirme 4.1. Fakülte/merkezlerde Doktora Sonrası Araştırmacı olarak görev yapacak kişilerin bilgileri fakülte/merkez tarafından Akademik İşe Başlama Talep Formu ile İK’ya iletir. 4.2. İlgili formda yer alan bilgiler doğrultusunda gerekiyorsa çalışma ve oturma izninin alınması için İK gerekli işlemleri başlatır. Bkz. Çalışma ve Oturma İzni Prosedürü (PHR-S450-07-01-V02) 4.3. Çalışma ve oturma izni alındıktan sonra işe alım işlemleri yapılır ve İK tarafından sözleşmesi hazırlanır. 4.4. Üniversitenin bordrosunda olan doktora sonrası araştırmacıların maaşı İK tarafından belirlenir. 5. TÜBİTAK Araştırma Destek Programları Başkanlığı (ARDEB) tarafından yürütülmekte olan destek programlarına (1004, 1007 ve 1003 hariç), Doktora Sonrası Araştırmacıların proje yürütücüsü olarak görev alabilmeleri hususunun değerlendirilmesi 5.1. SÜ’de halihazırda farklı projelerde bursiyer olarak yer alan veya kadrolu olmayan doktora sonrası araştırmacılar, ilgili Fakülte Dekanı veya ilgili Birim/Merkez Direktörü ‘nün onayı ile ARDEB programlarında proje yürütücüsü olarak başvuru yapabilirler. 5.2. SÜ dışındaki farklı bir Kurum’dan üniversitemiz üzerinden başvuru yapmak isteyen doktora sonrası araştırmacıların talepleri, ilgili Fakülte Dekanı/ Birim/Merkez Direktörü ile Araştırmadan Sorumlu Rektör Yardımcısı tarafından değerlendirilir ve karara bağlanır. 5.3. SÜ dışından gelen talepler için TÜBİTAK ARDEB Proje Başvuru Talep Formu doldurması, SUATT PP tarafından sağlanıp onay süreci PP üzerinden takip edilir. FS/MS İK İK İK Fakülte/Merkez Dekan/ Direktörü A-RY PP Fakülte/Merkez çalışacak doktora sonrası araştırmacıya karar verdiğinde İlgili form İK’ya ulaştığında İlgili form İK’ya ulaştığında Talep İK’ya ulaştığında Talep iletildiğinde Related Forms Related Form Links"
}