{
  "source_path": "surecharitasi/en/node/1101.html",
  "title": "Değişiklik Yönetimi Prosedürü (PGS-S620-03-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PGS-S620-03-02-V16 Effective Date 10-05-2024 Update Date 25-06-2025 Related Unit / Owner GS / Genel Sekreter Approved by MH / Mütevelli Heyeti Related Instruction Sürekli İyileştirme Yönergesi (IGS-S620-03) Aim Bu prosedür, SÜ'da değişim yönetimi süreçlerinin etkin bir şekilde planlanması, uygulanması ve izlenmesini ve SÜ'da yapılacak teknolojik, organizasyonel ve iş süreçleri gibi çeşitli alanlardaki değişikliklerin, SÜ'nün genel hedefleri ve stratejileriyle uyumlu bir şekilde gerçekleştirilmesini sağlamaktır Scope Bu prosedür, SÜ içinde gerçekleşecek ve değişikliğe neden olabilecek faaliyetleri kapsar. Bu faaliyetler arasında teknolojik altyapı ve bilgi sistemlerinde yapılan değişiklikler, organizasyonel yapı değişiklikleri, iş sağlığı ve güvenliği ile çevresel ve sürdürülebilirlik inisiyatiflerine yönelik değişiklikler, iş süreçlerindeki değişiklikler, yasal ve diğer şartlardaki değişiklikler ve stratejik değişiklikler bulunur. Ayrıca, değişim yönetimi sürecinin tüm aşamalarında etkili iletişim ve işbirliğini teşvik eder ve tüm ilgili paydaşların bu süreçlere katılımını sağlar. Definitions / Abbreviations Değişim: İş süreçlerinde, organizasyon yapısında veya uygulamalarda gerçekleştirilen herhangi bir değişiklik veya iyileştirme. Değişim Ekibi: Belirlenen bir değişikliği yönetmek, uygulamak ve izlemekle görevli olan ilgili süreç yöneticisi ve süreç sorumluları. Değişim Yönetiminin Planlanması: Değişim yönetimi sürecini ve uygulanmasını ayrıntılarını belirlemek adına yapılan planlar. Değişim İletişim Planı: Değişim sürecindeki paydaşlarla iletişim kurmayı ve bilgilendirmeyi amaçlayan plan. İletişim stratejisi, iletişim kanalları, mesajlar ve frekans gibi unsurları içerir. Değişim Değerlendirme ve İyileştirme: Gerçekleştirilen değişikliklerin etkinliğini ve başarısını değerlendirmek ve gerekirse iyileştirmek için izlenen süreç. Geri bildirim toplama, performans ölçümü ve sürekli iyileştirme faaliyetlerini içerir. GSO: Genel Sekreterlik Ofisi Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Her bir alandaki Değişim Yönetimi Sürecini detaylandırarak uygulama adımları aşağıda açıklanmaktadır; 1. Teknolojik Altyapı ve Bilgi Sistemleri Değişiklikleri: 1.1. Mevcut kullanılan sistemlerin analizleri, sistem testleri ve kullanıcı geri bildirimlerinin değerlendirilmesi sonucu BT tarafından düzenli olarak değerlendirilir. 1.2. Mevcut kullanılan sistemlerin veya altyapının analizi sonucu değişiklik ihtiyaçlarını belirlenir. 1.3. Planlanan değişikliğin gerçekleştirilmesi için kullanılabilecek mevcut iç kaynaklar değerlendirilir ve iç kaynaklarla karşılanamayan ihtiyaçlar için gereklilikler belirlenir. 1.4. Değişikliğin onaylanması durumunda, bu değişikliği sistemli bir şekilde gerçekleştirmek için hedefler, süreler ve gerekli testler belirlenerek değişikliğin ayrıntılı planı oluşturulur. 1.5. Uygulamaya alınan değişiklik ile ilgili sistem kullanıcılarına eğitim verilir. 1.6. Öğrenci ve sektör ihtiyaçlarında meydana gelen değişiklikler, uygulamada yaşanan zorluklar, kullanıcılardan gelen geri bildirimler doğrultusunda gerekiyorsa aynı süreç takip edilerek değişiklik gerçekleştirilir. BT Değişiklik İhtiyacı Değişiklik Planı 2. Organizasyonel Yapı Değişiklikleri 2.1. Mevcut organizasyonel yapının İK tarafından düzenli olarak değerlendirilmesi sonucu, SÜ tarafından belirlenen stratejilerin yerine getirilebilmesi için değişiklik ihtiyaçları belirlenir. 2.2. Planlanan değişikliğin SÜ misyonu, vizyonu ve stratejik hedefleriyle uyumlu olup olmadığı değerlendirilir. 2.3. Değişikliğin etkisi analiz edilir ve değişikliğe ilişkin planlama İK tarafından gerçekleştirilir. 2.4. Birimlerin yeniden yapılandırılması, görev ve sorumlulukların yeniden dağıtılması veya yeni birim ve pozisyonların oluşturulması gibi hususları içerebilen yeni organizasyonel yapı İK tarafından tasarlanır ve Rektör ve Genel Sekreter onayına sunulur. 2.5. Onaylanan organizasyon yapısı için personel ihtiyacı Kadro Planlama Yönergesi (IHR-S410-01) Doğrultusunda öncelikle mevcut kadrolarında çalışanların güncellenen pozisyonlara getirilmeleri sureti ile karşılanır. 2.6. Çalışanlar, değişikliklerin nedenlerini ve sonuçlarını anlayacak şekilde eğitilir ve sürece dahil edilir. 2.7. Değişikliklerin SÜ hedeflerine ne kadar katkı sağladığı değerlendirilir, ve çalışanlar tarafından geri bildirimler yıllık olarak İK tarafından gerçekleştirilen çalışan memnuniyet/aidiyet anketleriyle değerlendirilir. 2.8. Oluşturulan yeni organizasyon şeması el kitaplarında güncellenmesi ve birim kısaltmaları listesine eklenmesi için GSO’ya iletilir. İK GS Değişiklik İhtiyacı Değişiklik Planı Kadro Planlama Organizasyon şeması 3. İş Sağlığı ve Güvenliği ve Çevresel ve Sürdürülebilirlik İnisiyatifleri 3.1. İş sağlığı güvenliği uygulamaları ve çevresel ve sürdürülebilirlik İnisiyatiflerine ilişkin değişiklikler “Çevre ve İSG Konularını Etkileyen Değişikliklerin Yönetimi Prosedürü” kapsamında değerlendirilmektedir. SAO Çevre ve İSG Konularını Etkileyen Değişikliklerin Yönetimi Prosedürü (PPOP-S210-01-13)’de belirtilmiştir. 4. Süreç Değişiklikleri 4.1. SÜ’de tanımlanan süreçlerde performans sorunları veya verimsizlikler tespit edilmesi, uygulamada yaşanan zorluklar, teknolojik gelişmeler sonucunda ortaya çıkan iyileştirmeler, yeni hedefler ve stratejilerin belirlenmesi, ilgili tarafların geri bildirimler, yasal ve diğer şartlarda ve organizasyonel yapıda meydana gelen değişiklikler sonucunda mevcut süreçlerin güncellenmesi yada yeniden yapılandırılması gerekebilir. 4.2. Süreçlerde uygulanacak değişiklikler “ Entegre Yönetim Sistemi Dokümantasyon Yönergesi ” doğrultusunda yönetilir. 4.3. Yeni bir sürecin oluşturulması ile sonuçlanan değişiklikler için Entegre Yönetim Sistemi Lideri tarafından aşağıdaki adımlar izlenir. 4.3.1. Sabancı Üniversitesi Süreç Haritası’na ilgili süreç dahil edilir ve Süreç İlişkisi Şeması güncellenir. 4.3.2. Süreç dokümantasyonun, performans göstergelerinin ve künyelerinin oluşturulması ve “Dış Kaynaklı Doküman Listesi”nin oluşturularak güncelliğinin devam ettirilmesine yönelik ilgili süreç sahibi ve sorumlularına bilgilendirme yapılır. 4.3.3. Süreç “İç Denetim Planı”na dahil edilir. 4.3.4. Kalite El Kitabı, ilgili değişiklik sonucunda güncellenir. 4.3.5. Süreç sorumluları ile birlikte süreç boyunca karşılaşılabilecek risk ve fırsatları değerlendirilerek, gerekirse Kurumsal Risk Analizi’ne dahil edilir. Süreç Sorumlulular GSO Entegre Yönetim Sistemi Lideri İlgili sürecin dokümantasyonu Sabancı Üniversitesi” Süreç Haritası (FGS-S620-01-06) Süreç İlişki Şeması (FGS-S620-01-08) Dış Kaynaklı Doküman Listesi (FGS-S620-01-10) İç Denetim Programı Formatı (FGS-S620-02-01) Risk Analizi (FGS-630-01-01) 5. Yasal ve Diğer Şartlardaki Değişiklikler 5.1. Yasal ve diğer şartlarda meydana gelebilecek değişikliklerin ilgili süreç sahibi tarafından sürekli olarak takibi ve SÜ’nün ilgili sürecinde ne tür değişiklikler yapılması gerektiği ilgili süreç sorumluları tarafından gerçekleştirilir. 5.2. Yasal veya düzenleyici metinler detaylı olarak incelenir ve hangi süreçlerde uyarlamalar yapması gerektiği birimler tarafından tespit edilerek, ihtiyaç halinde Hukuk Biriminden görüş alınır. 5.3. Yasal veya diğer şartlardaki değişikliklere uyum sağlamak için gerekli süreç güncellemeleri veya yeniden yapılandırmaları “ Entegre Yönetim Sistemi Dokümantasyon Yönergesi ” doğrultusunda yönetilir ve yeni düzenlemeler ”Dış Kaynaklı Doküman Listesi”ne eklenir. 5.4. Yeni süreçler ve gereklilikler hakkında ilgili çalışanlara süreç sorumluları tarafından eğitim düzenlenir. 5.5. SÜ entegre yönetim sistemi kapsamında yer alan “ISO 9001: Kalite Yönetim Sistemi Standardı” Kalite Yönetim Temsilcisi, “ISO 14001: Çevre Yönetim Sistemi Standardı” Çevre Yönetim Temsilcisi ve “ISO 45001: İş Sağlığı ve Güvenliği Yönetim Standardı” İSG Yönetim Temsilcisi tarafından takip edilir. Süreç Sorumluları Hukuk Birimi Kalite Yönetim Temsilcisi Entegre Yönetim Sistemi Lideri Çevre Yönetim Temsilcisi İSG Yönetim Temsilcisi Dış Kaynaklı Doküman Listesi (FGS-S620-01-10) 6.Strateji Değişikleri 6.1. Stratejik Değişiklik: Üniversitenin uzun vadeli hedeflerini, operasyonlarını veya iş modelini etkileyen önemli değişiklikler. 6.2. Stratejik değişiklikleri belirleme, etkilerini analiz etme, uygulama planlarını oluşturma ve değişiklik sürecini yönetme Rektörlük Strateji Ofisi’nin sorumluluğundadır. 6.3. Değişiklik, hedeflerin, operasyonların veya iş modellerinin üzerindeki etkileriyle birlikte belirlenir. 6.4. Stratejik değişikliğin mevcut süreçlere, kaynaklara ve paydaşlara olan etkilerini değerlendirir. 6.5. Değişikliklerin mevcut süreçler ve paydaşlar üzerindeki etkileri Rektörlük Strateji Ofisi tarafından süreç sorumluları ile birlikte belirlenir. 6.6. Değişikliğin uygulamaya alınmasıyla, ilerleme düzenli olarak Rektörlük Strateji Ofisi tarafından izlenir. Performans göstergeleri kullanılarak değişikliğin etkinliği değerlendirilir, Mütevelli Heyeti’ne sunulur 6.7. Yapılan değişikler doğrultusunda, Risk Yönetimi Prosedürü risk ve fırsat değerlendirmesi gözden geçirilir. Strateji Ofisi Mütevelli Heyeti Stratejik Plan Kurumsal Risk Analizi (FGS-630-01-01) 7. Değişiklik Yönetiminde İletişim 7.1. Değişim Yönetim Ekibi, değişiklik sürecinde işbirliğini ve iletişimi güçlendirmek için bir plan oluşturur. 7.2. Oluşturulan plan, kimin hangi aşamalarda ne tür iletişim yapacağını ve nasıl işbirliği yapılacağını belirler. Planda, hangi aşamalarda ne tür iletişim ve nasıl işbirliği yapılacağı belirlenir. 7.3. Değişiklik sürecinde etkilenecek tüm paydaşlar tanımlanır ve onlarla iletişim için stratejiler belirlenir. İletişim stratejisi, paydaşların bilgilendirilmesi, katılımı ve geri bildirim alınması için uygun iletişim kanallarını ve mesajları içerir. 7.4. Değişikliklerin etkilediği paydaşlar için eğitim ve bilgilendirme oturumları düzenlenir. 7.5. Paydaşlardan düzenli olarak geri bildirim alınır ve bu geri bildirimler değerlendirilir. Süreç sorumluluları Değişiklik İhtiyacı Değişiklik Planı Related Forms Related Form Links"
}