{
  "source_path": "surecharitasi/en/node/1104.html",
  "title": "The Erdal İnönü Kürsüsü Chair (IHR-S420-03) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IHR-S420-03V01 Effective Date 21-01-2008 Update Date 21-01-2008 Related Unit / Owner HR / İnsan Kaynakları Direktörlüğü Approved by BT / Board of Trustees Aim To explain the terms and conditions regarding the Erdal İnönü Chair Scope This instruction letter addresses distinctive features of the Erdal İnönü Chair, rules for selection of candidates and appointment. The Erdal İnönü Chair position is open to all candidates including the academic personnel who are already members of the Sabancı University. Principle Sabancı University promotes theoretical and applied research and strives to support creation of pioneering research areas. Statutory Basis Definitions / Abbreviations RC: Recruitment Committee Deans’ Committee: Committee consisting of the Deans of all Faculties and the President Regulations A chair is constituted to commemorate Prof. Dr. Erdal İnönü, named the Erdal İnönü Chair. The first appointment will take place in September, 2008. 1. DISTINCTIVE FEATURES OF THE ERDAL İNÖNÜ CHAIR 1.1 The Erdal İnönü Chair position has the purpose of supporting research in areas of the Natural Sciences, Mathematics or the History of Science. 1.2 The Erdal İnönü Chair appointment is not renewable. The person to be appointed to this position and the research area of this person will change in at most every five years. At the end of each appointment term, the Erdal İnönü Chair is expected to continue as a regular faculty member. 1.3 The Erdal İnönü Chair position is awarded to a young, early career researcher showing great promise in areas of the Natural Sciences, Mathematics or the History of Science. There must be documented evidence of competence in creating pioneering research areas and a high potential for collaboration with other disciplines. 1.4 The person appointed to the Erdal İnönü Chair carries at most 2/3 of the normal teaching load. 1.5 Fund for two doctoral students will be allocated to the faculty member appointed to the Erdal İnönü Chair and a Personal Research Fund amount twice as much the normal will be supplied. 1.6 Depending on the research area, the Erdal İnönü Chair will be appointed to either the Faculty of Arts and Social Sciences or the Faculty of Engineering and Natural Sciences as a faculty member. 2. RESEARCH AREA 2.1 A research area will be decided by the Deans’ Committee before each appointment to the Erdal İnönü Chair. After the Deans’ Committee decision, the selected research area is submitted to the Executive Board. 2.2 The Executive Board evaluates the selected research area and may approve it or foresee an amendment specifying its cause. In case an amendment is needed, the research area is discussed in Deans’ Committee one more time and then submitted to the Executive Board. 3. RECRUITMENT COMMITTEE 3.1 Recruitment process for the Erdal İnönü Chair is managed by an ad hoc Recruitment Committee (RC). This Committee consists of three to four faculty members appointed by the President. Members may be from or outside the Sabancı University. 3.2 The RC will make the necessary investigation and propose candidates for the Erdal İnönü Chair. The RC may invite candidates through academic networks or may place a job advertisement. 3.3 While identifying the candidates, the RC will look for documented evidence of competence in creating pioneering research areas, a high potential for collaboration with other disciplines and a strong academic background. At least three references are collected for each candidate. 3.4 The candidates may be invited for an interview with the Recruitment Committee. The Recruitment Committee reviews the candidate’s file and references, conducts the interview, suggests a period of three to five years for the appointment and submits its recommendation to the Deans’ Committee. 4. APPOINTMENT 4.1 The Deans’ Committee reviews the proposed candidate and makes a decision. In certain cases, a second interview may be arranged with the Deans’ Committee. 4.2 The selected candidate is submitted to the approval of the Executive Board. 4.3 The appointment is finalized by the approval of the Board of Trustees. Related Procedures Related Forms Related Form Links"
}