{
  "source_path": "surecharitasi/en/node/1107.html",
  "title": "Lisansüstü Öğrencilere İlişkin Kısa Dönem Hareketlilik Prosedürü (PIRO-C420-0103) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0103-V09 Effective Date 11-08-2025 Update Date 24-09-2025 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Değişim Programları Kapsamında Giden Öğrenci Yönergesi (IIRO-C420-01) Aim İşbu prosedürün amacı kısa dönem değişim programlarına katılacak SÜ lisansüstü öğrencilerinin başvuru, seçim ve değişim esnasında ve sonrasında yapılacaklar ile ilgili uygulama adımlarını belirtmektir. Scope İşbu prosedür değişim programlarına katılacak olan SÜ lisansüstü öğrencilerinin başvuru, seçim ve değişim esnasında ve sonrasında yapılacaklar ile ilgili uygulama adımlarını içerir. Definitions / Abbreviations UİO: Uluslararası İlişkiler Ofisi Değişim Akademik Danışmanı: Gelen ve giden öğrencilerin akademik gelişiminin takip edilmesi, ilgi alanlarına göre yönlendirilmesi, ders seçimi ve ders ekleme-bırakma konularında destek olacak öğretim üyesidir. Öğrencinin kayıtlı olduğu Enstitü Müdürü tarafından atanır. Giden öğrenciler için aynı zamanda öğrenim anlaşmasındaki ders karşılıklarını belirleme yetkisine sahiptir.Enstitü: Öğrencinin kayıtlı olduğu Enstitü AKTS: Avrupa Kredi Transfer Sistemi (ECTS: European Credit Transfer System) ÖA: Öğrenim Anlaşması ÖK: Öğrenci Kaynakları Birimi SÜ: Sabancı Üniversitesi Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Tanıtım, Çağrı ve Başvuru 1.1. UİO, kısa dönem değişim programları için anlaşmalı olunan kurumlardan kota bilgisini talep eder. Başvuru tarihleri Enstitü ile mutabık kalındıktan sonra öğrencilere duyurulur. UİO UİO tarafından belirlenen tarihlerde 1.2. Ana çağrı ve yerleştirilmeleri takiben gerekli görüldüğü takdirde boş kontenjanları değerlendirme üzere ek çağrılar yapılabilir ve yeni bir değerlendirme takvimi belirlenebilir veya mücbir sebepler nedeniyle başvuru takviminde değişiklikler yapabilir. UİO Geç çağrıların yapılması/ UİO tarafından belirlenen tarihlerde 1.3. UİO ,kısa dönem değişim programlarını tanıtmak üzere aşağıdaki aktiviteleri düzenler: 1.3.1.Bilgilendirme toplantısı 1.3.2.Danışmanlık 1.3.3.Kısa dönem değişim programlarından yararlanacak öğrencilere özel e-posta gönderilmesi UİO Başvuru dönemi içerisinde 1.4. Değişim programına katılmak isteyen öğrenci, UİO’nun yönlendireceği form üzeriden başvurusunu yapar. Lisansüstü Öğrenci UİO tarafından ilan edilen son güne kadar 1.5 . Öğrenci internet ortamında başvuru formunu doldurur. Lisansüstü Öğrenci Başvuru Formu/ UİO tarafından ilan edilen son güne kadar 1.6. Öğrenci aşağıdaki belgeleri başvuru sistemine yükleyerek başvurusunu tamamlar. - Genel Not dökümü (transkript) - Talep edildiği takdirde, partner kurum tarafından istenen döküman/form Lisansüstü Öğrenci Genel Not dökümü (transkript) / UİO tarafından ilan edilen son güne kadar 2. Yerleştirme 2.1. UİO başvuruların uygunluğunu ve başvuru belgelerini kontrol eder. UİO Son başvuru tarihini takiben 2.2. Öğrencilerin değişim programı için yerleştirmeleri, not ortalamalarına göre Enstitü tarafından yapılır. UİO Son başvuru tarihini takiben 2.4. Tercihlerinden birine yerleşen öğrencilerin listesi UİO’ya gönderilir. Enstitü Öğrenci Seçim Sonuçları Listesi/ Son başvuru tarihini takiben 2.5. Yerleştirme sonuçları öğrencilere duyurulur. UİO Yerleştirmeler kesinleştikten sonra 3. Seçim Sonrası Yapılacaklar 3.1. Tercihlerinden birine yerleşen öğrencilere belirtilen süre içerisinde yerleştirildikleri yerleri teyit etmeleri için süre verilir. Lisansüstü Öğrenci Öğrenci katılımını online olarak teyit ettikten sonra/UİO tarafından belirtilen süre içinde 3.2. UİO tüm öğrencilere değişim süreçleri ve belgeleri hakkında detaylı bir bilgilendirme toplantısı organize eder. Lisansüstü Öğrenci, UİO Öğrenci katılımını online olarak teyit ettikten sonra/UİO tarafından belirtilen süre içinde 3.3. UİO, seçilen öğrencileri partner kurumlara bildirir. Lisansüstü Öğrenci, UİO Öğrenci katılımını online olarak teyit ettikten sonra/UİO tarafından belirtilen süre içinde 3.4. Öğrenciler, başvuru için istenilen belgeleri belirtilen süre içerisinde, e-posta veya posta yoluyla partner kurumlara gönderir. UİO öğrencilere talep ettikleri takdirde belge gönderimi konusunda destek verir. Lisansüstü Öğrenci, UİO Öğrenci katılımını online olarak teyit ettikten sonra/UİO tarafından belirtilen süre içinde 3.5. Öğrenciler talep ettikleri takdirde vize başvurusu için UİO’dan yerleştirildiklerine dair ek belge talep edebilirler UİO, Öğrenci Vize için belge talebi /UİO tarafından belirtilen süre içinde 3.6. Öğrenci gideceği ülkenin vize koşullarını ve gerekli belgeleri öğrenir ve vize için gerekli işlemlere başlar. Bu süreçteki tüm sorumluluk öğrenciye aittir. Lisansüstü Öğrenci Partner kurumdaki dönem başlangıcından önce 3.7. Değişim için seçilen öğrenci UİO tarafından duyurulan süre içinde, yurt dışında alacağı eğitimin içeriğini belirten ÖA'yı Değişim Akademik Danışmanı’nın bilgisi ve onayı dahilinde hazırlar, imzalar ve UİO’ya online olarak teslim eder. Bu süreçteki tüm sorumluluk öğrenciye aittir. Lisansüstü Öğrenci Öğrenim Anlaşmasının hazırlanması /UİO tarafından ilan edilen tarihlerde 3.8. Öğrenciye doğrudan ya da UİO kanalıyla bir kabul mektubu gönderilir. Partner Kurum Kabul Mektubu/ Kabul Bildirimi Sonrası 3.9. Öğrenci vize, seyahat sağlık sigortası, seyahat ve konaklama ile ilgili işlemleri tamamlar. Lisans / Lisansüstü Öğrenci Vize, sigorta, konaklama süreçlerinin tamamlanması / Partner kurum tarafından bildirilen süre içerisinde 4. Öğrenci SÜ'ye Döndükten sonra 4.1. Öğrenci, değişim dönemini tamamlayıp SÜ’ye döndükten sonra UİO tarafından istenilen belgeleri teslim eder. Lisansüstü Öğrenci Dönüş için belgelerin teslimi /Öğrenci SÜ'ye döndükten sonra 4.2. Partner kurum, öğrencinin transkriptini UİO’ya veya öğrenciye gönderir. Transcriptin partner kurumdan takip edilmesi öğrenci sorumluluğundadır. Partner Kurum Transkript/ Değişim dönemi sonunda 4.3. UİO’ya iletilen transkriptleri, not girişinin yapılması için ilgili Enstitü’ye gönderir. UİO/Lisansüstü Öğrenci Transkript/ Transkriptin gelmesini takiben 4.4. Not girişi için Enstitü kararının çıkarılmasını takiben, ÖK öğrencinin almış olduğu kredi ve notları SÜ sistemine geçirir. ÖK Kredi ve Notların SÜ sistemine Dönüşümü/ Transkriptin gelmesini takiben Related Forms : Öğrenim Anlaşması (FIRO-C42001-06) Değişim Programları Kapsamında Giden Öğrenci Yönergesi (IIRO-C420-01) Related Form Links"
}