{
  "source_path": "surecharitasi/en/node/1108.html",
  "title": "Değişim Dönemi Not Dönüşüm Süreci Prosedürü (PIRO-C420-0104) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0104-V09 Effective Date 16-12-2024 Update Date 24-09-2025 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Değişim Programları Kapsamında Giden Öğrenci Yönergesi (IIRO-C420-01) Aim İşbu prosedürün amacı değişim programlarına katılan SÜ lisans ve lisansüstü öğrencilerinin gittikleri kurumda aldıkları derslere ait notların SÜ’ye transfer edilmesi esnasında ve sonrasında yapılacaklar ile ilgili uygulama adımlarını belirtmektir. Scope İşbu prosedür değişim programlarına katılan SÜ lisans ve lisansüstü öğrencilerinin değişim döneminde aldıkları derslerin notların SÜ’deki program yükümlülüklerine sayılmak üzere yapılacaklar ile ilgili uygulama adımlarını içerir. Definitions / Abbreviations UİO: Uluslararası İlişkiler Ofisi Değişim Akademik Danışmanı: Gelen ve giden öğrencilerin akademik gelişiminin takip edilmesi, ilgi alanlarına göre yönlendirilmesi, ders seçimi ve ders ekleme-bırakma konularında destek olacak öğretim üyesidir. Öğrencinin kayıtlı olduğu Enstitü Müdürü tarafından atanır. Giden öğrenciler için aynı zamanda öğrenim anlaşmasındaki ders karşılıklarını belirleme yetkisine sahiptir. DK: Değişim Komitesi FK: Fakülte Kurulu Fakülte/Enstitü: Öğrencinin kayıtlı olduğu Fakülte/Enstitü GNO: Genel Not Ortalaması Partner Kurum: Değişim programları kapsamında anlaşmalı olunan kurum AKTS: Avrupa Kredi Transfer Sistemi (ECTS: European Credit Transfer System) ÖA: Öğrenim Anlaşması ÖK: Öğrenci Kaynakları Birimi SÜ: Sabancı Üniversitesi Transcript: Not çizelgesi Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1.1. Değişim programı transkriptinin takip edilmesi sorumluluğu öğrenciye aittir. Öğrenci Partner kurum tarafından notlar açıklandığında 1.2. Transcriptler/not çizelgeleri partner kurum tarafından ıslak imzalı ve mühürlü veya elektronik onaylı olarak partner kurum tarafından paylaşılır. Partner Kurum Öğrencinin notları açıklandığı zaman 1.3. Öğrenci gönderilen belgenin kontrolünü yapar ve UİO ile paylaşır. Öğrenci Partner kurum tarafından gönderildiğinde 1.4. Yurtdışındaki üniversiteden gelen notlar, Akademik Kurul tarafından onaylanmış dönüşüm tablolarına göre, ÖK tarafından SÜ not sistemine dönüştürülerek, girişleri yapılır. ÖK Not girişlerinin yapılması/ UİO tarafından ÖK’ya belge iletilmesini takiben 1.5. Akademik Kurul tarafından onaylanmış dönüşüm tablolarında olmayan üniversite ve/veya not dönüşüm tablosu için, UİO, partner kurum not sistemi, SU not sistemi ve öğrencilerin gittikleri ülkedeki not degerlendirme sistemi bilgilerini referans alarak bir çalışma yaparak DK üyeleri ile paylaşır ve görüşlerini ister. UİO Yeni öneri tablosunun oluşturulması 1.6. DK tarafından onaylanan yeni not dönüşüm tablosu önerisi, ilgili kurullarda değerlendirilmek üzere Fakültelere iletilir. UİO Yeni öneri tablosunun Fakültelere gönderilmesi/DK onayını takiben 1.7. Fakülteler tarafından onaylanan not dönüşüm tablosu nihai onay için Akademik Kurul onayına sunulmak üzere ÖK ile paylaşılır. Fakülteler FK onayını takiben 1.8. Yeni not dönüşüm tablosu AK’ya sunulur. ÖK FK onayını takiben 1.9. AK tarafından degerlendirilen not dönüşüm tablosunun uygun bulunması halinde, ÖK ilgili birimlere bilgi verir. Uygun bulunmaması halinde ise çalışmanın tekrar yapılması için geri bildirimler UİO ile paylaşılır. ÖK UİO AK sonrası 1.10. AK tarafından onaylanan yeni not dönüşüm tablosu mevcut tabloya eklenerek sistem güncellemesi yapılır ve ilgili birimlere bilgi verilir. UİO AK sonrası Related Forms Değişim Programları Kapsamında Giden Öğrenci Yönergesi (IIRO-C420-01) Değişim Programları Kapsamında Giden Öğrenci Prosedürü (PIRO-C420-0101) Related Form Links"
}