{
  "source_path": "surecharitasi/en/node/114.html",
  "title": "Bilgi Teknolojileri Olanaklarını Planlama Yönergesi (IIT-S110-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IIT-S110-01-V04 Effective Date 26-04-2011 Update Date 12-06-2024 Related Unit / Owner IT / Bilgi Teknolojileri Direktörlüğü Approved by MH/Mütevelli Heyeti Aim Üniversite stratejik hedefleri paralelinde ihtiyaç duyulan Bilgi Teknolojileri (BT) olanaklarını, yatırımlarını ve sürekli destek hizmetlerini en etkin şekilde planlanmak. Scope SU bünyesinde kullanılması planlanan tüm bilgi Teknolojileri ürün ve hizmetleri bu yönerge kapsamındadır. Principle BT olanaklarının geliştirilmesi, sürekli destek ve güncelleme faaliyetlerinin yürütülmesinde Üniversite stratejisine uyum ve kaynak tahsisi ile birlikte önceden planlama esas alınır. Statutory Basis Definitions / Abbreviations BT: Bilgi Teknolojileri Regulations 1. BT İhtiyaçlarının Değerlendirmesi 1.1. BT ürün, hizmet, danışmanlık ve destek ihtiyaçlarının karşılanması veya önceliklerinin belirlenmesinde aşağıda belirtilen hususlar dikkate alınır. İhtiyaçların karşılanması aşamasında Üniversitece kaynak tahsisini takiben geliştirme veya alım faaliyetleri yürütülür. Stratejik Uyum: Özellikle yeni ortaya çıkmış ve ek kaynak yatırımı gerektiren BT ihtiyaçlarında Üniversite stratejik hedefleriyle uyum değerlendirilir. Fayda: Stratejik hedefler paralelinde elde edilecek fayda, BT yatırımları ve geliştirme faaliyetlerinin öncelikleri belirlemektedir. Gelir getiren, tasarruf sağlayan ve kaliteyi arttıran BT projeleri, süreç ve uygulamalarına öncelik verilir. Maliyet: BT ürün ve hizmetleri, ilk yatırım ve geliştirme faaliyetlerine ek olarak uzun vadeli bakım, güncelleme ve destek yatırımlarına ihtiyaç duyar. Bu kapsamda başta mali ve diğer kaynaklar açısından sürdürülebilirlik koşullarıdikkate alınarak uzun vadeli değerlendirme yapılır. Teknolojik Akımlar: En güncel ürün, hizmet ve yaklaşımların Üniversite paydaşlarına sunulması hedeflenmiş olmakla birlikte, ortaya çıkan ihtiyaçlarda maliyetler ve elde edilecek fayda gözetilerek teknolojik trendlere uyum sağlanır. Ayrıca önceki yatırımların korunması ve teknik entegrasyonların sağlanabilmesi amacıyla yeni ortaya çıkmış ihtiyaçlar öncelikli olarak mevcut olanaklar çerçevesinde değerlendirilir. 1.2. İhtiyaçların saptanması ve değerlendirilmesi, İhtiyaçların Toplanması ve Değerlendirilmesi (PIT-S110-0101) prosedürü uyarınca yapılır. 2. Kaynakların Planlanması 2.1. BT birimi, verimli kaynak (bütçe, iş gücü, vb.) kullanımı ve uzun vadeli ihtiyaçlara uygun olarak sürekli destek ve güncelleme hizmetlerini gözeterek yıllık iş planları ile faaliyet gösterir. Yeni olanakların geliştirilmesi ve mevcutların da iyileştirilmesi için bir önceki bütçe döneminde planlaması ve iş takvimine alınması gereklidir. Bir önceki bütçe yılı içerisinde planlanmamış gereksinimler iş planı içerisinde yer almaz ve bir sonraki yıl için değerlendirmeye alınır. 2.2. Gereksinimler iç kaynaklar veya dışarıdan kaynak temin edilerek karşılanabilir. İç kaynaklar, stratejik hedefler paralelinde Üniversite asıl aktiviteleri olan eğitim ve araştırma faaliyetlerini teknolojik açıdan desteklemek için tercih edilmektedir. Dışarıdan temini mümkün ve ihtiyaçlara uygun her türlü ürün ve hizmetin, uzun vade destek ve bakım gereksinimlerini de içerecek şekilde dışarıdan temini genel yaklaşım olarak benimsenmiştir. 3. Olanakların Gözden Geçirilmesi BT olanaklarını sürekli iyileştirmek, ihtiyaçlar ve teknolojik gelişmeler paralelinde geliştirmelerini sağlamak amacıyla aşağıda belirtilen çeşitli gözlem ve kontroller yapılır. Sürekli yapılan gözlem ve değerlendirmeler neticesinde olası iyileştirmeler yatırım gereksinimleri ile birlikte planlanır. Gözden geçirme faaliyetleri, BT Hizmetlerini Gözden Geçirme (PIT-S110-0102) prosedürü uyarınca yapılır ve her yıl sonunda Hizmet Gözden Geçirme Raporu hazırlanarak, olası iyileştirmeler BT birimi yıllık işletim planı içerisinde ele alınır. Güvenlik Kontrolleri : Güvenlik zafiyetlerine karşı hem iç prosedürler kapsamında yapılan kontroller hem de üçüncü parti uzman firma desteği ile yapılan gözden geçirmelerdir. Felaket Durumuna Hazırlıklar : Olası felaket risklerine karşı kritik verilerin korunmasına dönük faaliyetlerin kontrolleridir. Kullanıcı Memnuniyet Araştırmaları: Çeşitli hizmetler hakkında kullanıcı gruplarından alınan geri bildirimlerdir. Problemler ve Destek Hizmetlerinin Analizi (Helpdesk): Hizmet ve olanaklar hakkında kullanıcılardan gelen yardım isteklerinin veya karşılaşılan problemlerin analizidir. Hizmet Sürekliği : Herhangi bir nedenle oluşmuş servis kesintilerinin analizidir. Teknolojik Ömür: Teknolojik olarak ömrünü tamamlamış donanım, yazılım,uygulama ve yöntemlerin saptanmasıdır. BT Birim Kapasitesi: Stratejik hedefler paralelinde gerçekleştirilmesi beklenenlere istinaden BT birimin kaynaklarının (bütçe, personel, iş yükü vb.) gözden geçirilmesidir. Related Procedures İhtiyaçların Toplanması ve Değerlendirilmesi Prosedürü (PIT-S110-0101) Related Forms Related Form Links"
}