{
  "source_path": "surecharitasi/en/node/1242.html",
  "title": "Bağış Kabul Prosedürü (PIPAR-S920-0101V09) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIPAR-S920-0101V09 Effective Date 27-05-2012 Update Date 24-09-2025 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by MH / Mütevelli Heyeti Related Instruction Aim Burs Ana Varlık Fonunu Büyütmek amacıyla SÜ Çalışanları, SÜ mezunları,SÜ öğrencileri, SÜ Dostları (Diğer birey ve Kurumlar) tarafından yapılan Bağışlara yönelik uygulama adımlarını tanımlamak, bununla ilgili sorumluları, sürecin zamanlamasını ve çıktıları belirlemektir. Scope Bağış kabul sürecini kapsar. Definitions / Abbreviations SÜ: Sabancı Üniversitesi Fon: Burs Ana Varlık Fonu İK: İnsan Kaynakları Birimi İPAR: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Mİ: Mali İşler Birimi ÖK: Öğrenci Kaynakları Birimi SÜ Çalışanı: SÜ'ye iş akdi ile bağlı olarak çalışan personel Uygulama Adımları: Sorumluluk Zamanlama 1. SÜ Çalışanları Tarafından Yapılan Bağışların Burs Ana Varlık Fonu'na Aktarılması: 1.1. IPAR tarafından hem idari hem de akademik tüm çalışanların güncel listesi İK’dan alınır. İK/ FG Sorumlusu Ocak Ayı 1.2. Her yıl Ocak ayında tüm çalışanlara Burs Fonu’na katkı sağlamaları için bilgilendirme maili gönderilir. İK/ FG Sorumlusu Ocak Ayı 1.3. Fon’a destek sağlamak isteyen çalışanlar Burs Fonu'na katkı sağlamak için SUFORM formunu doldurarak destek verebilir. Sistem üzerinden bilgi ve onaylar , İK bordro birimine düşmektedir. Ayrıca bordro@sabanciuniv.edu adresine mail gönderilerek de talep iletilebilir. İK Yıl Boyunca 1.4. SÜ çalışanları tarafından yapılan bağışlar, çalışanın belirlediği oran veya miktar kadar maaşından kesinti yapılarak gerçekleştirilir. Yapılan bu bağışlar Fon'a aktarılır. İK/Mİ Yıl Boyunca 1.5 Çalışanın talebi üzerine Bağışlar tek seferlik veya aylık düzenli olarak yapılabilir. Çalışan Bu bilgiyi İK Bordro birimi ile paylaşır. Çalışan bağış talebini iptal etmek isterse İK Bordro birimine bilgi verir. İK Yıl Boyunca 1.6 .Her Yıl Ocak ayında Bağış yapan tüm çalışanlara e-posta olarak teşekkür mektubu gönderilir. FG Sorumlusu Ocak Ayı 1.7 \"Her ayın ilk haftasında, bir önceki ay bağış yapan çalışanlara ait rapor, İK Bordro Birimi tarafından FG Sorumlusuna iletilir. İK/FG Sorumlusu Her ayın ilk haftası 2. Özel ve Tüzel Kişi Bağışları 2.1. Kurum, SÜ Mezunları, öğrencileri ve Diğer SÜ Dostları tarafından yapılan Bağışlar, SÜ Burs Fonu hesap numaralarına Havale/Eft yoluyla veya web sitesi üzerinden Kredi Kartı ile online olarak yapılabilir. Eğer farklı SÜ banka hesaplarına ödenen bağışlar var ise Fon'a aktarılır. Takibi yapılır. Mİ/FG Sorumlusu Yıl Boyunca 2.2.TPF- Turkish Philantrophy Funds aracılığı ile ABD vatandaşları veya ABD’de yaşayan, çalışan kişiler, TPF aracılığıyla ABD vergi sisteminin avantajlarından da yararlanarak SÜ’ye bağış yapabilirler. FG Sorumlusu Yılda 2 kez veya FG Sorumlusu .TPF Yıl sonunda FG Sorumlusuna raporlama yapar ve SÜ banka hesabına yıl içinde toplanan bağışları aktarır. 2.3. Yapılan Bağışlar Mİ Birimi tarafından raporlanarak FG sorumlusuna iletilir. Mİ/FG Sorumlusu Her ay 2.4. Bağış makbuzu Mİ Birimi tarafından hazırlanarak FG Sorumlusuna iletilir. Mİ/FG Sorumlusu Her ay 2.5. Teşekkür Mektubu ve bağış makbuzları FG sorumlusu tarafından Bağışçıya e-posta ile gönderilir. Talep Edildiği takdirde asılları kargo ile iletilir. FG Sorumluau Yıl Boyunca 2.6 TPF aracılığı ile gelen bağışlara hem TPF tarafından hem de SÜ tarafından teşekkür FG Sorumlusu Yıl Boyunca mektubu gönderilir. 2.7 En az bir Lisans öğrencinin öğrenim giderini tek seferde karşılayan bağışçılara FG Direktörü Yıl içinde “bağışçı plaketi” verilir. 2.8 . FG Sorumlusu her ayın sonunda Mİ ile Burs Fonu bağış raporlarını kontrol ederek Mİ/FG Sorumlusu Her Ay mutabakat sağlar. 2.9 Bağışçının onayı alındıktan sonra FG Sorumlusu, Bağışçı ismini web sayfasında yayınlar. FG Sorumlusu Yıl boyunca 2.10 İsim Vererek Fon Oluşturma, Şartlı Bağış vb SÜ Yönetimi ve/veya MH gibi özel onay alınması gereken bağışlarda, ilgili onay süreçleri tamamlandıktan sonra bağış kabul süreci başlatılır. ÖK ve Mi Direkötürlüklerine bilgi verilir. FG Lideri Yıl içinde 3. Burs Ana Varlık Fonu'ndaki Kaynakların Finansal Yönetimi: 3.1 Fonun Finansal yönetimi, Mali İşler Direktörlüğü tarafından yürütülür. Mİ Yıl boyunca Related Forms genel_tesekkur_mektubu_2.docx Related Form Links"
}