{
  "source_path": "surecharitasi/en/node/125.html",
  "title": "Burs Ana Varlık Fonu ve Fon Geliştirme Yönergesi (IIPAR-S920-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IIPAR-S920-01-V09 Effective Date 06-11-2009 Update Date 24-09-2025 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by MH/ Mütevelli Heyeti Aim Bu yönerge, Sabancı Üniversitesi'nde öğrenim gören başarılı ve/veya ihtiyaç sahibi lisans ve lisansüstü öğrencilerine mali destek sağlamak amacıyla oluşturulan Burs Ana Varlık Fonu’nun ve yeni fonların geliştirilmesi sürecinde, yurt içi ve yurt dışından sağlanan nakdi ve ayni destekler ile bağışlara ilişkin esasları belirler. Scope Bu yönerge SÜ’nün belirli gelişim ihtiyaçlarını yurt içi ve dışı kaynaklardan karşılamak için, “gerçek kişi”lere (SÜ mezunları ve öğrencileri, SÜ dostları, SÜ öğrenci ve mezun aileleri, SÜ çalışanları, diğer kişiler) ve “tüzel kişi”lere (kurumlar, vakıflar, kuruluşlar vb) yönelik yapması gereken kaynak geliştirme faaliyetlerini kapsamaktadır. Üniversite birimlerinin hibe ve/veya sponsorluk anlaşmaları ile araştırma projeleri bünyesinde yürütülen kaynak geliştirme çalışmaları bu yönerge kapsamında değildir Principle Sabancı Üniversitesi’nin misyon ve hedeflerinin geniş kitlelerce sahiplenilmesi ve desteklenmesi için yürütülecek kaynak geliştirme faaliyetlerinin Üniversitenin felsefesi, değerleri ve stratejik hedeflerine uygun şekilde yürütülmesi esastır. Statutory Basis Definitions / Abbreviations Sabancı Üniversitesi’nin misyon ve hedeflerinin geniş kitlelerce sahiplenilmesi ve desteklenmesi için yürütülecek kaynak geliştirme faaliyetlerinin Üniversitenin felsefesi, değerleri ve stratejik hedeflerine uygun şekilde yürütülmesi esastır. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi IPAR: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Direktörlüğü Mİ: SÜ Mali İşler Direktörlüğü MH: SÜ Mütevelli Heyeti SÜMED: SÜ Mezunları Derneği HUKUK: Hukuk Departmanı ÖK: Öğrenci Kaynakları Direktörlüğü PKİ: Pazarlama ve Kurumsal İletişim Direktörlüğü FG: (Fon/Kaynak Geliştirme) SÜ kurumsal ihtiyaçlarının karşılanması amacıyla, devletin dışındaki tüm nakdi ve ayni kaynakların Sabancı Üniversitesi’ne kazandırılması sürecini ifade etmektedir. Bağış: IPAR biriminin ve MH’nin fon geliştirme faaliyetleri kapsamında veya ilgili SÜ çalışanları, SÜ Mezunları , SÜ Öğrencileri ve dostlarının yönlendirmesi sonucu SÜ’nün en uygun fonuna aktarılan nakdi veya ayni kaynaklardır. Bağışçı: SÜ’nün eğitim, araştırma misyonuna veya SÜ’nün altyapı ihtiyaçlarına destek olmak üzere bağış yapan birey, kurum, vakıf veya diğer kuruluşlar. Potansiyel Bağışçı: SÜ’ye bağış yapma isteği ve kapasitesi olan kişi ve kurumlar. Burs Ana Varlık Fonu Bağışı: Üniversiteye gelir yaratmak amacıyla SÜ Ana Varlık Fonuna aktarılan nakdi ve ayni bağışlardır. Şartsız bağış: Bağışçının sunduğu kaynağı ve/veya onun gelirini SÜ’nün hangi amaç ve yöntemle kullanacağına dair bir koşul veya kısıt ileri sürmeksizin yaptığı bağışlara denir. Şartlı bağış: Bağışçının tercihlerine dayanan, SÜ’ne belirli koşul ve kısıtlar çerçevesinde sağlanan bağışlardır. (Örneğin: belirli bir öğrenim dalında okuyan öğrencilere, bağışın belirli bir akademik alanın ilerlemesi amacıyla yapılması vb.) Regulations 1.Temel Koşullar/Prensipler: 1.1. FG Hedef ve Önceliklerin Belirlenmesi: SÜ yasa gereği kar amacı gütmeyen bir eğitim kurumu olduğu ve kamu yararına fayda sağladığı için belirleyeceği hedef kitlelerden kurumsal destek talebinde bulunabilir. FG hedefleri ve hedef kitleleri, üniversitenin stratejik planına göre, üniversite önceliklerine hizmet edecek şekilde MH tarafından tespit edilir ve her yıl sonunda gözden geçirilir. 1.2. FG Kritik Başarı Faktörleri: SÜ’nin FG alanındaki başarısı, konuyu disiplinli ve koordineli bir biçimde ele alacak olan kurumsal yapısına ve becerisine dayanmaktadır. Üniversitenin kaynak geliştirme süreçleri açısından dış çevreler tarafından tutarlı, bütünsel ve tüm birimleri ile ahenk içinde bir kurum olarak algılanması için: • Üniversitedeki tüm fakülte ve birimler tarafından yürütülen bağış, fon, vb. kaynak geliştirme faaliyetlerinin FG hedefleri ile tutarlılık ve koordinasyon içinde bulunması • Üniversitedeki tüm kaynak geliştirme faaliyetlerinin yüksek kalitede olması • Bağışçıların düzgün bir şekilde kayıt altında tutulması ve onurlandırılması • Potansiyel bağışçılar için veritabanı oluşturulması ve güncellenmesi • Ortak iç ve dış iletişim stratejilerinin oluşturulması ve uygulanması • Tüm bağış programlarının, kampanya ve bağış çağrılarının üniversitenin tüm fakülte ve birimlerince desteklenmesi • Gerektiğinde, bağış programlarının, kampanya ve bağış çağrılarının üniversite içinden ve dışından karma çalışma grupları ile yürütülmesi 1.3. SÜ’ye Bağışların Kabulü: SÜ gerek felsefesi, misyonu ve hedefleri ile uyuşmayan, gerekse aşağıda belirtilen çeşitli kriterler açısından sakıncalı gördüğü bağışları geri çevirme hakkına sahiptir. Bir bağışın kabul ve reddi ile ilgili son karar IPAR Direktörü ve Genel Sekreter tarafından verilir, ancak gerekli durumlarda konu MH gündemine de taşınabilir. SÜ’ne teklif edilen tüm bağışlar ve bağış yapmak isteyen tüm kişi ve kurumlar öncelikle aşağıdaki kriterler açısından değerlendirilir: • Bağışın ve bağışçının SÜ’nün felsefesi, değerleri, misyonu, hedefleri ve öncelikleri ile uyumu • Bağışçının hem SÜ özelinde, hem de toplumdaki genel itibarı • Bağışçının toplum yararı açısından sakıncalı işlerde faaliyet göstermemesi • Bağışın veya bağışçının isminin SÜ ile birlikte anılmasında herhangi bir sorun olup olmayacağı • Bağışçının, irticai faaliyetler, devletin birliğini ve ülke bütünlüğünü bozan faaliyetler, silah, uyuşturucu kaçakçılığı, insan ticareti, dolandırıcılık, yolsuzluk vb faaliyetleri ile adının anılıp anılmadığı • Bağışçının yapmayı dilediği ayni veya nakdi bağışın herhangi bir para aklama amacı taşımadığı Bağışlar, FG Lideri ve IPAR Direktörü tarafından değerlendirilerek, sakınca teşkil etmediği takdirde, SÜ’nün uygun fonuna yönlendirilir. Gerekli görülmesi durumunda IPAR tarafından, ilgili SÜ birimlerine danışılarak, bağışçı adayı olan kişi veya kurum hakkında gerekli araştırmalar yapılır. Yapılan bağış teklifi ve ilgili araştırma sonuçları IPAR Direktörü tarafından Genel Sekreter’e sunulur. Genel Sekreter ve/veya SÜ hukuk müşavirliğinin gerekli gördüğü durumlarda (Örneğin: SÜ ‘nün çeşitli yükümlülükler üstlenmesi gereken bağışlarda; SÜ ve bağışçının çıkarlarında yaşanabilecek çatışmalar söz konusu olduğunda vb), alanlarında yetkin hukuk danışmanları ve finans uzmanlarıyla çalışılması öngörülmelidir. 2. SÜ için Geçerli Bağış Yöntemleri: SÜ’de geçerli bağış yöntemleri şöyle sıralanabilir: Nakit Gayrimenkul varlıklar (bina, daire, arsa vb.) Menkul varlıklar (hisse senetleri, diğer alacaklar) Diğer malvarlığı (araçlar, sanat eserleri vb) Hayat/emeklilik sigortaları Miras ve benzeri planlı bağış taahhütler Nakdi olmayan bağışlar IPAR, teklif edilen bağış çeşitlerinin her biri için SÜ misyonu ve kurumsal öncelikleri ile uyumu göz önünde bulundurarak Mİ ile birlikte durum değerlendirmesi yaparlar. Menkul, gayrimenkul vb malvarlıklarının net değerleri, bu bağışların SÜ’ye transferinde oluşabilecek masraflar gibi koşullar bu çerçevede incelenir ve bunların kabul ve ret hakkı Madde 1.3.’te belirtildiği gibi SÜ’ye aittir. SÜ’ye yapılacak nakit bağışların tümü SÜ Bağış Sitesinde yer alan kredi kart ödemeleri, düzenli veya tek seferlik banka havaleleri ve EFT aracılığıyla ile yapılabilir. 3. Fon Geliştirme Alanları: Bu yönerge, SÜ’nün aşağıda belirtilen alanlar için gerekli FG çalışmalarını kapsamaktadır: • Lisans ve lisansüstü öğrenim ve ihtiyaç bursları • Kampus altyapı ve gelişim ihtiyaçları • MH’nın veya IPAR Direktörlüğünün belirleyeceği projeler Üniversite birimlerinin hibe ve/veya sponsorluk anlaşmaları ile araştırma projeleri bünyesinde yürütülen kaynak geliştirme çalışmaları bu yönerge kapsamında değildir. SÜ’nün FG eylemleri kapsamında paydaşlarına iletişimini yapacağı veya SÜ’ye yönlendirilecek bireysel ve kurumsal bağış talepleri aşağıdaki kategorilerde gerçekleştirilebilir. 3.1. Lisans ve Lisansüstü Burslara Yönelik Bağışlar SÜ’de her akademik yıl için burs çeşitleri ve miktarları Burs Komitesince önerilir, MH tarafından belirlenir. Önemli bir yapıtaşını oluşturan burs bağışları, ihtiyaç sahibi ve başarılı öğrencilerin öğrenim giderlerine, yurt, yemek, ulaşım, kitap gibi temel ihtiyaçlarına yönlendirilir. Tam burs, yarım burs ve diğer birçok burs formülü, söz konusu yıllık kararlara göre değişir ve her yıl SÜ-SÜMED iç ve dış iletişim kanallarında duyurulur. IPAR birimi, bağışçının finansal imkân, meyil ve SÜ’ne olan yakınlığını göz önünde tutarak gerekli önbilgi ve yönlendirmeyi yapar ve bağışçının tercihini tespit etmeye aracı olur. Özellikle büyük bağışlarda, lisans ve lisansüstü burslara yönelik bağışlar, şartsız veya şartlı olarak şekillendirilebilir. 3.1.1. Şartsız Burslar SÜ’nin Burs Fonunu geliştirmede tercih ettiği yaklaşım, bağışların şartsız olarak gerçekleştirilmesidir. Bu sayede, SÜ’nin burs ihtiyaç ve önceliklerine göre daha esnek davranması mümkün olacaktır. Herhangi bir şart içermediği takdirde, burslara yönelik bağışlar, SÜ Burs Ana Varlık Fonu bünyesinde toplanacaktır. Belirli kampanyalara yönelik çalışma grupları vb fon geliştirme faaliyetlerinin yanı sıra, yıllık olarak düzenli olarak yürütülecek bağış kampanyalarından elde edilecek katkılar, başka kurumsal öncelikler tespit edilmediği sürece, Burs Ana Varlık Fonunu besleyecektir. 3.1.2. Şartlı Burslar Bağışçı, SÜ’de öğrenimine başlayacak olan veya öğrenimine devam eden lisans veya lisansüstü öğrencilerinin burs ihtiyaçlarına yönelik şartlı burs bağışlarında da bulunabilir. Şartlı burs bağışları başarı odaklı olabileceği gibi, bağışçının ilgi alanı olan belirli bir öğrenim dalı veya desteklemeyi öngördüğü diğer kriterlere de (cinsiyet, veya doğduğu şehir/ülke bazlı) odaklı olabilir. Tüm şartlı burs bağışları ile ilgili kararlar, IPAR Direktörü, ÖK Direktörü ve Genel Sekreter tarafından verilir. Ancak gerekli durumlarda konu MH gündemine de taşınabilir. 3.1.3. İsim Vererek Burs Fonu Oluşturmak Gerçek veya tüzel bir kişi, SÜ’de ismini vereceği bir Burs Fonu oluşturmak isteyebilir. Bunun ön koşulu, her yıl MH tarafından lisans veya lisansüstü öğrencileri için belirlenen yıllık öğrenim Bursu bedelinin, en az bir lisans/lisansüstü öğrencinin SÜ’deki normal öğrenim süresi boyunca karşılanacağının yazılı olarak taahhüt edilmesidir. İsim vererek burs fonu oluşturmak isteyen gerçek veya tüzel kişinin talebi her başvuru için, önce IPAR tarafından bu yönergenin Madde 1.3.’ünde belirtildiği şekilde değerlendirilir. Bu nitelikteki tüm başvuruların kabul ve reddi ile ilgili son karar MH tarafından verilir. Bağışçı anonim kalmayı tercih edebilir veya kendisi ya da başkasının adına/onuruna bu fonu oluşturabilir. 3.2. Kürsülere Yönelik Bağışlar FG faaliyetleri, SÜ’nde mevcut veya yeni oluşturulacak kürsüleri de kapsar. Her iki durumda da potansiyel bağışçılar SÜ akademik öncelik ve ihtiyaçları doğrultusunda tespit edilerek SÜ ile ilişki süreci başlatılır. Süren ilişkilerin yönetimi FG sorumlusu ve ilgili akademik birim yetkilileri tarafından sağlanır. SÜ’nde bir kürsünün oluşturulmasını sağlayacak ödeme planı veya Ana Varlık Fonuna dair finansal yapılandırma, Mİ, İnsan Kaynakları ve ilgili Fakülte Dekanı veya Dekanın delege edeceği sorumlu öğretim üyesi/üyelerince eşgüdüm içerisinde belirlenir. SÜ’nde bir kürsü oluşturmanın gerektirdiği kurallar için Bkz. Örneğin: Erdal İnönü Kürsüsü Yönergesi (IHR-S420-03) Belirli akademik alanlara merak ve tutkularıyla SÜ’de bir kürsü oluşturulmasını isteyen gerçek veya tüzel kişilerin talepleri her başvuru için, önce IPAR tarafından bu yönergenin Madde 1.3.’ünde belirtildiği şekilde değerlendirilir. Bu nitelikteki tüm başvuruların kabul ve reddi ile ilgili son karar MH tarafından verilir. 3.3. Kampus Altyapı ve Gelişim İhtiyaçlarına Yönelik Bağışlar SÜ’nün altyapısal ihtiyaçlarını karşılamak amacıyla, ilgili altyapı projelerine yönelik kampanyalar yürütülür. Bunlar arasında, binaların yenilenmesi, tadilatı, restorasyonu olabileceği gibi, yeni akademik/idari ve/veya öğrenci yaşam alanlarının (Havuz, Yurtlar, Eğlence Merkezi vb) inşaatı da bulunabilir. Bu nitelikteki tüm başvuruların kabul ve reddi ile ilgili son karar MH tarafından verilir. 3.3.1. SÜ Kampüsündeki Fiziksel Mekanlara İsim Verme Başta mezunlar olmak üzere, gerçek ve tüzel kişiler, üniversiteye ait yerleşkeler içinde yer alan laboratuarlara, dersliklere, salonlara, Gösteri Merkezindeki koltuklara, kampus yeşil alanındaki ağaçlara vb. uygun görülen fiziki mekanlara kendi ismini vermek koşuluyla bağış yapabilir. Bu yöndeki başvurular, öncelikle IPAR tarafından bu yönergenin Madde 1.3.’ünde belirtildiği şekilde değerlendirilir. Bu nitelikteki tüm başvuruların kabul ve reddi ile ilgili son karar MH tarafından verilir. 4. SÜ Fon Geliştirme Yöntemleri: 4.1. Bağış Kampanyaları , SÜ’ye sürekli kaynak girişini sağlamayı hedefleyen bağışlardan oluşmaktadır. Hedef kitleleri: SÜ Mezunları, SÜ Çalışanları ve Dostlarıdır (bireyler ve kurumlar). 4.2. SÜ Mekânlarının Kiralanması SÜ kampüslerindeki (Tuzla, Altunizade ve Karaköy) bina, derslik, salon, amfitiyatro, toplantı odası, spor salonu, ve benzeri iç/dış mekanları üniversite yaşamını etkilemeyecek koşullarda üçüncü şahıslara kısa süreli kiralanır. Mekan kiralarından elde edilecek gelirler tahsil edildikten sonra muhasebeleştirilir .Bahsi geçen SÜ’ye ait mekanlar SÜ öğrencileri ve çalışanları yararına herhangi bir amaç içeriyorsa üniversite yönetiminin değerlendirmesi ve onayı dahilinde ücretsiz olarak kullandırılabilir. ilgili kararlar, IPAR Direktörü ve/veya Genel Sekreter tarafından verilir. 4.3. Yurtdışı Kaynaklı Bağışlar SÜ merkezi New York’ta bulunan Turkish Philanthropic Fund şemsiyesi altında “Friends of Sabancı University Fund” adlı bir fon kurmuştur. Bu işbirliği sayesinde ABD vatandaşları veya ABD’de yaşayan, çalışan kişiler, bu fon aracılığıyla ABD vergi sisteminin avantajlarından da yararlanarak SÜ’ye bağış yapabilirler. Benzer yapıda fonlar, farklı ülkelerde de kurulabilir ve bu yolla SÜ’ye bağış yapılması sağlanabilir. Bu tür fonların oluşturulması için ilgili ülke mevzuatına uygun olarak gerekli sözleşmelerin yapılması ve Hukuk Departmanı onayının alınması zorunludur. 4.4 SÜ Çalışanları Tarafından Yapılan Bağışlar Dileyen çalışanlar, maaşlarının belirli bir oranından kesinti yapılmasını veya belirli bir miktar bağış yapılmasını talep ederek fona destek sağlayabilir. Fona bağış yapmak isteyen tüm çalışanlar, SUFORM javascript:mctmp(0); üzerinden “Burs Fonu’na Katkı Formu”nu doldurmak suretiyle katkıda bulunabilir. Tüm onaylar, İnsan Kaynakları Bordro Birimine iletilir. 5. Bağışçının Hakları SÜ’ne herhangi bir bağış yapan kişi veya kurum öncelikle bağışının SÜ tarafından alındığına dair bir belge olan Bağış Makbuzunu en kısa sürede almalıdır. Bağışçı, dilediği takdirde isminin anonim kalabileceği hakkında bilgilendirilmeli ve kişisel bilgilerinin başka amaçlar için kullanılmayacağı kendisine taahhüt edilmelidir. SÜ’ne yapılan” İsim Vererek Fon Oluşturma” bağışlarında, SÜ ve bağışçı arasında bir sözleşme imzalanır. Bu sözleşmede aşağıdaki hususların yer alması beklenir: Bağışın şartlı mı, şartsız mı olduğu Bağışın ne amaçlar için kullanılacağı, alternatif olarak kullanılabilecek alanlar Bağışın ne zaman tamamının aktarılacağı Bağışın ilk ne zaman kullanılabileceği ve kullanımına dair sorumluluklar Bağışlama taahhüdünün geçerli olması yazılı olmasına bağlıdır. Bir taşınmazın veya taşınmaz üzerindeki ayni bir hakkın bağışlanması taahhüdü ancak resmi senetle (tapu memuru huzurunda resmi şekilde) yapılmış ise geçerli olur. Yukarıda sadece İsim Vererek Fon Oluşturma” bağışlarında bağış sözleşmesi yapılacağı belirtilmiş olsa da, gayrimenkule ilişkin bir ayni hakkın bağışlanması taahhüdünde de sözleşme yapmak gerekebilecektir. 6.Bağışçı takdir ve teşekkürü 6.1. Bağışçı kurum ve kişilere teşekkür mektupları hazırlanır ve ilgili yetkililere, ( Genel Sekreter, Rektör) imzalatılarak dijital veya basılı olarak bağışçıya gönderilir. 6.1.2 Burs Fonu'na her yıl MH tarafından lisans öğrencileri için belirlenen yıllık öğrenim Bursu bedelini tek seferde bağış yapan bağışçılara; “Bağışçı Plaketi” takdim edilir. 7. Fon’un Mali Yönetimi ve İletişim Süreçleri: 7.1 Fon’nun finansal yönetimi Mali İşler Direktörlüğü sorumluluğundadır. 7.2. FG çalışmalarının iç ve dış iletişim stratejilerinin oluşturulması, ilgili paydaşlara iletişiminin yapılması; kampanyaların uygulanmasıve iletişim malzemelerinin hazırlanması gibi iletişim süreçlerinde PKİ Direktörlüğü IPAR’A destek verir. Related Procedures Mekân Tahsis Prosedürü (PIPAR-S920-0104) Bağış Kabul Prosedürü (PIPAR-S920-0101V09) Related Forms Mekan Kiralama Tanıtım Broşürü (FIPAR-S920-0103 Teşekkür Mektubu Örneği (FIPAR-S920-0102 Related Form Links"
}