{
  "source_path": "surecharitasi/en/node/126.html",
  "title": "Dizüstü Bilgisayar Hizmet Paketi Yönergesi (IIT-S140-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IIT-S140-04V10 Effective Date 12-10-2001 Update Date 12-06-2024 Related Unit / Owner IT / Bilgi Teknolojileri Direktörlüğü Approved by MH / Mütevelli Heyeti Aim Bu yönerge, Sabancı Üniversitesi Dizüstü Bilgisayar Hizmet Paketi yararlanma koşullarını açıklar. Scope Öğrencilerin kullanımına verilen dizüstü bilgisayarlar, yararlanma koşulları, teknik destek hizmetleri bu yönerge kapsamındadır. Principle Sabancı Üniversitesine kayıt yaptıran öğrencilerin kullanımına birer dizüstü bilgisayar ve aksesuarları ücretsiz olarak sağlanır. Statutory Basis Definitions / Abbreviations BT: Bilgi Teknolojisi Dizüstü Bilgisayar Teslim Belgesi: Dizüstü bilgisayarların donanım ve yazılım özelliklerinin, kullanım koşul ve sorumlulukların belirtildiği imzalı belgedir. Regulations 1. Yararlanma Koşulları : Yararlanma Koşulları : Aşağıdaki maddeler 2015-2016 akademik yılı öncesi girişli öğrencilere uygulanacak kurallardır, 2015 - 2016 akademik yılından itibaren öğrencilere dizüstü bilgisayar sağlanmayacaktır. a) Lisans, Lisansüstü ve Doktora programlarına yeni kayıt yaptıran öğrencilere, standart yazılım seti içeren birer dizüstü bilgisayar ve Üniversite logolu taşıma çantası ücretsiz olarak sağlanır. b) Öğrenim veya araştırma amacıyla geçici bir süre için Üniversitede bulunan öğrencilere hizmet paketi kapsamında bilgisayar sağlanmaz (özel öğrenci, değişim programı, misafirler, araştırmacılar vb.). c) Dizüstü bilgisayarlar, tahsis ve kullanım şartlarını açıklayan Dizüstü Bilgisayar Teslim Belgesi’nin karşılıklı imzalanması ile öğrencilere teslim edilir. d) Bilgisayarlar öğrenimleri süresince öğrencilerimizin kullanımına verilmiştir. Mülkiyeti üniversiteye aittir. Mezuniyete kadar kullanıcılarına veya üçüncü kişilere devri mümkün değildir. Öğrencilerin mezuniyet veya diğer sebeplerle yaptıkları ilişik kesme işlemleri sırasında kendilerine sağlanan dizüstü bilgisayarı teslim etmeleri gerekmektedir. Mezuniyet için ilişik kesme işlemleri kapsamında dileyen öğrenciler, ayrıca saptanarak duyurulacak ücret karşılığında bilgisayarlarını satın alabilirler. e) Üniversite tarafından sağlanan bilgisayara ek olarak öğrenciler, sahibi oldukları veya öğrenimleri süresince ayrıca temin edecekleri bilgisayarlarını kampüs ağı üzerinde kullanabilir ve sunulan olanaklardan yararlanabilirler. Kullanıcı Hesapları ve Erişim Yönetimi Prosedürüne (PIT-S130-0115) uygun olarak, yararlanma şartlarının kabulüne istinaden erişim sağlanır. f) Öğrenimine ara veren, izin alan, kayıt sildiren, öğrenciler dizüstü bilgisayarlarını tüm aksesuarları ile birlikte geri verirler. Tekrar öğrenime başlamaları durumunda Üniversiteye ilk kayıt tarihleri ve kalan öğrenim süreleri dikkate alınarak uygun özellikte bilgisayar tekrar sağlanır. 2. Destek Hizmetleri: a) Bilgisayar ve kullanımla ilgili sorunlarda öğrencilerin şahsi başvurularına istinaden Kampus Dizüstü Bilgisayar Destek Merkezinden destek hizmetleri sağlanır. Başvuru ve yararlanma şekli Dizüstü Bilgisayar Hizmet Paketi Prosedürü (PIT-S140-0401) açıklanmıştır. b) Bilgisayarlarda Kurulu standart yazılımlara ve erişim ile ilgili sorunlara öğrenim süresince destek verilir. Dizüstü bilgisayarlar donanım arızalarına karşı 2 yıl süreyle üretici firma garantisindedir. Garanti kapsamına giren hasarlar destek merkezinde ücretsiz olarak giderilir. Hatalı kullanım, ihmal, kasti davranışlar, kaybetme, unutma sonucunda ortaya çıkan donanım hasar bedelini öğrencilerin karşılaması durumunda hizmet sağlanır. c) Sağlanan olanaklar çerçevesinde, bilgisayarlardaki bilgilerin yedeklemesi öğrencilerin sorumluluğundadır. Teknik destek merkezi, bilgisayarlardaki bilgilerin yedeklenmesinden veya herhangi bir kayıp durumunda bilgilerinin kurtarılmasından sorumlu değildir. d) Öğrencilerin, sağlanan bilgisayarlar ve diğer olanakları Üniversitenin ilkelerine, yönetmelik, yönergelerine ve ilgili yasalara uygun olarak kullanması beklenir. Kullanım sırasında karşılaşılabilecek yasal yükümlülüklerde Üniversite sağladığı olanaklardan dolayı sorumlu değildir. Üniversite, karşılıklı imzalanan Dizüstü Bilgisayar Teslim Belgesini (FIT-S14004-01) ve bu yönergeyi temel alarak ilgili makamların başvurularına istinaden kullanıcıları muhatap gösterir. 3. Geçici Madde: 2012-2013 akademik yılı öncesi girişli öğrencilere uygulanacak kurallar: a) 2012-2013 akademik yılı başından itibaren mevcut öğrencilerden “Yeni Teknoloji Kullanım Ücreti” alınmayacak ve bir daha bilgisayar yenilemesi yapılmayacaktır. b) Bursu kapsamında teknoloji ücreti muafiyetli öğrencilerin bilgisayarları eski programa uygun olarak değiştirilmeye devam edecektir. c) Öğrencilerin kullanımdaki bilgisayarlara kampus destek merkezince mezuniyetlerine kadar yazılım, erişim ve garanti şartları içerisinde donanım desteği ücretsiz olarak sağlanacaktır. d) 2011-2012 bahar dönemi sonundan itibaren öğrencilere bilgisayarını satın alabilme olanağı sağlanacaktır. Satış fiyatları, çeşitli bilgisayar modelleri ve kullanım süreleri dikkate alınarak ayrıca duyurulur. e) 2009-2010 ve 2010-2011 akademik yılında öğrenime hazırlık sınıfından başlayan öğrencilere, kendilerine taahhüt edildiği gibi bilgisayarları ücretsiz olarak devir edilecektir. f) Dileyen öğrenciler üniversite tarafından sağlanmış bilgisayara ek olarak kendilerine ait bilgisayarlarını da kampus ağında kullanabilir, genele açık lisanslı yazılımları bilgisayarlarında kullanabilirler. Related Procedures Dizüstü Bilgisayar Hizmet Paketi Prosedürü (PIT-S140-0401) Related Forms Teknik Destek Talep Formu (FIT-S14004-02) Related Form Links Yardım Formu (FIT-S14004-01)"
}