{
  "source_path": "surecharitasi/en/node/143.html",
  "title": "Güvenlik Hizmetleri Yönergesi (ISER-C940-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No ISER-C940-01-V17 Effective Date 12-10-2001 Update Date 13-09-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by MH/ Mütevelli Heyeti Aim Bu yönerge, Sabancı Üniversitesi'nde güvenlik hizmetlerinin sağlıklı yürütülebilmesi için herkes tarafından bilinmesi ve uyulması gereken kuralları ve uygulama esaslarını belirler. Scope Bu yönerge kapsamında, Sabancı Üniversitesi'nde güvenlik hizmetlerinin nasıl yürütüldüğü anlatılmaktadır. Principle Sabancı Üniversitesi'ndeki tüm faaliyetlerin her zaman güvenli bir ortamda yapılması esastır. Statutory Basis 5188 Sayılı Özel Güvenlik Kanunun Definitions / Abbreviations Güvenlik Teşkilatı: Sabancı Üniversitesi'ni, mevcut yasa esaslarına göre korumak ve güvenliğini sağlamakla görevli, yetkileri bu yönergede belirtilen özel Güvenlik Şirketi Kolluk Kuvveti'dir. GKM (Güvenlik Kontrol Merkezi): Özel güvenlik teşkilatının yönetildiği, güvenlikle ilgili tüm otomasyon sistemlerinin bağlı bulunduğu ve 24 saat esasına göre çalışan yer. \"A\" Kapısı: Ana giriş kapısı \"B\" Kapısı: Şantiye girişi. PTS :Plaka tanıma sistemi Regulations 1. Sabancı Üniversitesi'nde çalışma ortamının güvenliğinden tüm çalışanlar sorumludur. 2. Kampüs alanının güvenliği Özel Güvenlik Teşkilatı tarafından sağlanır. 3. Özel Güvenlik Teşkilatı, Sabancı Üniversitesi'ni sabotaj, yangın, hırsızlık, soygun, yağma, yıkma ile öğrenci, akademik ve idari personeli zorla işten alıkoymaya yönelik ve sağlıklarını tehdit eden saldırı ve eylemlere mani olmak, suç delillerini muhafaza etmek, koruma güvenlik hizmetlerinin gereği olarak Üniversite sahasına girişte-çıkışta kimlik kontrolü yapmak, bu saha içinde şüpheli şahısların dolaşmasına mani olmak, hassas bölgelere yetkisiz şahısların girişini önlemek, görev alanı içinde meydana gelecek her türlü kazada gerekli yardımı sağlamak, Sivil Savunma Teşkilatına yardımcı olmak, asansörlerden insan kurtarmak konularındaki yasal görev ve sorumluluklarını yerine getirmekten yükümlüdür. 4. Güvenli bir çalışma ortamının yaratılmasında temel ilke, yetki verilmemiş kişi, araç ve malzemenin, Sabancı Üniversitesi'ne girişinin önlenmesidir. Bu amaçla Sabancı Üniversitesi'ne giriş ve kampüs alanında dolaşım için çalışan tüm öğrenci, akademik ve idari personeli, statülerine uygun renk ve türde resimli tanıtma kartları verilir. 5. Postayla gelen her türlü paket, evrak, doküman ve malzemenin Sabancı Üniversitesi'ne girişi güvenlik yetkilileri tarafından X-Ray cihazı, el dedektörü kullanılarak kontrol edilir. Yapılan kontrolde, şüpheli araç, malzeme, paket, zarf vb. tespit edildiğinde güvenlik prosedürlerin de belirtilen esaslara göre içeriğinin tespiti veya gerekli ise imhası tedbirleri alınır ve Güvenlik Yöneticiliği durumdan haberdar edilir. 6. Kampus alanına silah ve içki sokulması yasaktır. . Bunun kontrolü için A Kapı da rastgele aramalar yapılabilir. Aramalarda tespit edilen hususlar ilgili birime yazıyla bildirilir. 7. Araç Trafiğinin Kontrolü: 7. 1. Sabancı Üniversitesi'ne araç girişi izne bağlıdır. 7.2. Girişine izin verilen daimi araçlar Güvenlik Müdürlüğünce \" plaka tanıma sistemine (PTS)'' kaydedilir. 7.3. Geçici olarak, giriş izni verilen yabancı araçlara \"SabancıÜniversitesi Misafir Araç Giriş Kartı\" verilir. 7.4. Sabancı Üniversitesi çalışanları, öğrencileri ve bunların araçları ile ziyaretçileri, taşeron/kiracı firma personeli ve bunların araçları \"A\" kapısından; kamyon, tanker vb. büyük araçlar \"B\" kapısından girebilirler. 7.5. Kampüs alanı içindeki yollarda araç hızı 30 Km./saat ile sınırlıdır. 7.6. Güvenlik görevlilerinin uyarılarına ve trafik işaretlerine uymak mecburidir. 7.7. Plaka tanıma sistemine(PTS) , çalışan ve öğrenci araçları tanımlanacak ve araç girişlerinde Güvenlik Elemanları sistemden sesli ve ışıklı destek alacaktır. 8. Ziyaretçiler: 8.1. Sabancı Üniversitesi'ne davet edilen konuklara gerekli protokol desteğinin sağlanabilmesi için, konuğu kabul edecek kişi veya makam tarafından Güvenlik Müdürlüğü bilgilendirilir.Bilgilendirme Visitor Declaration Formla https://mysu.sabanciuniv.edu/op/en/visitor-declaration-form yapılır. 8.2. Özel görüşme, iş takibi veya ziyaret amacı ile gelen kişiler \"A\" kapısında kayıtları yapıldıktan ve ilgili kişi veya birimden teyit alındıktan sonra ziyaretçi kartı verilerek ilgili yere gönderilir. 8.3. Güvenlik nedeni ile, çalışma saatleri dışında konuk kabul edilmemelidir. 8.4. Ziyaretçisi gelen personel sorumluluğu alarak, ziyaretçisinin aranmaması yönünde aksi bir talepte bulunmadıkça, eşyaları kontrol edilmemiş halde hiç bir ziyaretçi kesinlikle bina içine alınmamalıdır. 8.5. Sabah öğrenci bırakan velilerin araçları plaka tanıma sistemine tanımlanarak ''Araç Giriş Kartı'' verilmeksizin hızlı giriş çıkış yapmaları sağlanacaktır. 9. Tatil günleri ile, hafta içi günlerde çalışma saatleri dışında çalışacak personel, beklenen desteğin sağlanabilmesi ve olası acil durumda yardımcı olunabilmesi bakımından prosedürde belirtildiği şekilde Güvenlik YMüdürlüğüne bildirilmelidir. 10. Sahipsiz veya Kayıp Eşyalar: 10.1. Sabancı Üniversitesi'nde bulunan sahipsiz malzeme tutanak karşılığı Güvenlik Müdürlüğüne teslim edilir. 10.2. Üniversite dahilinde kaybolan eşyalar hakkındaki bilgiler Güvenlik Müdürlüğüne bildirilir. 10.3. Buluntu ve kayıp eşyalara ait bilgiler gerektikçe Güvenlik Müdürlüğünce muhafaza edilir. 11. Telefon ile bomba veya sabotaj ihbarı alındığında bilgiler gecikmeksizin ve yorum yapılmadan, aynen Güvenlik Müdürlüğüne ulaştırılır. 12. Güvenlik Personeli ve Sorumlulukları: 12.1. Sabancı Üniversitesi'nde görev yapan Güvenlik Personeli Güvenlik Müdürlüğünün kontrolünde görev yaparlar. 12.2. Güvenlik Personelinin görev tanımları prosedürlerle ve talimatlarla belirlenir. 12.3. Güvenlik Müdürlüğü yüklenici firma elemanlarının günlük vardiya çizelgesine göre ve 5188 Sayılı Özel Güvenlik Kanununa ( https://www.mevzuat.gov.tr/MevzuatMetin/1.5.5188.pdf ) göre çalışırlar. 12.4. Güvenlik Müdürlüğü yüklenici firma elemanlarının özlük haklarını yüklenici firma nezdinde takip eder. 12.5. Güvenlik Personeli, görevi esnasında meydana gelen olayları, şikayetleri anında değerlendirerek Güvenlik Müdürlüğü'ne Olay Raporu formu ile bildirir. Acil durumlarda en seri vasıta ile ön bilgi verir. 13. Toplumsal Olaylara Müdahale: 13.1. Kampus içinde çeşitli sebeplerle ortaya çıkan faklı öğrenci grupları arasında anlaşmazlıklar ya da illegal örgütlerin kışkırtmaları vb. nedenlerle illegal / izinsiz toplantılar, gösteriler, yürüyüşler vb. kargaşa durumlarının beklenenin ötesinde büyüyerek kontrolden çıkmasını ve olayların önüne geçilemez ve durdurulamaz hale gelmesini önlemek amacıyla; gösteri ve kargaşa belirtileri görüldüğünde ya da henüz başlarında iken, bazı basit tedbirlerle istenmeyen durumların önüne geçmek ve bu gibi kargaşa durumlarının ortaya çıkmasını engellemek için Toplumsal Olaylara Müdahale Prosedürü (ISER-C940-0108) uyarınca gerekli tedbirler alınacaktır. 14. Sabancı Üniversitesi Kampus alanına giriş yapacak AKBANK Bankacılık Merkezi personeline Akbank Bankacılık Merkezi Personelinin Kampüse Kabulü Talimatı (ISER-C940-01-19) uyarınca işlem yapılacaktır. 15. Ka mpüsün güvenlik kameraları ile izlenmesi: 15.1. Sabancı Üniversitesi Kampüsü güvenlik maksadıyla 7/24 özel alanlara müdahale etmeden güvenlik kameraları izlenir ve kayıt altına alınır. 15.2. Güvenlik kamera kayıtları suistimalleri ve oluşabilecek hukuki problemleri önlemek maksadıyla olayın taraflarına ve üçüncü kişilere izlettirilmez ve verilmez. Üniversitemiz ilgilileri dışında hukuki delil olarak resmi talep halinde polis, savcılık, mahkeme, sigorta vb. makamlara Görüntü Teslim Tutanağı (ISER-C94001-20) karşılığında verilir. Ayrıca, tespit edilmiş bir olayın teşhisi için gerek duyulması halinde kamera görüntüleri 3. kişilere Görüntü İzlemeTutanağı (ISER-C94001-21) karşılığında izlettirilir. Related Procedures A Kapı (Ana Giriş) Giriş-Çıkış Kontrolü Prosedürü (PSER-C940-0101) Ziyaretçi Kabulü Prosedürü (PSER-C940-0102) Anahtar Dolabı Kullanma Prosedürü (PSER-C940-0103) Kampüs Alanı İçindeki Taşıt Trafiğinin Kontrol Prosedürü (PSER-C940-0104) Depremlerde Alınacak Tedbirler Prosedürü (PSER-C940-0105) Kayıp ve Bulunan Eşyalara Yapılacak İşlem Prosedürü (PSER-C940-0106) Öğrenci,Personel, Ziyaretçi, Taşeron Kiracı Firma Giriş Kartı ve Araç Giriş Etiketi Prosedürü (PSER-C940-0107) Toplumsal Olaylara Müdahale Prosedürü (PSER-C940-0108) Related Forms Trafik Kurallarına Uymayanlara Yaptırımlar Cetveli (FSER-C94001-01) Rektörlük Binası VIP Giriş Kapısı Kontrol Talimatı (FSER-C94001-02) Lojman Tanıtım Kartı İstek Formu (FSER-C94001-05) Kuruluşa Zorla Girmeye Teşebbüs Edilmesine Karşı Güvenlik Talimatı (FSER-C94001-11) El ve Kapı Tipi Metal Dedektör Kullanma Talimatı - (FSER-C94001-13) Bulunan Eşya Teslim Formu (FSER-C94001-17) Eşya Çıkış Formu (FSER-C94001-18) Görüntü Teslim Tutanağı (FSER-C94001-20) Görüntü İzleme Tutanağı (FSER-C94001-21) Sabancı Üniversitesi’nde Çalışan Taşeron ve Kiracı Firmaların Uymakla Yükümlü Oldukları Çalışma Talimatı (FSER-C94001-22) Yaya ve Araçlı Devriye talimatı Bomba ihbar formu Kritik Noktaları Kontrol Talimatı X-RAY CİHAZI KULLANMA TALİMATI POSTA VE KURYE GÜVENLİK TALİMATI SİLAH BIRAKMA KASASI TALİMATI Related Form Links"
}