{
  "source_path": "surecharitasi/en/node/162.html",
  "title": "Acil İhtiyaç Avansı Yönergesi (IHR-S470-08) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IHR-S470-08V07 Effective Date 03-03-2009 Update Date 15-10-2024 Related Unit / Owner HR / İnsan Kaynakları Direktörlüğü Approved by MH / Mütevelli Heyeti Aim Bu yönergenin amacı, Sabancı Üniversitesi çalışanlarının acil ve önemli mali yük yaratan durumlarda, Sabancı Üniversitesi’nden orta vadeli geri ödemeli maaş avansı alırken uyulacak kuralları ve uygulama esaslarını belirlemektir. Scope Bu yönerge, Sabancı Üniversitesi sürekli kadrosunda tam zamanlı olarak en az 1 yıldır çalışan tüm personeli kapsamaktadır. Geçici kadroda, yarı zamanlı veya belirli süreli iş sözleşmesiyle çalışan personel bu kapsamda değildir. Principle Sabancı Üniversitesi, kapsama dahil olan tüm çalışanlarına, bu yönergede belirtilen acil ve önemli mali yük yaratan durumlarda, orta vadeli geri ödemeli maaş avansı vererek destek olur. Statutory Basis Definitions / Abbreviations SÜ: Sabancı Üniversitesi Regulations 1. Destek verilecek durumlar ve aranacak belgeler: SÜ’nde en az 1 yıldır sürekli kadroda çalışan kişi, kendisi veya belirtilen istisnai durumlar haricinde 1. derece yakınları (eş, çocuk, anne, baba) için aşağıdaki durumlarda acil ihtiyaç avansı başvurusunda bulunabilir. Bu durumda, aşağıda belirtilen belgeleri SÜ’ne sunmak zorundadır: Desteklenen Durum Gerekli Belge Kapsam 1 Hastalık / Vefat Fatura Çalışan veya 1. derece yakınları 2 Doğum Fatura Çalışan veya eşi 3 Eğitim / Öğrenim Fatura Çalışan veya çocukları 4 Evlilik Fatura ve düğün davetiyesi Sadece çalışan 5 Doğal Afetler Zarar raporu Çalışan veya 1. derece yakınları Yukarıda belirtilen durumlar dışında, “Acil İhtiyaç Avansı” kullandırılamaz (örn. kredi kartı borcu, 3.şahıslara olan borç, konut alımı, yatırım, eşya değiştirme, tadilat vb.) . Talep edilen avans tutarı ile sağlanan belgedeki harcama tutarının (fatura, makbuz, vs.) örtüşmesi gerekmektedir. 2. Kredi limiti: Çalışanın SÜ’nden alabileceği avans miktarı, en fazla iki aylık brüt maaşına karşılık gelen net tutar kadar olabilir. Çalışanın iki brüt maaşına karşılık gelen net tutar Acil İhtiyaç Avansı Başvuru Formu (FHR-S47008-01)’nda belirtilen tutardan yüksek olduğu durumlarda, yine aynı formda belirtilen en fazla verilecek tutarı aşamaz. Bu limitler içinde kalmak kaydı ile çalışan istediği net miktarı Acil İhtiyaç Avansı Talep başvuru formunda (FHR-S47008-01) belirtir. 3. Geri ödeme: Alınan avans, herhangi bir faiz uygulanmaksızın, çalışanın avansı aldığı ayı takip eden aydan başlayarak, en fazla 10 taksite bölünür. Taksit tutarları, çalışanın maaşından kesilerek tahsil edilir. Çalışanın ikramiye alıyor olması durumunda, ikramiye aylarında taksit miktarı iki katı olacak şekilde ayarlanır. 4. Uygulama şekli: Çalışanın SÜ’nden alabileceği avans miktarı, en fazla iki aylık brüt maaşına karşılık gelen net tutar kadar olabilir. Çalışanın iki brüt maaşına karşılık gelen net tutarın Acil İhtiyaç Avansı Talep başvuru formunda (FHR-S47008-01) belirtilen maksimum turatın üstünde olduğu durumda en fazla formda belirtilen tutar avans olarak verilebilir. Maximum tutar, her yıl ücret zammına yapılan oran kadar arttırılır. Bu limitler içinde kalmak kaydı ile çalışan istediği net miktarı Acil İhtiyaç Avansı Talep başvuru formunda (FHR-S47008-01) belirtir. Çocuğu SÜ bünyesindeki anaokuluna devam eden kadın çalışanlara, talepleri üzerine tutar ve bir sonraki başvuru konusunda istisna uygulanabilir. Bu kişiler için tutar bir çocuk için anaokulunun yıllık ücretine kadar artırılabilir ve bu çalışanlar çocukları SÜ'deki anaokuluna devam ettiği sürece her yıl bu avansa başvurabilirler. Acil İhtiyaç Avansı için SÜ her yıl belli bir bütçe ayırır. Bütçe olanaklarının elvermemesi halinde talep edilen miktarın altında bir tutar tahsis edilebilir veya avans tarihi ötelenebilir. •Çalışan Acil İhtiyaç Avansı Talep Başvuru Formunu (FHR-S47008-01)doldurur ve doğrudan bağlı olduğu Yönetici’nin ve varsa bir üst Yönetici’nin olurunu alarak, gerekli evraklarla birlikte İnsan Kaynakları’na başvurur. •Gerekli evrakların önceden temin edilmesinin mümkün olmadığı durumlarda, yazılı beyan başvuru sırasında yeterli olabilir, ancak belgenin avans verildikten sonraki 1 hafta içerisinde tamamlanması gerekir. •İnsan Kaynakları, talebi amaç, limitler, uygulama şekline uygunluk ve bütçe açısından kontrol eder ve Genel Sekreter’in onayına sunar. •Yıllık olarak belirlenen Acil İhtiyaç Avansı Bütçesi olanakları çerçevesinde, talep onaylanır veya bütçe açısından başvuru yapılan ayda avansın verilmesi mümkün değilse, avans verilebilecek ileri bir tarih belirlenir. Çalışan açısından ileri tarih uygun ise başvuru işleme konur. •Başvuru onaylandıktan sonra, çalışan bir muvafakatname / temlikname imzalar. Bu muvafakatname ile çalışan, işten ayrıldığı takdirde, kuruma kalan borcunun son alacaklarından ve gerekirse emeklilik sigortası birikimlerinden bir defada tahsil edilmesi için SÜ’ne yetki verir. •Çalışan harcamayı yaptıktan sonra, harcama karşılığında aldığı belgeyi avans verildikten sonra en geç 1 hafta içinde İK’na teslim eder. •SÜ, ödenen fakat belgelendirilmeyen veya amacı dışında kullanıldığı belirlenen avansı, çalışandan en geç 3 ay içerisinde tahsil etme yetkisine sahiptir. 5. Bir sonraki avans başvurusu: Çalışan, yeniden avans başvurusu yapabilmek için, önceki avans alma tarihinden sonra en az 1 yıl beklemelidir. Related Procedures Acil İhtiyaç Avansı Prosedürü (PHR-S47008-01) Related Forms Related Form Links Acil İhtiyaç Avansı Talep Formu"
}