{
  "source_path": "surecharitasi/en/node/506.html",
  "title": "İçerik Analizi Oluşturma Yönergesi (IIC-C820-08) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IIC-C820-08V05 Effective Date 20-04-2012 Update Date 07-05-2024 Related Unit / Owner IC / Bilgi Merkezi Direktörlüğü Approved by MH / Mütevelli Heyeti Aim Sabancı Üniversitesi Bilgi Merkezi koleksiyonlarını oluşturan bilgi kaynaklarına, kullanıcıların Online Katalog'dan etkin ve hızlı bir şekilde erişmesini sağlamaya yönelik, içindekiler sayfası ve konusal ilişkilendirme gibi içeriklerinin uluslararası standartlara uygun olarak oluşturulması için gereken kuralları belirlemektir. Scope Kataloglama ve sınıflama işlemleri tamamlanan bilgi kaynaklarının konusal ilişkilendirme ile içindekiler bilgisinin oluşturulma ve yaratılma sürecindeki uygulama adımlarını kapsar. Principle Uluslararası standartta, konusal ve mantıksal bütünlüğü olacak şekilde ve kalitede, kullanıcıların hızlı ve etkin erişebileceği kayıt oluşturmaktır. Statutory Basis Definitions / Abbreviations AAKK2 (Anglo Amerikan Kataloglama Kuralları 2): Amerikan Kongre Kütüphanesi tarafından, kurumlar arası kataloglama uygulamasına tutarlılık sağlamak ve katalogculara yol göstermek amacı ile, bilgi kaynaklarının kataloglanması için hazırlanmış kurallar dizini. Amerikan Kongre Kütüphanesi Konu Başlıkları (Library of Congress Subject Headings): Amerikan Kongre Kütüphanesi tarafından, bilgi kaynağının konusunu tanımlamak ve tutarlılığı sağlamak için oluşturulmuş başlık listesi. Amerikan Kongre Kütüphanesi Sınıflama Sistemi (Library of Congress Classification System) : Amerikan Kongre Kütüphanesi tarafından, koleksiyonu konusal düzene koymak amacı ile geliştirilmiş, harf ve rakamlardan oluşan sınıflama tablosu. Bibliyografik Kayıt: Bir yayını bibliyografik olarak tanımlayan eser adı, sorumluluk (yazar, editör, çeviren vb.) edisyon, yayınevi, dağıtıcı, yayın tarihi, standart numara (ISBN/ISSN vb.) ve fiziksel özelliklerden oluşan kimlik bilgisi. Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. İçindekiler Bilgisi: Kitap ve dergilerin başına veya sonuna konulan ve eserin içindeki bölüm başlıklarını, yazarların yazılarını sayfaları ile gösteren liste. Kataloglama ve Sınıflama: Bilgi kaynakları için bibliyografik kayıt hazırlama ve yer numarası vererek koleksiyonlar içinde adresleme. Konusal İlişkilendirme: Bilgi kaynağının içeriğinin Amerikan Kongre Kütüphanesi Sınıflama Sistemi'ne uygun olarak ana konu, ilişkili konu ve alt konu olarak belirlenmesi ve belirlenen konu başlıklarının bilgi kaynağı içindeki yerini belirten sayfa aralıklarının ilgili kayıtta gösterilmesi işlemidir. MARC21: \"Makinece Okunabilir Katalog\" olarak adlandırılan ve AAKK2 / RDA'nın bilgisayar ortamındaki formatı. RDA (Resource Description and Access - Kaynak Tanımlama ve Erişimi): AAKK2’ye dayanılarak oluşturulmuş, özellikle sayısal ve diğer bilgi kaynaklarının kataloglanması ve erişimi için geliştirilmiş yeni kurallar dizini. Regulations 1. Konusal ilişkilendirme ve içindekiler bilgisi yapılacak kaynaklar aşağıda verilmiştir. Sabancı Üniversitesi öğretim üyelerinin yazıları olan yayınlar Sabancı Üniversitesi öğretim üyelerinin yazarı ve/veya editörü olduğu yayınlar Üniversitenin eğitim öğretim programına uygun olan yayınlar Toplantı kitapları (Kongre, konferans, sempozyum vb.) Zengin içerikli ciltli kaynaklar Seri kaydı ile temel giriş yapılmış bilgi kaynakları Tek biçimli, değişmez başlık (uniform title) içeren kaynaklar (örn. Cogito, Kitaplık, Sanat dünyamız) Bilgi kaynağının başlığı ile konusal bütünlüğün uyumlu olmadığı durumlarda Bilgi kaynağı için uygun görülen genel başlığın kaynağın içindeki zengin alt konu başlıklarını içermesinin gerektiği, bir başka deyişle adeta her bölüm adının bir kaynak başlığı olduğu ve bir konu başlığını karşıladığı durumlarda Bilgi kaynağının iki ayrı konu numarasına işaret ediyor olması ve bunun iki veya daha fazla parçaya ayrıldığı -bölüm, kısım, bap vb.- durumlarda İki veya daha fazla cildin ya da iki veya daha fazla eserin bir ciltte toplandığı durumlarda Disiplinler arası konuları içerdiği durumlarda 2. Konusal ilişkilendirmenin yapılacağı kaynaklarda olması gereken öznitelikler aşağıda verilmiştir. Düzgün, anlaşılır, içerikle doğru bağlantılı içindekiler bilgisinin oluşturulmuş olması Dipnot ve kaynakça bölümlerinin olması; eserin derinliğine ve içeriğine uygun kaynakların yer alıyor olması İçinde yer alan bölüm, kısım vb. parçaların konusal bütünlüğü sürdürüyor olması 3. İçindekiler ve konusal ilişkilendirme yapılacak kaynakların bibliyografik bilgileri AAKK2 / RDA kurallarına uygun, MARC21 formatında, Amerikan Kongre Kütüphanesi Konu Başlıkları'na uygun olarak hazırlanır. 4. Konusal ilişkilendirme yapılırken aşağıdakilerin yapılması sağlanır. Bilgi kaynağının önsöz, giriş varsa sonuç bölümlerinin okunması Önsöz, giriş, sonuç içinde yer alan bölüm, kısım vb. içinde bahsedilen konu, periyot, alt konu bölümlerinin değerlendirilmesi Amerikan Kongre Kütüphanesi Sınıflama Sistemi'nden yararlanılarak bilgi kaynağına en uygun konu numarasının verilmesi ve konu numarası ile ilgili konu başlığı bilgisinin MARC21 kaydının konu ile ilgili yerine girilmesi Konusal ilişkilendirmenin yapıldığı diğer alt konu başlıklarının, Amerikan Kongre Kütüphanesi Konu Başlıkları listesinden denetlenmesi Her konu başlığından sonra, ilişkilendirilen bölümün numarası düz yazılırken, bölümün sayfa numarasının parantez içerisinde gösterilmesi Tüm konu başlıklarının sistemle olan doğruluğunun denetlenmesi Bilgi kaynağının Online Katalog'da görüntüsüne bakılarak, sistemin konu başlıklarını doğru indeksleyip indekslemediğinin denetlenmesi 5. Bilgi kaynaklarında genel, özel, ilişkili, benzer nitelikte verilmiş konu başlıklarının sistem tarafından bir başlık altına getirilmesi sağlanır. 6. Bilgi kaynaklarının içindekiler bilgisinin sağlanmasına özen gösterilir, sağlanabilen bilgiler, bibliyografik kayda sayfa numaraları ile birlikte eklenir. 7. İçindekiler bilgisinin oluşturulmasını sağlayacak araç ve gereçler araştırılır, sağlanır, izlenir ve yararlanılır. 8. Dosyalama Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. Yıllık olarak yazışmalar cd ortamına aktarılır, bir kopyası Bilgi Merkezi arşivine iletilir. Gelen belgeler, \" Yazışma Yönetimi Yönergesi (IGS-S1010-01) \" doğrultusunda dosyalanır ve saklanır. Formlar \" Kayıtların Kontrolü Yönergesi (IGS-S620-05) \" doğrultusunda listesi tutulur, dosyalanır ve saklanır. İşler, Çağrı Takip Sistemi üzerinden yürütülür ve yazışmalar burada saklanır. 9. Raporlama Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. Related Procedures İçerik Analizi Oluşturma Prosedürü (PIC-C820-08-01) Related Forms İçerik Analizi Oluşturma Talimatı (FIC-C82008-01) İçerik Analizi İstatistik Formu (FIC-C82008-02) Related Form Links"
}