{
  "source_path": "surecharitasi/en/node/511.html",
  "title": "Bilgi Güvenliğini Yönetme Yönergesi (IIT-S130-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IIT-S130-02V10 Effective Date 13-01-2012 Update Date 12-06-2024 Related Unit / Owner IT / Bilgi Teknolojileri Direktörlüğü Approved by MH/ Mütevelli Heyeti Aim Bu yönergenin amacı Üniversite Bilgi Varlıklarının gizliğinin, bütünlüğünün ve sürekli kullanılabilirliğinin sağlanması amacıyla yürütülecek faaliyetleri açıklamaktır. Üniversite bilgi varlıklarının olası tehditlere karşı korunması suretiyle güvenirliğinin en üst düzeyde sağlanması, ilgili yasalara uyum ve üniversite süreçlerinin önemli bir desteği olan bilgi işlem altyapısının sürekli erişilebilir olması hedeflenmiştir. Scope Üniversite bilgi varlıkları, bilgi varlıklarını saklayan, erişim sağlayan, işleme tabi tutan tüm teknik altyapı, BT birimi hizmetlerini kullanan kullanıcılar, BT birimi teknik personeli, çeşitli şekillerde destek sağlayan alt yüklenimci firmalar ve görevli personeli, kurum bilgi varlıklarının riskleri, güvenlik tedbir ve kontrolleri bu yönerge kapsamına girer. Principle • Sistemlere ve kurumsal verilere olması gerektiği kadar yetkiler ile erişime izin verilir. • Kişilere ait nüfus, sağlık, mali, bilgiler ve akademik başarısına dair veriler, kurumsal süreçler paralelinde üretilen veya kullanılan her türlü mali bilgi, kontrat, rapor, belge gizli bilgi olarak kabul edilir. • Tüm SU paydaşları bilgi gizliliği konusunda duyarlı davranarak, gizli olması gereken bilgileri korumakla sorumludur. Statutory Basis Definitions / Abbreviations BT : Bilgi Teknolojileri Gizlilik : Bilgi varlıklarının sadece yetkilendirilmiş kişiler tarafından erişilmesi Bütünlük : Bilgi varlıklarının izinsiz olarak değiştirmesine karşı korunması ve olası değişimlerin anlaşılması Kullanılabilirlik : Bilgi varlıklarının yetkili kullanıcılar tarafından ihtiyaç duyulduğu anda kullanılabilir olması. Bilgi Sahibi : Varlığın gizliliğini, bütünlüğünü ve sürekliliğini birinci derece sağlamakla sorumlu kişi veya birimdir. Bilgi Emanetçisi : Varlığın sahibi olmamasına rağmen, güvenlik sağlamada önemli rolü olan teknik düzenek sorumlularıdır. Bilgi Varlığı : Bilgi işlemeye yarayan tüm donanım, yazılım, veritabanı, iletişim ortamı ve işlemler sırasında aktif görev alan personel. Risk : BT hizmetlerinin, erişilebilirlik, veri bütünlüğü ve gizlilik açısından zarar oluşturabilecek bir aktiviteye açık olma potansiyelidir. Tehdit : Herhangi bir tehdit kaynağının kasıtlı olarak veya kazayla bir açıklığı kullanarak varlıklara zarar verme potansiyelidir. Açıklık : Güvenlik prosedürlerinde, tasarımda veya kontrollerde bulunan zayıflıktır. Tek başına bir tehlike oluşturmaz, gerçekleşmesi için bir tehdidin bulunması gerekir. Regulations 1. Bilgi Güvenliği Yönetimi, Roller ve Sorumluluklar 1.1. Üniversite üst yönetimi; bu yönergeyi onaylamakla, uyulması gereken bilgi güvenliği kurallarını ilan etmiş ve desteğini açıklamış olur. 1.2. Bilgi güvenliği yönetimi çalışmaları, BT hizmet sorumlularından oluşan BT birimi Teknik Yürütme Komitesi (TYK) tarafından yürütülür. Bu yönerge, kontroller ve kontrol raporları, yaşanan güvenlik olayları yılda iki kere TYK’da ele alınır ve uygun görülen güncellemeler planlanır. 1.3. BT Hizmet Sorumluları, BT Hizmet envanterinde belirtilen hizmetlerin güvenliğinden sorumludur. Hizmetlerdeki güvenlik çalışmalarının planlanması, çeşitli uzmanlıklar arasında koordinasyonun sağlanması ve kontroller hizmet sorumluları tarafından gerçekleştirilir. 1.4. Bilgi Teknolojileri Direktörü bu yönerge paralelinde bilgi güvenliği kurallarının uygulanması iç ve dış denetimlerin gerçekleştirilerek iyileştirme faaliyetlerinin planlanmasından, bilgi sahibi birimler ile Bilgi Teknolojileri birimi arasında gerekli koordinasyonun sağlanmasından sorumludur. Ayrıca, yürütülen çalışmaları, güvenlik olaylarını, iç ve dış kontrol raporlarını, planlanan iyileştirmeleri BT Hizmetlerini Gözden Geçirme Prosedürü (PIT-S110-0102) uyarınca üst yönetim ile paylaşır. 1.5. Birim Direktörleri tarafından atanan birim bilgi güvenliği temsilcileri, sahibi oldukları verinin birimlerinde bu yönerge çerçevesinde saptanan kurallara ve kanunlara uygun olarak kullanımının sağlanmasından, güvenlik tedbirlerinin gözden geçirilmesi ve geri bildirimlerin sağlanmasından, güvenlik olaylarına istinaden gerekli olabilecek faaliyetleri yürütmekten ve birim içi eğitim ve oryantasyon faaliyetlerinin yapılmasından sorumludur. 1.6. Tüm Kullanıcılar , bu yönerge, ilgili kanunlara uygun olarak ve etik davranarak, erişimlerine açık olan kurumsal bilgilerin güvenliğini en yüksek düzeyde sağlamakla, olası güvenlik açıkları veya şüpheli durumlarda gerekli bildirimleri yapmakla sorumludur. 2. Kabul Edilebilir Kullanım ve Genel Kurallar 2.1. Ağ Erişimi 2.1.1. Kullanıcıların Üniversite ağı ve Internet üzerindeki aktiviteleri kendilerinin sorumluluğundadır. Sağlanan iletişim ortamı kanunlara uygun olarak kullanılmalıdır. SU sağladığı olanaklardan dolayı konusu suç oluşturabilecek erişimlerden kanunlara karşı sorumlu değildir. Güvenlik olayları ve yasal başvurulara istinaden, yasal delil olarak kullanılabilen erişim kayıtları incelenerek ilgili kullanıcı muhatap gösterilir. 2.1.2. Özel izni olmadıkça Üniversite tarafından sağlanmamış bilgisayarların Üniversite ağına bağlantısına izin verilmez. Kullanıcılar kendilerine ait bilgisayarları Kullanıcı Hesapları ve Erişim Yönetimi Prosedürü (PIT-S130-0115) uyarınca üniversite ağına bağlayabilirler. 2.1.3. Paylaşılan Internet ve benzeri diğer olanakların kişiselleştirilerek, diğer kullanıcıların hizmet almasına engel olabilecek aktivitelere izin verilmez. Olanakların adil bir şekilde eşit oranda kullanımını sağlamak amacıyla BT birimi tarafından her türlü tedbir alınır ve önleyici düzenlemeler durumun aciliyetine bağlı olarak önceden haber vererek veya vermeyerek yapılır. Internet band genişliği kullanıcı başına limitlenir ve indirilen veri miktarları için kota değerleri uygulanır. Her akademik yıl başında geçerli limit ve kota değerleri duyurulur. 2.1.4. Üniversite ağındaki her bir ağ ucu, sadece bir bilgisayar bağlanacak şekilde hizmet eder. Bir ağ ucundan birden fazla bilgisayar bağlanmasına izin verilmez. 2.1.5. Kullanıcılar, kendilerine tahsis edilen bilgisayarların ağ erişim ayarlarını korumalıdır. IP adresi, alan adı, MAC adresi gibi kullanıcıya özel olarak atanmış kayıtları değiştirmemelidirler. 2.1.6. Üniversite kendi sistemleri aracılığı ile iletilen tüm trafik bilgilerini, 5651 no.lu kanuna istinaden tutmakla ve yasal mevzuata veya Üniversite yönetmelik, yönergelerine aykırı kullanımlarda ilgili makamlarla paylaşmakla sorumludur. 2.1.7. Diğer kullanıcıların kimlik doğrulama ve erişim kontrol araçlarını (örn. parola, sertifika, tek kullanımlık parola (OTP) cihazı, PIN kodu, fiziksel geçiş kontrol kartı) ele geçirmeye çalışmak, Üniversite kaynaklarını sabote etmek ya da üçüncü taraflara Üniversite kaynaklarını kullanarak zarar vermek etik kurallarına ve yasalara aykırı olup kabul edilemez. 2.1.8. Kullanıcılar teknik olarak mümkün olsa bile iş sorumlulukları gereği erişim ihtiyacı olmayan kaynaklara erişmeye çalışmamalıdır. Kullanıcılar herhangi bir şekilde zaafiyet fark etmeleri durumunda BT Birimini bilgilendirmekle sorumludur. 2.1.9. Sağlanan erişim olanakları öncelikli olarak Üniversite amaçları doğrultusunda öğrenim ve araştırma faaliyetleri içindir. Olanaklar, kullanıcılar tarafından kişisel ticari fayda sağlamak amacıyla kullanılamaz. Ayrıca kullanıcıların sosyal kullanımı engellenmemiş olmakla birlikte Üniversite, kullanım önceliklerini öğrenim ve araştırma faaliyetleri paralelinde belirleme hakkını saklı tutar. 2.1.10. Herhangi bir nedenle Üniversitede ziyaretçi olarak bulunan kişilerin bilgisayar erişimleri, ziyaretçiyi kabul eden birim yetkilerinin talebi neticesinde geçici süre için sağlanır. 2.2. Uzaktan Erişim 2.2.1. Üniversite ağına, üniversite kullanıcıları tarafından yapılacak kampus dışı erişimlerde özel kriptolu hatlar kullanılır (VPN-Virtual Private Network, HTTPS, SSH, vb.). 2.2.2. Uzaktan erişim için kullanıcılar, Üniversite tarafından sağlanan ve ayarları uygun şekilde yapılandırılmış bilgisayarları tercih etmelidir. Genel kullanıma açık ve güvenlik şartlarından emin olunmayan bilgisayarlardan erişim yapılmamalıdır. Böylesi bir zorunluluk varsa erişim sonrasında erişim tekrarını sağlayacak bilgiler, kurumsal veriler vb. gibi bilgiler, erişim izlerinin silindiğinden emin olunmalıdır. 2.2.3. Üniversitenin kampus içerisinden sağlanan tüm servisleri uzaktan sağlama taahhütü bulunmaz. Bu türden erişim yetkilerini, erişilen verinin uzak erişimlerdeki riskine bağlı olarak süreli veya süresiz olarak yeniden düzenleme yetkisine sahiptir. 2.3. Yetkilendirmeler 2.3.1. Erişim yetkileri kullanıcının Üniversitedeki görevi veya bulunma amacına uygun olabilecek kadar ve yeteri oranda sağlanır. Yetkisiz erişime izin verilmez. Bilinçli yetkisiz erişim denemeleri tehdit olarak algılanır ve bu yönergeden hareketle, kanunlar veya Üniversite yönetmelik ve yönergeler uyarınca tedbir alınır. 2.3.2. Kullanıcılar, sistemler ve uygulamalar üzerinde kullanıcı hesapları, şifreleri ve adlarına kayıtlı bilgisayarları ile yetkilendirilir. Hesap bilgisi ve/veya bilgisayar paylaşımı sonucunda ortaya çıkabilecek uygunsuz kullanım durumlarından ve olası yaptırımlardan hesap veya bilgisayar sahibi kullanıcı sorumludur. 2.3.3. Standart hizmetlere (Internet, e-posta, kişisel Web ve disk alanı vs.) erişim, SU-Net hesabı tanımlandığında verilir. Kurumsal verilere ve bu verileri barındıran sistemlere erişim, veri sahibi birim yöneticisinin onayı ile, Kullanıcı Hesapları ve Erişim Yönetimi Prosedürü (PIT-S130-0115) uyarınca sağlanır. 2.3.4. Kurumsal veriler üzerinde yetkilendirmeler kullanıcı adı ve şifreler ile verilir. Kullanıcıların erişimlerde kullanılan şifreleri Güvenlik Tedbirlerinin Yönetimi (PIT-S130-0201Kullanıcı Hesapları ve Yetkilendirme Yönetimi Prosedürü (PIT-S130-0115) prosedüründe belirtildiği şekilde seçmesi ve kullanması gerekir. 2.4. Bilgisayar ve Yazılım Kullanımı 2.4.1. Kullanıcılar, bilgisayar teslimi öncesinde, bilgisayar kullanım kural ve şartlarını içeren ve Donanım ve Yazılım Sağlama Prosedüründe (PIT-S130-0123) verilmiş “Bilgisayar Teslim Belgesi”ni imzalarlar. 2.4.2. Üniversite çalışanlarına ve öğrencilere sağlanan bilgisayarlar lisans şartları karşılanmış, standart yazılım setini içerir. Kullanıcıların bilgisayarlarına, üniversite kurumsal verilerine ve sistem işleyişine zarar vermedikçe ek yazılım yüklemeleri engellenmemiş olmakla birlikte, standart yazılım setine ek olarak yüklenecek yazılım lisanslarının karşılanması kullanıcıların sorumluluğundadır. 2.4.3. Kullanıcı bilgisayarlarından erişilen veya paylaşıma açılan dosyalar (örn. film, müzik, yazılım, kitap, vb.) telif hakkı yasalarına uygun olmalıdır. Bu sebeple ortaya çıkabilecek olası yasal yaptırımlardan kullanıcılar sorumludur. Üniversite sağladığı bilgisayar ve iletişim ortamından dolayı kanunlara karşı sorumluluk kabul etmez. 2.4.4. Kullanıcılara sağlanan bilgisayarlardaki güvenlik sağlama amaçlı yazılımlar (antivirüs, güvenlik duvarı, vb.) ve güncelleme ayarları değiştirilmemelidir. 2.4.5. Üniversite, kullanıcılara sağlanan bilgisayarlar veya sunucularda saklanan, yasalara aykırı, zararlı içeriğe sahip dosyalar ve programlar içeren dosyaların silinmesini isteme veya silme hakkına sahiptir. 2.4.6. Üniversite, gizli olması gereken kurumsal verilere erişimi olan kullanıcıların bilgisayarlarındaki Internet erişim yetkilerini, kullanılacak yazılımlar ve ayarlarını belirleme hakkına sahiptir. 2.4.7. Kullanıcılara, bilgisayarlarında bulunan bilgilerin yedeklenebilmesi için uygun yazılım ve disk alanı erişimi sağlanır. Kullanıcılar, bilgisayarlarındaki bilgilerin yedeklenmesinden ve gerekli kontrollerden sorumludur. BT birimi sadece sunucu sistemlerinde barındırılan verilerin yedeklemesinden sorumludur. 2.4.8. Üniversite tarafından çalışanlara sağlanan bilgisayarların çalınması veya kaybı durumunda Bilgisayar Teslim Belgesinde belirtildiği şekilde öngörülen işlemler yapılmalıdır. 2.5. E-posta ve Web Sitesi Kullanımı 2.5.1. Üniversite tarafından sağlanan e-posta adresi ve iletişim ortamı üzerinden spam, sahte kimlikli, sistemlere zarar verecek, işleyişini aksatacak türden mesajlar gönderilmemeli ve benzeri trafik oluşturulmamalıdır. 2.5.2. Kullanıcılara sağlanan e-posta erişimi özeldir ve Üniversite tarafından denetlenmez, mesajlar saklanmaz ve engellenmez. Bununla birlikte konusu suç olabilecek iletişimlerde geçerli resmi başvurularda sistem kayıtları ilgili makamlara sağlanır. 2.5.3. Her türlü iletişimde genel prensip olarak kurumsal, genel etik ve nezaket kurallarına uyulmalı, SU paydaşları ve diğer tarafları karalayıcı, hakaret içeren ifadeler kullanılmamalı ve Üniversite Yönergeleri, kanunlara aykırı davranışlarda bulunulmamalıdır. 2.5.4. Üniversite tarafından kullanıcılara çeşitli Web sitelerini güncelleme ve iletişim olanağı sağlanmaktadır. Bu olanağın kullanımında kullanıcıların kanunlar, üniversite yönetmelik ve yönergelerine uygun içerik kullanmaları gerekir. Üniversite sağladığı bu ortamın kanunlar ve Üniversite kurallarına aykırı kullanımında söz konusu içeriği kaldırma hakkında sahiptir. 3. Uygunsuz Kullanım Kullanıcılara sağlanan BT olanakları Üniversite eğitim ilke ve hedefleri doğrultusunda kullanılmalıdır. Kullanıcıların olanaklardan faydalanma şekli gözetim ve denetim altına alınmamıştır. Sağlanan bu özgür ortam, kullanıcıların olanaklar ile istedikleri her şeyi yapabilecekleri anlamına gelmez. Kabul Edilmeyen Kullanım durumları, oluşumu ve etkisi açısından iki ana grupta ele alınır. 3.1. Doğrudan teknoloji altyapısını etkileyen ve ilgilendiren durumlar; Örneğin virüs yayılmasına neden olmak, güvenlik açıklarından faydalanmak, kaynakları kişiselleştirmek gibi uygunsuz kullanımlar bu gruba girer. Bu türden uygunsuz kullanım durumlarında Güvenlik Tedbirlerinin Yönetimi (PIT-S130-0201) prosedürüne göre gerekli işlem yapılır. Olayın etkisine ve zarara bağlı olarak erişim engellenebilir, yasalara ve/veya Üniversite Disiplin Yönetmelik ve Yönetmeliklerine uygun olarak BT birimi tarafından işlem başlatılabilir. 3.2. BT birimi tarafından hazırlanan ve işletilen ortam veya olanakları kullanmak suretiyle çeşitli Üniversite kurallarının ve/veya yasaların ihlal edildiği durumlar; Örneğin e-posta aracılığı ile bir başkasını veya bir kurumu küçük düşürmek, taciz veya hakaret etmek gibi uygunsuz kullanımlar bu gruba girer. Bu gibi durumlarda, etkilenen kurum veya kullanıcının girişimi ile Üniversitenin Disiplin Yönerge ve Yönetmelikleri veya yasalara göre işlem başlatılır. 4. Güvenlik Olayları Güvenlik olayları, Güvenlik Tedbirlerinin Yönetimi Prosedüründe (PIT-S130-0201) belirtildiği gibi yönetilir. 5. Risk Derecelendirme ve Güvenlik Kontrolleri 5.1. Risk analizi Üniversitenin kritik iş süreçleri ve iletişim ortamını destekleyen BT hizmetlerini oluşturan varlıkların gizlilik, bütünlük ve süreklilik açısından içerdiği riskleri ve risklerin analizi, risklere karşın alınmış tedbirler ve kontrol faaliyetlerini kapsar. 5.2. Hizmet sorumluları, yeni bir hizmet devreye alındıktan hemen sonra veya mevcut hizmetler için yılda bir kez sorumlusu oldukları hizmetin yazılım, donanım ve bilgi içeriği hakkında risk derecelendirmesini gözden geçirir. TYK üyeleri yılda bir kez bu gündemle bir araya gelerek risk yönetimini, riskleri, tehditleri ve açıklıkları ele alarak öngörülen güncellemeleri saptar. 5.3. Risk analizi Güvenlik Tedbirlerinin Yönetimi Prosedürü (PIT-S130-0201) uyarınca yapılır. 5.4. Risk analizi neticesinde saptanan güvenlik kontrolleri ilgili sistem, uygulama, hizmet sorumlusu BT birim çalışanı tarafından, belirtilen tarihte yapılır ve öngörülen kontrol kayıtları oluşturulur. 6. Fiziksel ve Çevresel Güvenlik 6.1. Sistem Odası ve İletişim Odaları 6.1.1. BT hizmetlerinin sağlandığı sunucu, ağ birimi ve iletişim sağlamaya yarayan kablo ve diğer ekipmanların bulunduğu mekanlara sadece BT birimi görevli çalışanlarının erişimine izin verilir. Görevi gereği veya davetli olarak söz konusu mekanlarda bulunacak kişiler için özel izin gerekir. 6.1.2. Sistem odası kapıları sadece yetkililerin girişine izin verecek şekilde her zaman kilitli olmalıdır. Günlük işlemler için sistem odası giriş/çıkışı için şifre korumalı kapı kullanılır. Sistem odası giriş yetkileri Sistem Odası Yönetimi Prosedürü (PIT-S130-0128) uyarınca yönetilir. Acil durum ve özel gereksinimlerde kullanılmak üzere SU güvenlik biriminde, BT direktörlüğü kasasında birer mekanik anahtar bulunur. 6.1.3 . Sistem odası giriş çıkış kayıt bilgileri gerekli durumlarda incelenmek üzere 1 yıl süreyle saklanır. 6.1.4. Tüm BT personeli, BT birimine ait sistem, ağ birimi, kablo ve diğer aksesuarları içeren mekanları güvenli bir şekilde üçüncü şahısların girişine engel olacak şekilde kullanmalıdır. 6.1.5. Sistem odası ve iletişim odalarının elektrik beslemesi, havalandırma ve soğutma gereksinimleri ve sürekliliğinin kontrolü SÜ Operasyon ve Teknik Hizmetler (OTH) birimi tarafından sağlanır. Ayrıca yangın, sıvı, nem ve sıcaklık, kamera izlemeleri OTH birimi tarafından sürekli olarak yapılır. Çeşitli nedenlerle oluşabilecek alarm durumları için Sistem Odası Yönetimi Prosedüründe (PIT-S130-0128) belirtildiği şekilde gerekli koordinasyon sağlanır. 6.1.6. Sistem odası ve iletişim odalarında BT birimi çalışanları dışında yapılacak bakım ve temizlik işlemleri refakatçi kontrolünde yapılır. 6.2. Çalışma Alanları 6.2.1. BT birimi çalışma alanlarına girişler ve çıkışlar Üniversite tanıtım kartları ile yapılır. Tanıtım kartı giriş için yetkilendirilmemiş kişilerin BT birimi çalışma alanlarına refakatsiz girişine izin verilmez. 6.2.2. Tüm BT birimi çalışanları tanıtım kartlarını özen içerisinde kullanmalı ve herhangi bir üçüncü şahıslar ile paylaşmamalıdır. Kaybolması durumunda Personel, Ziyaretçi, Taşeron Giriş Kartı ve Araç Giriş Etiketi Prosedürü (POP-S250-0126) uyarınca kart iptal ve yeni kart edinilmelidir. 6.2.3. BT birimi çalışma alanlarında BT birimi çalışanlarından bir refakatçi olmadan üçüncü parti kişiler bulunmamalıdır. Bu kapsamda Tüm BT çalışanları, çeşitli nedenlerle ziyaretçilerini BT birimi giriş kapısında karşılamalı ve görüşme bitiminde çıkışın gerçekleştiğinden emin olacak şekilde çıkış kapısına kadar götürmelidir. 6.2.4. Dış kaynak tedarikçileri, danışmanlar ve firma çalışanları, tüm BT birimi çalışanları, BT hizmetlerinin sağlandığı fiziksel mekanlara, gizli bilgilere görevi gereği erişimi olan Üniversite çalışanları BT Personeli Bilgi Güvenlik ve Gizlilik Taahhütnamesi (FIT-S13002-02) ve Altyüklenimci Personeli Bilgi Güvenlik ve Gizlilik Taahhütnamesi (FIT-S13002-03) belgelerinden uygun olanını imzalar ve bu yönerge kapsamındaki tüm kurallara uyacağını ve öngörülen çalışma şartlarını eksiksiz yerine getireceğini taahhüt eder. 6.2.5. BT birimi çalışanlarının ziyaretçilerini önceden BT birimi idari işler sorumlusuna bildirmekle sorumludur. 6.2.6. Çalışma masaları, ofislerde, yazıcılarda ve ortak kullanımdaki tüm açık alanlarda basılı evrak, bellek, CD/DVD, vb. bilgi bırakılmamalıdır. BT çalışanları, çalışma alanlarını terk ederken gerekli kontolleri yapmakla sorumludurlar. 6.2.7. BT birimi çalışma alanları, ofis düzeni birim yöneticilerinin bilgisi dışında değiştirilmez. Ofislerde kullanılan mobilya, ekipman ve oturma düzeni değişiklikleri BT birimi idari işlerine bildirilir. 6.2.8. BT birimi mekanlarında izinsiz kamera kaydı ve resim çekimi yapılmaz. 6.2.9. Çalışma alanlarındaki kapalı ofisler, kart sistemi ile korunmayan açık ofis şeklindeki çalışma alanları güvenlik birimi tarafından mesai dışı saatlerde kilitli tutulur. 6.2.10. BT birimi mekanlarına ait anahtarlar tutanak karşılığında BT direktörlüğünden teslim edilir. Kaybı durumunda derhal BT direktörlüğüne yazılı bilgi verilerek anahtar yenilemeleri gerçekleştirirlir. 6.2.11. Özel izni olmadıkça BT birimi çalışma alanları ve sistem odası ana giriş kapısı (BM binası otopark tarafı) dışındaki kapıların kullanımına izin verilmez. 7) Kurumsal Verilerin Sınıflandırılması ve Kayıt Yönetimi 7.1. Kurumsal veriler, bilgi güvenliği açısından aşağıdaki şekilde sınıflandırılır. Verilerin sınıflandırma işlemi Kurumsal Veri Yönetimi Prosedürü (PIT-S130-0129) uyarınca yapılır. Gizli (1. Seviye) Tanım: Tüm paydaşlar tarafından en üst düzeyde korunması gereken, olası bir güvenlik açığında maddi, operasyon ve rekabet kabiliyetini düşüren, prestij kaybına yol açabilecek kurumsal verilerdir. Bu kapsama sağlık bilgileri, kişisel ve kurumsal mali bilgiler, kişilere ait resmi tanıtım numaraları (kimlik no, sosyal güvence, vergi no vb.), kredi kartı bilgileri, banka hesap bilgileri, adres ve lokasyon bilgileri, üniversite yönetim kararları, öğrenci akademik başarı ve destek kayıtları, anlaşmaları gereği gizli tutulması gereken araştırma projelerine ait bilgiler, çalışan performans değerlendirmeleri, proje kayıtları, rekabet gücünü azaltan bilgi ve belgeler, her türlü şifre ve erişim anahtarı, erişim ve iletişim kayıtları girer. Kullanımı Şekli Sadece sunucu sistemlerinde ve sistem operasyonu kapsamında yedekleme amacıyla BT birimi tarafından kontrol edilen ortamlarda saklanabilir. Kullanıcı bilgisayarlarında işlem görmesi durumunda, işlem sonrasında silinmesi gereklidir. Erişim, değişim veya kullanımı için bilgi sahibi birimin onayı gerekir. Herhangi bir şekilde taşınabilir elektronik medyalarda (bellek, DVD, HDD) bulundurulmaz, elektronik yollar ile ilişkisiz kişiler ile paylaşılmaz. Üniversiteye ait olmayan bir bilgisayarda işleme tabi tutulmaz. Mümkün olduğu oranda kağıt baskısı ve bu yolla kopyalaması yapılmaz. Zorunlu ise kullanım sonrası basılı belgelerin imhası gerekir. Kullanıldığı veya erişime açıldığı yerde veri sahibi birim ve GİZLİ veri olduğu açıkça belirtilir. Teknik olarak mümkün olduğu oranda sistemler üzerinde kriptolu olarak ve ihtiyacı süresince saklanır. Mümkün olan en erken sürede sistemlerden silinerek arşivlenir. İç Kullanım (2. Seviye) Tanım : Genele açık veya gizli olduğu açıkça belirtilmemiş Üniversite süreçleri paralelinde üretilen, erişilen, saklanan tüm kurumsal verilerdir. İlgili süreçler uyarınca veriden sorumlu birim tarafından verilen yetkiler oranında sadece üniversite içi kullanımına izin verilir. Kullanımı Şekli Erişimi veya kullanımı için bilgi sahibi birimin onayı ile yeterli olduğu oranda, yeterli olduğu sürece sadece üniversite içerisinde ve yetkilendirilmiş kullanıcıların kullanımına açılır. Mümkün olduğu oranda kağıt baskısı ve bu yolla kopyalaması yapılmaz. Zorunlu ise kullanım sonrası imhası sağlanmalıdır. Erişime açılması aşamasında BT birimi tarafından teknik altyapısı denetlenen ortamlar kullanılır. Mümkün olduğu oranda sunucu sistemleri üzerinden çevrim içi kullanımı gerekir. Veriden sorumlu birim yetkili çalışanları hariç, veriden hizmet alan birim veya kullanıcılara bilgisayarlarda çevrim dışı kopyasının kalmaması sağlanmalıdır. Kullanıldığı veya erişime açıldığı yerde İÇ KULLANIM’a özel veri olduğu açıkça belirtilir. Sistemler üzerinde ihtiyacı süresince saklanır. İhtiyacın sonra ermesini takiben arşivlenir. Arşivleme dışında erişime kapatılır. Genele Açık (3. Seviye) Tanım : Üniversite tarafından çeşitli şekillerde, herhangi bir erişim sınırlaması olmadan erişime açılmış, Üniversite süreçleri paralelinde üretilmiş kurumsal verilerdir. Kullanım şekli: Üniversite kullanıcıları elektronik veya basılı ortamlarda herhangi bir onay gerektirmeksizin kullanılabilir. Üniversite ile ilişkisiz üçüncü parti kişi veya kurumlar tarafından kopyalanarak, Üniversite kontrolü dışındaki üçüncü parti hizmet ortamlarından kullanılmasına izin verilmez. 7.2. Bilgi sistemleri üzerinde işlem gören verilerin sınıflandırması, bilgi sahibi birim ve BT birimi tarafından Kurumsal Veri Yönetimi Prosedürü (PIT-S130-0129) uyarınca saptanır. Sınıflandırılmış verilerin erişime açılması ve yetkilendirmeler bilgi sahibi birimlerin bilgisi, onayı ve izin verdiği ölçüde yapılır. BT birimi veri emanetçisi olarak ilgili birimin bilgisi ve izni paralelinde erişim sağlamak amacıyla gerekli teknik düzenlemeleri yapar. Veri erişim talepleri BT Hizmetlerine Erişim İstek Formu (FIT-S13001-15) formu ile yapılır. Kullanıcıların kurumsal verilere erişim envanteri kayıt altına alınır. 7.3. Veri sahibi birim, iş süreçleri paralelinde verilerin sistemlere girişinden, veriler arası tutarlığının sağlanmasından ve varsa ilgili kontrollerinden sorumludur. BT birimi, veri emanetçisi olarak verilerin teknik olarak güvenli bir şekilde hizmete sunulması, saklanması, sürekliliğinin sağlanması, izinsiz kişiler tarafından erişilmesinin engellenmesinden ve ilgili kontrollerinden sorumludur. 7.4. Bilgi sınıflandırması yapılmamış veya açıkça belirtilmemiş verilerin tamamı İç Kullanım (2. Seviye) verisi olarak işlem görür. 7.5. Tüm kullanıcılar, görevleri gereği erişimlerine açılan sınıflandırılmış kurumsal verileri, bu verilere erişim sağlayan iletişim ortamlarını, yazılımları, veri tabanlarını özenli bir şekilde bu yönergede belirtilen güvenlik kurallarına uygun olarak kullanmakla sorumludur. 7.6. Üniversite’ye ait veriler, mümkün olduğu oranda dosya sunucuları, web siteleri, doküman yönetim sistemi, üçüncü parti kişilere gizli tutulması gereken çeşitli veritabanları gibi BT birimi tarafından sağlanan ve güvenliği denetlenen sunucu ortamları üzerinde bulundurulmalıdır. Verilere erişimin denetlenemediği veya erişim kayıtlarının izlenemediği her türlü ortamlarda gizli ve iç kullanıma göre sınıflandırılmış veriler saklanamaz. 7.7. Kullanıcıların kurumsal verilere erişebilmesi bu verileri diledikleri gibi çoğaltabilecekleri ve tercih ettikleri ortamlarda bulundurabilecekleri anlamına gelmez. Gizli ve İç Kullanıma haiz kurumsal veriler, Üniversite sistemleri dışında bir ortama (DVD, taşınabilir bellek, disk, basılı doküman vb.) çoğaltılarak kurum dışına çıkarılmamalı, elektronik ortamlarda üçüncü partilerin erişimine açılmamalıdır. 7.8. Genele açık olduğu açıkça belirtilmemiş ve kurumsal bilgi içeren basılı dokümanlar kullanılmadıklarında kilit altında tutulmalıdır. Çalışanlar, sınıflandırılmış kurumsal veri içeren basılı doküman, bilgisayarlar ve tüm veri saklama cihazlarının fiziksel güvenliği konusunda titiz davranmalı, kontrolsüz biçimde açıkta bırakmamalıdır. 7.9. Kurumsal verilerin izinsiz kullanıldığı saptandığında veya böylesi bir şüphe varsa, ilgili kullanıcılar durumu BT Yardım Formunu kullanarak BT birimine bildirmekle sorumludur. 8. Hizmet Sürekliliğinin Sağlanması 8.1. Bilgi sistemlerinde çeşitli nedenler ile oluşabilecek bilgi kayıplarını en aza indirebilmek amacıyla Yedekleme ve Geri Yükleme Prosedürü (PIT-S130-0102) uyarınca sistem yedeklemeleri yapılır. 8.2. Sistem odasının kullanılamaz hale gelmesine neden olabilecek olaylar veya doğal afetlere hazırlıklar, acil durum ilanı sonrası faaliyetler, acil durum organizasyonu Bilgi Sistemleri Acil Durum Planında açıklanmıştır. 9. Ağ Güvenliğinin Sağlanması Verilere erişimde en önemli altyapıyı oluşturan ağın güvenliği, veri güvenliğinin başında gelir. Ağ güvenliğinin sağlanmasında aşağıdaki kurallar uygulanır. 9.1. Ağ Hizmetleri Yönetimi Prosedüründe (PIT-S130-0111) açıklandığı şekilde ağ cihazları kampus ağına eklenir veya çıkarılır. 9.2. Ağın sorunsuz ve kurallar dahilinde çalışmasını sağlamak amaçlı olarak ağ üzerindeki aktiviteler uygun ve gerektiği şekilde gözlenir. Ağın çalışmasını engelleyecek izinsiz ağ dinleme, ağa kayıtsız kablolu veya kablosuz ağ cihazı ekleme, yasal olmayan dosya sunucusu çalıştırma, ağda IP dağıtma, bu ve bunlarlarla sınırlı olmayan aktivitelerin yapılmasına izin verilmez. Bu aktiviteleri yapan kullanıcıların ağ erişimleri kesilir ve kasıtlı olarak yapanlar haklarında disiplin işlemleri başlatılır. 9.3. Üniversite bilgi varlıkları bilinen güvenlik açığı ataklarına karşı IPS (Intrusion Prevention System) sistemleriyle korunur. IPS sistemlerinin atak tanıma imzaları her hafta güncellenir. 9.4. Üniversitenin BT servislerine Internet üzerinden erişilmesinde güvenlik duvarı kullanılır. Servislere Internet üzerinden erişim verilmesi yönetici onayı gerektirir. Akademik amaçlı kullanılan sunucuların Internet erişimleri Sunucu Barındırma İstek Formu formunun doldurulması ve onaylanması ile yapılır. 9.5. Güvenlik duvarı, DHCP, kimlik denetimi sunucuları gibi ağ erişimi sağlayan servislerin erişim kayıtları 3 yıl süreyle saklanır. Erişim kayıtları kullanıcılar ile paylaşılmaz. Yasal başvurulara istinaden yasal mercilerle erişim kayıtları paylaşılır. 9.6. SU-Net yılda bir kez güvenlik açısından uzman firma eşliğinde denetlenir. Elde edilen sonuçlara göre önleyici düzenlemeler yapılır. 9.7. Güvenlik politikalarının ihlal edildiği veya suç unsuru oluşabilecek durumlarda Bilgi Teknolojileri ağ yönetimi ekibi, veri haberleşmesini gözleme, dinleme, kopyalama yetkisine sahiptir. Bu sebepler dışında ağın dinlenmesine izin verilmez. 9.8. SU-Net ağına yeni cihaz bağlama BT ağ yönetim ekibi tarafından yapılır. BT izni dışında ağa cihaz bağlanmaz. 9.9. Ağdaki tüm cihazların konfigürasyon yedekleri aylık olarak alınır ve yedekleme sistemlerinde saklanır. 9.10. Ağlar arasında geçişi sağlayan yönlendirici işlevi gören cihazların ayar değişiklikleri yönetici onayından sonra yapılır. 9.11. SU-Net ağını oluşturan anahtar konumundaki cihazların sürekliliğinin sağlanması amaçlı parça yedekleri tutulur, arıza simülasyonları yapılarak oluşacak arızalara en kısa süre müdahale senaryoları oluşturulur. Bu cihazlar için ilgili firmalarla bakım anlaşmaları yapılır. 9.12. Internet trafiğini olumsuz etkileyen virüs yayılımları ve spam mesajlarla mücadele için bazı portlar erişime kapatılır. 25 numaralı e-posta iletişim portu kampus dışına doğru kapalı olup e-posta gönderiminde Üniversite e-posta sunucuları kullanılmalıdır. 9.13. Sabancı Üniversitesinin alan adları sabanciuniv.edu ve sabanciuniv.edu.tr’dir. Bu alan adları dışında alan adı yönetimi ve web sitesi barındırılması Pazarlama ve Kurumsal İletişim birimi onayı ardından yapılır. Alan adlarının yönetimi Bilgi Teknolojileri birimi tarafından yapılır. 9.14. Son kullanıcı bilgisayarlarına doğrudan erişim sağlanmaz. Sunucu sistemlerinin erişime açılması yönetici iznine tabidir. 9.15. Cihazlardaki lokal hesaplara ait parolalar Sunucu Sistemleri Yönetimi Prosedürü (PIT-S130-0112) uyarınca değiştirilir. 9.16 . Servisler için güvenlik duvarı ve ağ cihazlarında tanımlanmış erişim tanımları 3 ayda bir gözden geçirilir. 9.17. Ömrünü tamamlamış cihazın ağdan sökülmesinde aşağıdaki kurallar uygulanır. a. Cihaz bulunduğu yerden alınır. Cihaza bağlı tüm kablolar eğer kullanılmayacaksa sökülür. b. Cihazın üzerindeki konfigürasyon, hiç bir kurumsal bilgi kalmayacak şekilde resetlenir. c. Envanterde cihaz bilgileri güncellenir. d. Elektronik atıkların imhasına uygun biçimde imha edilir. 10. Sunucu Güvenliğinin Sağlanması Verileri işlemeyi sağlayan uygulamaların çalıştığı sunucuların güvenliği, veri güvenliği açısından önemli yer tutmaktadır. Sunucu güvenliğinin sağlanmasında aşağıdaki kurallar uygulanır. 10.1. Sunucu üzerinde sadece hizmetin gereksinimine uygun servisler çalıştırılır. Tüm gereksiz servisler kapatılır. 10.2. Sunucuya gerekliyse antivirus yazılımları kurulur, otomatik virüs imza güncellemesi ayarı yapılır. 10.3. Yedekleme yapısı belirlenir ve Yedekleme ve Geri Yükleme Prosedürüne (PIT-S130-0102) uygun olarak kurumsal yedeklemenin içine eklenir. 10.4. Sunucu bilgileri envanter sistemine girilir. 10.5. Sunucuya erişimde şifreli protokol kullanan erişim yöntemleri kullanılır. 10.6. Sunucu gözleme sistemlerine eklenerek üzerinde çalışan servisleri gözlenir, servislerden sorumlu personel uyarı listesine eklenir. 10.7. Sunucudaki servislere erişim tanımları, güvenlik duvarı ve ağ erişim listesinde düzenlenir. Sadece gerekli servislere erişim izni verilir. 10.8. Sunucu üzerindeki ön tanımlı uygulama/sistem şifreleri değiştirilir. yönetici hesabı parolaları Sunucu Sistemleri Yönetimi Prosedürüne (PIT-S130-0112) uygun olarak yenilenir. 10.9. Sunucular üzerindeki hesaplar 6 ayda bir kontrol edilir ve kullanılmayan hesaplar sunucudan silinir. 10.10. Sunucuda çalışan servislerin logları açılır ve erişim kayıtlarını tutacak şekilde düzenlenir. Sistemler üzerinde audit logları tutulacak şekilde düzenleme yapılır. Bu kayıtlar 1 yıl süreyle saklanır. 10.11. Sunucu işletim sistemi ve üzerinde çalışan yazılımlara ait önemli güvenlik açıklıkları yayınlandığı anda güncellemesi yapılır. 10.12. Yedek alınması gereken servislerin yedeklerinin alındığı ve doğruluğu 3 ay aralıklarla kontrol edilir. 10.13. Hizmeti sonlandırılan sunucu üzerindeki tüm bilgiler yedeklendikten sonra üzerindeki tüm veriler silinir. Sistem bulunduğu yerden sökülerek envanter kayıtları güncellenir. Elektronik atıkların imhasına uygun biçimde imha edilir. 11. Hizmet ve Uygulama Geliştirme 11.1. Kullanıcıların uygulama erişimlerinde kimlik doğrulaması, kullanıcı adı ve şifre kullanarak tek noktadan güvenli erişim (CAS) yöntemi ile sağlanır. Kimlik doğrulamasını geçemeyen kullanıcıların uygulamayı kullanmalarına izin verilmez. Bilinçli olarak yapılan yetkisiz erişim denemeleri tehdit olarak algılanıp, kanunlar ve Üniversite Yönetmelik ve Yönergeleri uyarınca değerlendirilmesi gerektiğinde raporlanmak üzere kayıt altına alınır. 11.2. Kullanıcı, uygulama modül ve fonksiyonlarına olan erişiminde, Üniversitedeki görevi ve bulunma amacına uygun olarak yetkilendirilir. Gizli ve İç Kullanıma haiz kurumsal verilerin açığa çıkarılması, veri kurcalama v.b. yetki ayrıcalıklarının aykırı kullanımı durumlarında kullanıcı hakkında Üniversite Yönerge ve Yönetmelikleri uyarınca işlem yapılır. 11.3. Uygulama ile kullanıcı iletişim arayüzlerinde bilgi bozulmasına neden olabilecek veri işleme hataları veya dışarıdan saldırı niteliğindeki kasıtlı eylemlere karşı uygulamaların hem istemci hem de sunucu tarafında girdi geçerleme kontrolleri yapılır. Hata yapma olasılığı yüksek verilerin girildiği alanlar için liste veya seçenek kutuları kullanılır. 11.4. BT Hizmet Sorumluları; uygulamaların yönetim arayüzlerine yetkisiz erişim, ayarların saklandığı yerlere izinsiz erişim, açık metin olarak saklanan/iletilen ayar verilerinin elde edilmesi, gereğinden yüksek yetkilere sahip süreçler ve servis hesaplarına yönelik alınması gereken güvenlik kontrollerini Güvenlik Tedbirlerinin Yönetimi Prosedürü (PIT-S130-0201) uyarınca düzenli aralıklarla takip etmekten ve gerekli tedbirleri almaktan sorumludur. 11.5 . Internet ve Intranet üzerinde koşturulan uygulamalarda bilgiyi isteyen ve sunan sistemler arasında bilginin bütünlüğü ve gizliliği, trafiğin şifrelenerek korunmasını sağlayan SSL protokolü ile koruma altına alınır. Bunun yanında GİZLİ niteliğindeki ve özellikle kişisel olan bilgiler (ör: bordro bilgiler, notlar v.b), yetkisiz kişilerin erişimlerini engelleyen, bilinen ve test edilmiş yöntemler ile şifrelenerek saklanır. 11.6. Uygulama algoritmaları; Form ve Modülleri arasında iletişim sağlayan sorgu cümlesi, form alanı, \"cookie\", \"http header\" v.b. bilgi kanallarına yönelik Parametre Manipülasyonu türündeki saldırılar dikkate alınarak kodlanır. 11.7. Uygulama yazılım hataları kayıt altına alınarak, kullanıcıya sadece genel hata mesajları döndürülür. Gerçek hataya gidermek üzere sadece ilgili uygulama geliştirici erişir. 11.8. BT Hizmet Sorumlusu, bir uygulamanın saldırı altında olup olmadığı, uygulamada neyin normal neyin anormal olduğunu önceden tanımlamaktan sorumludur. Bunun için uygulamaya ilişkin normal süreç ve akışa aksi tüm olayları kodlama ile kayıt altına alarak saldırı ihtimalini düzenli kontrollerle denetim altında tutar. Uygulama erişim kayıtları, anormal işlemler ve performans iz kayıtları bu kapsama girer. 11.9. BT Hizmet Sorumlusu, hizmet envanterinde bulunan uygulamaları Güvenlik Tedbirlerinin Yönetimi Prosedürü (PIT-S130-0201) uyarınca düzenli olarak kontrol eder ve gerekli tedbirleri alır. 11.10 . Uygulama talebinde bulunan bilgi sahibi birim, uygulama içinde barındırılacak bilgilerden GİZLİ ve İÇ KULLANIMA haiz olanları önceden BT Birimine bildirmekten sorumludur. BT Birimi de bu bilgileri, erişimi veya kullanımı için bilgi sahibi birimin onayı ile yetkilendirilmiş kullanıcıların kullanımına açar. 11.11. Uygulama erişim yetkileri kullanıcının Üniversitedeki görevi veya bulunma amacına uygun olabilecek kadar ve yeteri oranda sağlanır. BT Hizmet Sorumlusu, kullanıcıları, başka kullanıcı haklarını kullanma, yetkisiz olduğu halde verilere erişebilme v.b. sakıncalara karşı yetkilendirilmiş kullanıcıların sistemde neler yapabileceği hakkında bilgilendirir. 11.12. Fikri mülkiyet haklarına göre materyallerin kullanımı ve patentli yazılım ürünlerinin kullanımı üzerindeki yasal, düzenleyici ve anlaşmalarla doğan gereksinimlere uyum sağlamayan materyaller uygulamada kullanılamaz. 11.13. GİZLİ bilgi barından uygulamaların bağlantı süreleri sınırlandırılabilir. \"Cookie\"ler yeniden kullanıldırılmaz. 11.14. Uygulama yazılımı, modüler yapıda, modüller arası ilişkilerde yapısallık göz önünde bulundurularak, yeni modüllerin eklenmesi, modülleri değiştirilmesi ya da silinmesi durumlarında yazılım bütünlüğünü etkilemeyen ve programcı müdahalesini asgari seviyede tutacak şekilde parametrik olarak tasarlanır. 11.15. Kurum dışından yazılım geliştirme hizmeti sağlayan firmaların uygulama sistemleri üzerindeki hareketleri ve yaptığı işler hizmet süresince BT Hizmet Sorumlusu tarafından Dış Kaynaklı Hizmetlerin Yönetimi prosedürü (PIT-S130-0108) uyarınca denetlenir ve izlenir. 11.16. BT Hizmet Sorumlusu, uygulama yazılımı kodlarında yaptığı her türlü revizyonu, eski kodu da saklayarak gerekli açıklamalarla (tarih, revizyonu yapan, neden, sürüm) kayıt altına almaktan sorumludur. 11.17. Geliştirilmesi ve test çalışmaları tamamlanan uygulamalarda kullanılan test verileri bilgi sahibi birimin onayı ile ilgili sistem ve veritabanlarından silinir. 11.18. Kullanıma açılan uygulamalar için, tüm çalışanlar, yükleniciler ve üçüncü taraf kullanıcılarının bilgi ve bilgi işleme olanaklarına olan erişim hakları, sözleşme veya anlaşmaların sonlandırılmasıyla birlikte kaldırılır. 11.19. Yazılım kaynak kodlarının bozulma riskini azaltmak ve bilgi kaybından korumak amacı ile kaynak kodları yedeği alındığı teyit edilen sunucu sistem dizinlerinde barındırılır. Yazılım kaynak koduna erişim sadece ilgili uygulama geliştirici için sağlanır. 11.20. Uygulama yazılımının donanım arızaları, yazılım hataları, insandan kaynaklanan nedenler ve doğal afetlerin neden olabileceği bilgi kayıplarını en aza indirmek amacıyla Yedekleme ve Geri Yükleme Prosedürü (PIT-S130-0102) uyarınca yedeklemeleri yapılır. 11.21. Önceden belirlenmiş bir izin ve yetkilendirme olmaksızın bilgi veya yazılım bulunduğu ortamdan çıkarılamaz. Bilgi ve Yazılımı teslim alan, bilgi içeren ortamın BT’nin fiziksel sınırları ötesine taşınması durumlarında, bilgileri, yetkisiz erişime, kötüye kullanıma ya da bozulmalara karşı korumaktan sorumludur. 11.22. Uygulama yazılımının içinde barındırıldığı depolama ortamları elden çıkarılmadan önce, herhangi bir GİZLİ bilgi ve lisanslı yazılım barındırıyorsa üzerinden silinir. 12) Kullanıcı oryantasyonu ve farkındalık 12.1. İşe yeni başlayan çalışanlara, bilgisayarının teslimi aşamasında kişisel ve kurumsal bilgilerin güvenliğinin sağlanması, bu yönerge ve sorumlulukları hakkında bilgilendirme yapılır. 12.2. Kullanıcı bilgisayarlarında bulunan kişisel bilgilerin yedeklenmesi amacıyla sağlanan olanaklar, yapılan tanımlar, yedeklenen bilgiler, geri dönüş şartlarını içeren bilgiler yazılı olarak kullanıcılara bildirilir. 12.3. Kullanıcı bilgisayarlarını etkileme potansiyeli olan güvenlik olayları, açıklayıcı ve önleyici bilgiler duyurulur. 12.4. Veri sahibi birimlerce görevlendirilmiş, kurumsal veriler ile yoğun çalışan görevlilere yılda en az bir kez güvenlik eğitimi verilir. Related Procedures BT Hizmetlerini Gözden Geçirme Prosedürü (PIT-S130-0201) Kullanıcı Hesapları ve Yetkilendirme Yönetimi Prosedürü (PIT-S130-0215) Related Forms BT Personeli Bilgi Güvenlik ve Gizlilik Taahhütnamesi (FIT-S13002-02) Altyüklenici Personeli Bilgi Güvenlik ve Gizlilik Taahhütnamesi (FIT-S13002-03) İnternet ve Kurumsal Veri Kullanımı (FIT-S13002-01) Related Form Links"
}