{
  "source_path": "surecharitasi/en/node/522.html",
  "title": "University Research Council Policy (IRG -A440-03) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IRG-A440-03-V02 Effective Date 21-07-2011 Update Date 09-12-2019 Related Unit / Owner RPD / Araştırma Süreci Planlama ve Politika Geliştirme Approved by BT / Board of Trustees Aim The purpose of this policy is to determine the structure, duties, powers and responsibilities of the SU University Research Council. Scope This policy covers the purpose, mission and working guidelines of the University Research Council. Principle Sabancı University must have a pioneering, sustainable research process as a research-focused university in the global competitive environment. Decisions are taken and implemented with a view towards performing research that contributes to society and has a high impact factor. Statutory Basis Definitions / Abbreviations RGP: Research and Graduate Policy Directorate RPD: Research Process Planning and Policy Development Office RC: Research Committee IAA: Internal Academic Activity IRP: Internal Research Projects ILO: Industry Cooperation and Technology Licensing Office PRF: Personal Research Fund BT: Board of Trustees PDO: Research Project Development Office PMO: Research Project Management Office URC: University Research Council SU: Sabancı University Regulations URC Powers and Duties - Discuss research-related opinions and requests collected from SU Faculties, Centers and other functions - Prepare policy recommendations related to research processes for submission to higher councils responsible for the subject - Develop recommendations for ensuring that research adheres to the strategy and objectives of SU - Make decisions regarding the implementation of support mechanisms such as SU Internal Research Projects, Internal Academic Activities, Personal Research Fund (PRF) and Scientific Publications Incentive Fund - Monitor the implementation of SU research policies at function level based on resolutions adopted by RC - Support, monitor and review the progress of incentives such as research programs or strategic cooperation with other institutions - Develop recommendations, and monitor decisions, related to housing, scholarship and similar issues for graduate students and PhD candidates - Make decisions related to open science and open access in its capacity as the responsible commission URC Membership, Organization and Operation - URC members consist of Vice President for Research and Development, the three Faculty Deans, Faculty Representatives, RGP Director, RPD Manager, and four Center directors. - The Centers whose Directors will be URC members are determined by the President. Centers to be selected for this purpose must be established based on different legislation (Law numbered 6550, Application and Research Centers, Law numbered 5746 etc.), with 2 Centers in social sciences and 2 Centers in natural sciences and engineering, and have the largest human resources among candidates. Centers are represented by their Directors or a representative appointed by the President. Member Centers are redetermined every three years. - Faculty representatives are chosen by the faculty council and approved by the President. When choosing faculty representatives, criteria to be considered include experience, outstanding achievement in own field, active research in multiple fields or areas of interest, and diversity. - Faculty representatives serve for a term of 3 years and may not be re-elected. In order to ensure continuity and transfer of experience, only one faculty representative is replaced every year. Further, care should be taken to ensure that faculty representatives and deans are not replaced at the same time. - A graduate student from each faculty and center will be expected to attend at least one URC meeting during the year with prior notice. These students will be chosen by Faculty Deans or Faculty Councils. - A representative from each RGP office (PDO, ILO and PMO) may attend meetings depending on the meeting agenda. - All stakeholders may attend URC meetings, either voluntarily or by invitation, provided that they are related to the matter in discussion, or request to do so, and inform the URC chair. Meetings that have confidential agenda items are closed to invited participants. - The Chair of the URC is the Vice President for Research and Development. - URC meets monthly. Meeting quorum is simple majority. - RPD manages the process for drafting the URC agenda, preparing for the meeting, sharing resolutions with related people, keeping track of developments, and bringing issues to the attention of the responsible higher council. - URC may create sub-commissions and/or working groups as necessary. URC determines and the President approves the guidelines for establishing and running sub-commissions and/or working groups. - For Internal Academic Activities (IAA), the IAA Working Group is a permanent working group. PDO oversees the coordination of the IAA Working Group. Duties of URC Chair and RPD - Managing the URC meeting process and ensuring that meetings adhere to the purpose and provisions in this policy - Relaying RC decisions to members at URC meetings - Relaying implementation-related developments of URC resolutions and recommendations to the higher council responsible for the subject - Monitoring the implementation of URC-recommended resolutions by representation or attendance by invitation of the function concerned - Informing all academic and administrative functions (including Inovent) of matters discussed in the URC and research-related resolutions adopted by higher councils to ensure implementation and dissemination Duties of URC Members - Attend URC meetings and actively contribute to discussions - Make timely and complete assessments of IRP-eligible projects pursuant to IRP policies - For members in the IAA Working Group, make timely and complete assessments of IAA-eligible activities - Complete the work assigned by URC and present results - For Deans, faculty representatives or Center Directors, inform their respective faculties or centers about matters discussed and resolutions adopted in the meeting to contribute to implementation and dissemination, and represent the research work of their centers or faculties in the URC URC members are required to inform RPD at least one week in advance if they are unable to attend a URC meeting. If Deans are unable to attend, Assistant Deans may attend meetings as listeners. Assistant Deans are expected to email apg@sabanciuniv.edu to inform RPD of their participation at least one week in advance. Related Procedures Related Forms Related Form Links"
}