{
  "source_path": "surecharitasi/en/node/528.html",
  "title": "Bilimsel Yayın Teşvik Yönergesi (IRG-A440-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IRG-A440-04-V06 Effective Date 28-07-1999 Update Date 10-08-2021 Related Unit / Owner RPD / Araştırma Süreci Planlama ve Politika Geliştirme Approved by MH / Mütevelli Heyeti Aim Bu yönerge, Sabancı Üniversitesi çalışanlarının, öğrencilerinin ve mezunlarının teşvik kapsamına girecek bilimsel yayınlarına ilişkin ilkeleri açıklamayı amaçlamaktadır. Mezunlar 2021-2022 Bütçe Döneminden itibaren teşvik sisteminden (1 Eylül 2021’den itibaren yapılacak başvurular) faydalanabileceklerdir. Scope Bu yönerge, Sabancı Üniversitesi çalışanlarının, öğrencilerinin ve mezunlarının Sabancı Üniversitesi’nde yaptıkları bilimsel yayınlara ilişkin usul ve esasları kapsar. Mezunlar 2021-2022 Bütçe Döneminden itibaren teşvik sisteminden (1 Eylül 2021’den itibaren yapılacak başvurular) faydalanabileceklerdir. Principle Sabancı Üniversitesi’nde, araştırma odaklı bir üniversite olarak topluma katkı sağlayan, etki değeri yüksek araştırmaların gerçekleştirilmesi önceliğiyle uluslararası düzeyde bilimsel yayın üretilmesinin teşvik edilmesi esastır. Statutory Basis Definitions / Abbreviations Bilimsel Yayın Teşvik: Elsevier Scopus veritabanı kapsamındaki en yüksek %10’luk dilimde yer alan dergilerde tam metni yayınlanmış SU adresli makale ve derleme türlerindeki yayınları kapsar. Yayınların uluslararası işbirliği içermesi durumunda teşvik tutarı değişir. APG: Araştırma Süreci Planlama ve Politika Geliştirme Ofisi’ni ASK: Araştırma Komitesi’ni BD: Başkanlık Divanı’nı BM: Bilgi Merkezi’ni MH: Mütevelli Heyeti’ni SU: Sabancı Üniversitesi ÜAK: Üniversite Araştırma Konseyi’ni ifade eder. Regulations Bilimsel Yayın Teşvik sürecinin amacı SU’nun bilimsel yayınlarının kalitesinin sürdürülebilir şekilde artmasını teşvik etmektir. Bu çerçevede destekleme esasları ve teşvik tutarı APG tarafından hazırlanan analizler ile birlikte her yıl ÜAK, ASK ve MH tarafından tekrar değerlendirilir ve gerekli görülmesi durumunda revize edilir. Bilimsel Yayın Teşvik 1.Bilimsel Yayın Teşvik sürecine ilişkin destekleme esasları ve teşvik tutarı her takvim yılının bütçe dönemi içerisinde APG tarafından hazırlanan analizler ve öneri çalışması ile birlikte ÜAK toplantısında görüşülür. Analizler ve önerilen destekleme esasları ve teşvik tutarı, ASK toplantısında değerlendirilir, BD’den görüş alındıktan sonra oluşturulan nihai öneri tüm SU bütçesi ile birlikte MH tarafından onaylanır. 2 .Yayının teşvik kapsamında değerlendirilmesi için Scopus veri tabanında yer alması gerekmektedir. Scopus’daki statüsü “Article in Press” olan yayınlar da teşvik sisteminden faydalanabileceklerdir. İlgili teşvik ödemeleri 2021-2022 Bütçe Döneminden itibaren yapılacaktır. Üniversite çalışanı olan yazarların başvuru süreci tamamlanıncaya kadar SU mensubu olmaları beklenir. 3. Başvurular her yayın için bir yazar tarafından SUFURM aracılığıyla gerçekleştirilir. Mezunlara ilişkin gerekli bilgiler formu dolduran aktif SU mensubu çalışan tarafından temin edilerek forma işlenir. SUFORM altyapısına erişimi olan yazar bulunmadığı durumlarda başvuru cataloging@sabanciuniv.edu adresi ile iletişime geçilerek yapılır. 4. Bilimsel yayın teşvik kapsamına giren yayınlarının teşvik alabilmesi için yayında “Sabancı Üniversitesi veya Sabanci University” adresinin verilmiş olması gerekir. Sabancı Üniversitesi’nin adreslenmesinin yanı sıra yapılacak birim bazında adreslemelerin, Ek- 1 Sabancı Üniversitesinin Bilimsel Yayınlarında Kullanılacak Birim Adresleri dokümanında belirtildiği şekilde yapılması önerilmektedir. Birim adresleme sistematiği ve bazı örnekler aşağıda verilmektedir. Fakülteler için: Fakültenin İngilizce adı/[istenirse] İngilizce kısaltması ile birlikte, [istenirse] programın İngilizce adı/[varsa] kısaltması. Örn. Faculty of Engineering and Natural Sciences, Mechatronics Program Merkezler için: Merkezin İngilizce adı/[istenirse] İngilizce kısaltması ile birlikte Örn. Integrated Manufacturing Technologies Research and Application Center (IMC) 5.Yazar, yayında Sabancı Üniversitesi adresi yanı sıra Türkiye’den başka bir kurum ya da kuruluş gösteriyorsa, teşvik tutarı %30 azaltılır. 6. Bilimsel Yayın Teşvik başvurusu ile ilgili olarak, Elsevier her yıl CiteScore Dergi Listesini güncellemektedir. Bunu takiben ilgili listede en yüksek %10’luk dilimde yer alan ve türü dergi (journal) olan kaynaklar APG tarafından belirlenir ve bu yönerge kapsamındaki Ek- 2 Elsevier CiteScore Dergi Listesi güncellenir. İstisnai olarak, yayının ilgili dergiye ilk başvuru yapıldığı tarihte (first submission) geçerli olan CiteScore Dergi Listesinde derginin en yüksek %10’luk dilimde yer almasına karşın, yayının Scopus’da yer alma tarihi itibari ile CiteScore Dergi Listesinde yer almaması durumunda da teşvik sisteminden faydalanılabilecektir. Scopus veritabanlarında yer alan bir dergi birden fazla alana (All Science Journal Classification/ASJC) işaret etmekte olup yayınların alan ilişkileri, dergilerin ilgili olduğu tüm alan(lar) ile eşleştirilmektedir. Dolayısıyla bir yayının alanı, derginin ilgili olduğu tüm alanlara karşılık gelmektedir. CiteScore listesinde, bu dergilerin ilgili oldukları her bir alan özelinde farklı yüzdelik dilimlerde yer alabildikleri görülmekle birlikte, Scopus’un da yaptığı gibi yer almış oldukları en yüksek yüzdelik dilim bilgisi dikkate alınmaktadır. 7. Bir önceki yılın 1 Ağustos tarihi ile mevcut yılın 31 Temmuz tarihleri arasında Scopus’da yer alan yayınların teşvik alabilmek için başvurularını ilgili yılın en geç 15 Ağustos tarihine kadar yapmaları gerekmektedir. 31 Temmuz'dan sonra Scopus’da yer alan yayınlar izleyen yılın 15 Ağustos tarihine kadar teşvik başvurusunda bulunabilir. 8.Bir yayının uluslararası işbirliği kapsamında değerlendirilmesi için, Elsevier CiteScore dergi listesinde yer alan dergilerden en yüksek %10’luk dilimde yer alanlar arasında yayınlanmış olması ve yazar(lar)ı arasında uluslararası bir kurum ya da kuruluş mensubunun yer alması gerekmektedir. Yayında adı geçen SU mensubu yazarların farklı bir uluslararası kurum ya da kuruluşu da adreslemeleri bu kapsamda değerlendirilmez. 9.Teşvik ödemelerinde yayının basım tarihi esas alınır ve ödeme yayın basıldıktan sonra Ek-3 Sabancı Üniversitesi Bilimsel Yayın Teşvik Hesaplamaları dokümanında yer alan formüle göre hesaplanarak yapılır. Related Procedures Bilimsel Yayın Teşvik Prosedürü (PRG-A440-04-01) Related Forms Related Form Links Scientific Publications Incentive Form"
}