{
  "source_path": "surecharitasi/en/node/569.html",
  "title": "Hizmet Uygulamalarını Geliştirme Prosedürü (PIT-S120-0101)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIT-S120-0101-V04 Effective Date 26-04-2011 Update Date 12-06-2024 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Hizmet Uygulamalarını Geliştirme Yönergesi (IIT-S120-01) Aim Sabancı Üniversitesi'nde gereksinim duyulan uygulama geliştirme faaliyetlerinin yürütülmesidir. Scope Uygulama geliştirme amacıyla yürütülen planlama, tasarım ve gerçekleştirme aktiviteleri bu yönerge kapsamındadır. Definitions / Abbreviations BT: Bilgi Teknolojileri BT Yöneticisi: İlgili sistem/servis/hizmetten sorumlu BT Yöneticisi Birim Yöneticisi: Talep sahibi birimin yöneticisi Uygulama Sorumlusu: İlgili sistem/servis/hizmetten sorumlu BT çalışanı Geliştirici : Uygulamayı geliştiren Üniversite veya dış kaynaklı çalışan Uygulama Ekibi: Çalışmalarını yürüten birim çalışanları Uygulama Plan Belgesi: Kaynak, zaman, görevlendirme vb. planlamaların yapıldığı belge Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Uygulama Talep Kabulü ve Kapsam Belirleme 1.1. Uygulama talepleri, İhtiyaçların Toplanması ve Değerlendirilmesi (PIT-S110-0101) prosedürü kapsamında değerlendirilerek alınır. BT Yöneticisi Gerçekleştirilmek üzere kabul edilerek kaynak planlaması yapılmış ihtiyaç 1.2. BT yöneticisi, çalışmalara katılacak BT uygulama ekibini kurar ve uygulama proje sorumlusunu belirler. BT Yöneticisi /Planlanan tarihte 1.3. BT yöneticisi ilgili birim yöneticisini bilgilendirir. BT Yöneticisi Bildirim 2. Planlama 2.1. Uygulama sorumlusu, akademik takvim, uygulama ekibinin iş yükü ve süreçsel iş planlarını gözeterek Uygulama Plan Belgesini oluşturur. Uygulama Sorumlusu Uygulama Plan Belgesi/ 2.2. Uygulama sorumlusu, uygulama ekibi ile plan belgesini paylaşır ve geri bildirimler çerçevesinde Uygulama Plan Belgesi güncellenir. Uygulama Sorumlusu Uygulama Plan Belgesi/ 2.3. Uygulama plan belgesinin son hali BT ve ilgili birim yöneticisine bildirilir, çalışmalara başlanır. Uygulama Sorumlusu Uygulama Plan Belgesi / 3. Analiz, tasarım, geliştirme, kontrol 3.1. Analiz, tasarım, geliştirme ve kontrol adımlarında uygulama sorumlusu ve uygulama ekibi, Uygulama Plan Belgesinde belirtilen zaman planı çerçevesinde çalışmaları gerçekleştirir. Uygulama Ekibi / Planlanan tarihte 3.2. Çalışmalar sırasında, süreç ve çıktıları etkileyecek durumlarda Uygulama Plan Belgesi güncellenir. Yeni durum BT ve birim yöneticilerine bildirilir. Uygulama Sorumlusu Uygulama Plan Belgesi/ Planlanan tarihte 3.3. Hizmete alma öncesi, ilk kontroller geliştirici ve uygulama sorumlusu tarafından Uygulama Plan Belgesi çerçevesinde gerçekleştirilir. Kontrol çalışmaları sırasında kapsam dışı fonksiyon ve arayüz değişimleri talep edilemez. Geliştirici, Uygulama Sorumlusu, Uygulama Ekibi Uygulama Plan Belgesi/ 4. Hizmete Alma 4.1. Donanım ve Yazılım Envanteri (FIT-S13001-05) ve Hizmet Kataloğu (FIT-S13001-06) kayıtları yapılır. Uygulama Sorumlusu / Planlanan tarihte 4.2. BT yöneticisi ve uygulama sorumlusu birim yöneticisine Uygulama Plan Belgesi çerçevesinde projenin tamamlandığını ve hizmete açılacağını bildirir. BT Yöneticisi, Uygulama Sorumlusu / Planlanan tarihte 4.3. Uygulama sorumlusu, ilgili birime kullanım konusunda eğitimi verir. Uygulama Sorumlusu / Planlanan tarihte Related Forms Aşağıdakiler sadece iç kullanım içindir; Donanım ve Yazılım Envanteri (FIT-S12001-05) Hizmet Katoloğu (FIT-S12001-06) Related Form Links"
}