{
  "source_path": "surecharitasi/en/node/578.html",
  "title": "Çağrı Yönetimi Prosedürü (PIT-S140-0101)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIT-S140-0101-V09 Effective Date 13-01-2012 Update Date 12-06-2024 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Destek Hizmetlerini Yönetme Yönergesi (IIT-S140-01) Aim Kullanıcılardan gelen destek taleplerinin kayıt altına alınarak, ilgili destek birimlerine iletilmesini sağlamak. Scope Bu prosedür, Üniversite Birimleri tarafından sağlanan hizmetlerin ve sunulan olanakların kullanımı sırasında ihtiyaç duyulan destek hizmetlerinin kayıt altına alınarak ilgili destek birimlerine iletilmesini kapsar. Definitions / Abbreviations SÜ: Sabancı Üniversitesi BT: Bilgi Teknolojileri Suticket: Çağrı kayıt / takip uygulaması Çağrı: Kullanıcı destek talebi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Çağrıların kayıt altına alınması 1.1. SÜ kullanıcıları, sorun veya hizmet taleplerini aşağıdaki Çağrı kayıt / takip uygulaması üzerinden IT'ye iletir. SUTicket : https://suticket.sabanciuniv.edu SÜ Kullanıcıları SUTicket 2. Çağrıların Çözümlenmesi 2.1. Kullanıcılardan gelen çağrılar, çağrının içeriğine bağlı olarak BT biriminde ilgili ekip tarafından çözümlenir. Kullanıcıya gerekli açıklamalarla bilgi verilir. BT Yardım Masası Görevlisi Çözüm, Açıklama / Çağrı çözümlenmesi 2.2. Yazılım sorunlarına, uzaktan bağlantı uygulaması ile uzaktan destek verilir (Üst yönetim taleplerinde uzaktan erişim yönetimi kullanılmaz). Dizüstü bilgisayarlara donanım desteği, BT Destek Merkezine destek verilir, dizüstü bilgisayar kullanıcı tarafından Destek Merkezine getirilir. Taşınamayacak masaüstü bilgisayarların donanım arıza tespiti bilgisayarın bulunduğu mekanda yapılır, tamir ve değişim işlemleri BT Destek Merkezinde gerçekleştirilir. BT Yardım Masası Görevlisi Çözüm sağlama yöntemi / 2.3. Çözüm detayı Suticket ’da kayıt altına alınır ve kullanıcıya e-posta ile bilgilendirme yapılarak çağrı kapatılır. BT Yardım Masası Görevlisi Çağrı kapatma / Çözüm sağlandıktan sonra 3. Bilgi Teknolojileri tarafından sağlanan servisler 3.1. Bilgi Teknolojileri birimi tarafından SÜ kullanıcılarına başlıca aşağıdaki hizmetler verilmektedir. Donanım ve Yazılım Sağlama Bilgisayar İşletim Sistemi Kişisel Bilgisayarlar Mobil cihazlar Muhtalif Donanım Yazılım Akademik Hesaplama ve Program Lab.larına Destek Akademik yazılım destek Akademik yazılım lisanslama Hesaplama sunucuları Lab bilgisayarları Baskı Ve Kopyalama Hizmetleri Kopya Merkezi Self Servis baskı ve Kopyalama Bilgi Sistemi ve İlişkili Hizmetler SIS Sürüm Yükseltme Derslere kayıt Lisans öğrenci kayıtları Lisansüstü öğrenci kayıtları Öğrenci bilgilerinin takibi BT Destek Hizmetleri Çağrı Merkezi İletişim ve İşirliği Uygumalamarı Dosya paylaşımı Internet Kablolu ve kablosuz ağ Kullanıcı hesapları Video konferans Sınıf içi Teknoloji Hizmetleri Sınıflarda ses görüntü hizmetleri Ses Görüntü Hizmetleri SGM ve diğer etkinliklere destek Toplantı odaları Web Geliştirme Hizmetleri Anket Destek Hizmetleri Google SEO Analytics Destek Hizmetleri Mobil Uygulama Geliştirme Hizmetleri mySU geliştirme ve destek hizmetleri Tanıtım Web Siteleri geliştirme Web Uygulama Geliştirme Sunucu İşletimi ve Barındırma Hizmetleri Öğrenim Destek İşbirliği ve İlişkili Hizmetler CIP Uygulamaları Ders Değerlendirme SL SAAS Süreci Destek Uygulamaları SUCourse, SUCourse+ İdari Uygulama Hizmetleri Belge Yönetim Sistemi CRM Uygulama Hizmetleri İdari Raporlama ve Destek Hizmetleri IK Uygulama Hizmetleri İş Akışı Uygulamaları Mezun Uygulama Hizmetleri SAP Diğer Hizmetler SAP Finans Sap Satınalma SUCARD Kampüs card SUPAY Online Ödeme Uygulamaları Diğer Hizmet Uygulamaları Araştırma Çıktılarının Takibi Araştırma Projelerinin Takibi Danışmanlık Sistemi Danışman Atamaları Değişim Programları Lisansüstü Öğrenci Başvuru Değerlendirme Raporlama Staj Uygulamaları Yurt Başvuru Değerlendirme ve Kayıt Bilgi Teknolojileri BT Servisleri / 4. Servis seviyeleri 4.1. Son kullanıcı desteği, BT SLA (Service Level Agreement) belgesinde belirtilen değerlere göre sağlanır. BT Yönetimi Çağrı Çözüm Süreleri / 5. Ç ağrı Eskalasyonu 5.1. Son kullanıcılardan gelen arıza ve sorun niteliğindeki çağrılar Incident çağrı tipi olarak kayıt altına alınır ve mümkün olduğunca BT son kullanıcı destek ekibine açılır. Çağrı merkezi görevlisi / BT Yardım Masası Görevlisi Incident çağrı tipi / 5.2. BT son kullanıcı teknik destek ekibinin destek veremediği konulardaki çağrılar BT birimi ilgili uzman ekiplerine açılır. Çağrı merkezi görevlisi / BT Yardım Masası Görevlisi Çağrı kaydı / Hemen 5.3. BT birimi içinde aktarılan çağrılar, uzman seviyesine göre dağıtılır, çözümlenir ve kapatılır. BT Yardım Masası Görevlisi Çağrı atanması / Çözüm süresi içerisinde 6. Raporlama / Anket 6.1. Çağrılara ait birim raporları BI Raporlama ortamında hazırlanır ve yayınlanır. Raporlama standart olarak aşağıdaki şekilde oluşturulur. Operatörlere göre çözümlenen çağrı sayısı - Aylık Operatörlerin ortalama çağrı çözme süresi - Aylık BT toplam açılan çağrı sayısı - Aylık Servislere göre açılan çağrı sayısı - Aylık En çok çağrı açan kullanıcıların listesi - Aylık SLA’i aşan çağrı sayısı - Aylık Çağrı Merkezi Sorumlusu Raporlar hazırlanması / İlgili Birim raporlama periyodu 6.2. Kurumsal gelişme birimi tarafından üniversite hizmet birimleri genel memnuniyet anketi NPS (Net Promoter Score) yöntemi kullanılarak her ay tüm idari ve akademik kullanıcılara, öğrencilere ise yılda sekiz defa uygulanır. Çıkan sonuçlara göre gerekmesi durumunda, destek hizmetlerinin kalitesini iyileştirme amaçlı kullanıcılara ek anketler yapılabilir. İlgili Birimler Anket / Yıl içerisinde 6.3. Tekrarlayan çağrılar için kök neden analizi yapılarak kalıcı çözümler üretilir. Kalıcı çözüm / Tekrarlayan çağrı Related Forms Related Form Links Yardım Formu (FIT-S14004-01)"
}