{
  "source_path": "surecharitasi/en/node/583.html",
  "title": "Dış Kaynaklı Hizmetlerin Yönetimi Prosedürü (PIT-S130-0108) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIT-S130-0108V14 Effective Date 13-01-2012 Update Date 13-03-2025 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Aim BT hizmetlerini geliştirmek ve işletimini sürdürebilmek amacıyla dışarıdan temin edilen hizmetlerin yönetimini sağlamak ve izlenmesi için işlem adımlarını belirlemek. Scope Dışarıdan temin edilen hizmetler bu prosedür kapsamındadır. Definitions / Abbreviations BT: Bilgi Teknolojileri Hizmet Sorumlusu: Dışarıdan alınan hizmetten sorumlu BT çalışanı Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Hizmet Temini 1.1. BT birimi yıllık işletim planında öngörülen faaliyetler için temin şekline karar verilir. BT Yöneticileri, Genel Sekreter Yıllık işletim planı / Bütçe Çalışmaları Öncesi 1.2. Hizmet sorumlusu dışarıdan temin edilecek hizmetler için Üniversite yönerge ve prosedürlerine uygun olarak işlem başlatır. Hizmet Sorumlusu Satın alma talebi / Yıllık işletim planı çerçevesinde 1.3. Üniversite satın alma ve hukuk birimi kuralları çerçevesinde, teknik hizmet seviyelerini de içeren hizmet sözleşmesi oluşturulur. Satın Alma Birimi, Hukuk, BT yöneticileri Sözleşme ve temin / Onay gerçekleştikten sonra 1.4. Hizmet sorumlusu ilgili envanter kayıtlarını oluşturur. Hizmet Sorumlusu Envanter kayıtları / Satın alma gerçekleştikten sonra 2. Hizmetlerin İzlenmesi ve Gözden Geçirme 2.1. Hizmet Sorumluları hizmet seviyesinin takibi amacıyla envanter kayıtlarında belirtilen kontrolleri yaparak bütçe hazırlıkları öncesi raporları oluşturur. Hizmet Sorumlusu Hizmet seviyeleri değerlendirme raporu / Yılda bir kez bütçe hazırlıkları öncesi 2.2. Hizmetlerin gözden geçirilmesi Üniversite satın alma biriminin belirlediği kurallar çerçevesinde, gerçekleştirilir. Mal ve Hizmet Alımı Prosedürü (FGS-S730-0101) Hizmet Sorumlusu Tedarikçi Değerlendirme Formu (FGS-S73001-03) Related Forms Related Form Links"
}