{
  "source_path": "surecharitasi/en/node/594.html",
  "title": "Yangınla Mücadele Prosedürü (PSER-C940-0201)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0201-V08 Effective Date 12-10-2001 Update Date 12-06-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction Yangın Yönergesi (ISER-C940-02) Aim Yangınla mücadelede yetki ve sorumlulukları, yangınla etkili mücadele için gereken uygulamaları ve koordinasyon detaylarını belirlemektir. Scope Yangına neden olacak unsurların ortadan kaldırılması faaliyetlerinden, yangın sonrası hasar tespitine kadarki bir süreci kapsar. Definitions / Abbreviations Güv. : Güvenlik Elm. : Elemanı G.K.M. : Güvenlik Kontrol Merkezi İSG :işsağlığı ve güvenliği G.M.:Güvenlik Müdürü Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Yangının Tespiti Ve Alarm 1.1. Güvenlik Kontrol Merkezi’ne bir yangın ikazı geldiğinde, Güvenlik Kontrol Merkezi vardiya görevlisi bölgeye en yakın güvenlik elemanını, ikazın geldiği bölgeye göndererek ikazın doğruluğunu incelettirecektir. G.K.M. Vardiya Görevlisi İkaz alındığında derhal 1.2. İnceleme görevini alan güvenlik elemanı, ikazın geldiği bölgeyi kontrol sonucunda yangın tespit ettiğinde, durumu Güvenlik Kontrol Merkezi’ne bildirecek ve derhal yangına ilk müdahaleyi yapacaktır. Güv.Elm. İkaz alındığında derhal 1.3. Kampüs içinde herhangi bir yerde yangın tespit eden kişi derhal en yakın noktadaki yangın alarm kolunu çekerek alarm sistemini çalıştırmalıdır. Yangını Tespit Eden Kişi İkaz alındığında derhal 2. Yangın Planı ve Yangın Timleri : 2.1. Yangın anında, binadaki çalışan personel, yangının söndürülmesinde ve binanın tahliyesinde güvenlik görevlilerine yardımcı olacaklardır. B inadaki çalışan personel Yangın anında 2.2. Bu maksatla her binada çalışan personelden yeteri kadar kişiye acil durum eğitimi verilecektir. Güv.Müdürlüğünce A cil durum eğitimi 2.3. Yangın Söndürme eğitimi almış personel yangın alarmı duyulur duyulmaz, yangın mevkiine giderek yangına ilk müdahaleyi yapacaktır. Belediye itfaiye ekibi geldiğinde onların vereceği talimata göre hareket edecektir. Söndürme Eğitimi Almış Personel İkaz alındığında derhal İlk müdahale 2.4. Kurtarma eğitimi almış personel, yangının bulunduğu kattan başlamak suretiyle, personeli yangın çıkışına doğru yönlendirecek daha sonra odaları sırayla dolaşarak personel kalmadığını görecektir. Bu süre zarfında yangın kontrol altına alınamamışsa, yangında ilk önce kurtarılacak malzemeyi tahliyeye başlayacaklardır. Tahliye işlemi bittikten sonra toplanma mevkiine giderek personel kontrolü yapacak ve bilgi istendiğinde rapor edecektir. Kurtarma Eğitimi Almış Personel İkaz alındığında derhal /Tahliye 2.5. İlk Yardım eğitimi almış personel, uzman sağlık ekibi olay yerine intikal edene kadar yangın nedeniyle yaralanan veya rahatsızlanan kişilere yardımcı olacaklardır. Bu işlemleri toplantı bölgesinde yapacaklardır. İlk Yardım Eğitimi Almış Personel İkaz alındığında derhal / İlk yardım 3. Görevli Olmayan Kişilerin Hareket Tarzı : 3.1. Yangın alarmı ve anonsu duyulduğunda, kişiler ofisteki elektrikle çalışan teçhizatını kapatmalı, kıymetli evrak ve malzemelerini zamanın verdiği imkan içinde toplayarak paniğe kapılmadan süratle yangın çıkışlarını kullanarak binayı terk etmelidir. Bu arada Tahliye - Kurtarma Tim personelinin ikazlarına uyulmalıdır. B inadaki kişiler İkaz alındığında derhal /Tahliye 3.2. Bina dışına çıkıldığında \"Toplanma Bölgelerini Gösterir Kroki\"de (FSER-C94002-04) belirtilen toplanma bölgesine gidilmeli ve çalışma departmanları bir araya gelmeli, binada kalan olup olmadığı kontrol edilmeli, eğer binada kalan varsa durum Acil durum eğitimi almış ve olay yerindeki personele bildirilmelidir. B inadaki kişiler Toplanma Bölgelerini Gösterir Kroki 3.3. Yangın anında asansörler kesinlikle tahliye amacıyla kullanılmamalıdır. B inadaki kişiler 4. Yangın Anında Güvenlik Personelinin Yapacakları : 4.1. Yangın çıkan binaya ulaşan Güvenlik Personeli yangın söndürme faaliyetlerine katılacaktır. Güvenlik Müdürlüğünce Yangın söndürme faaliyetleri 4.2. Vardiya Amiri, uygun durumda bulunan güvenlik personelini yangın çıkan binaya sevk ederek o binanın çevresini emniyete aldıracaktır V.A. Binanın çevresinin emniyete alınması 4.3. Giriş kapılarındaki Güvenlik Personeli itfaiye ekibini karşılayacak, yanan binanın planlarını itfaiye amirine verecek ve bu mevkideki bir güvenlik elemanı İtfaiyeye klavuzluk yapacaktır. Güv. Müdürlüğünce Bina Planları Dosyası 4.4. Güvenlik Kontrol Merkezindeki personel güvenlik elemanlarının yangına etkin ve koordineli bir şekilde müdahalesini ve güvenlik hizmetlerinin yürütülmesini takip ve koordine eder. G.K.M. İkaz alındığında derhal 5. Sağlık Merkezi'nin Yapacakları ve İlk Yardım: 5.1. Yangın alarmının verilmesi ile Sağlık Merkezindeki doktor, gerekli sağlık teçhizatı ve personeli ile müdahaleye hazır olacaktır. Sağlık Merkezi Yöneticisi İkaz alındığında derhal 6. İtfaiye ve Diğer Destekler 6.1. Yangın alarmı ile birlikte Güvenlik Kontrol Merkezi en seri şekilde İtfaiyeye yangın ihbarı yapacaktır. G.K.M. Personeli İkaz alındığında derhal 6.2. Güvenlik Kontrol Merkezi aynı şekilde kolluk kuvvetini ikaz ederek yardım gelişleri ve yaralı tahliyesi için yol ve kavşakların açık bulundurulmasını talep edecektir. G.K.M. Personeli İkaz alındığında derhal 7. Hasar Tespiti ve Kontrol 7.1. Yangın söndürüldükten sonra Teknik birim yöneticileri ve Güvenlik birim müdürlüğünce oluşturacağı hasar tespit heyeti yanan bölgeleri dolaşarak hasar tespit tutanağı düzenleyecektir. Güvenlik müdürlüğünce Yangın söndürüldükten sonra / H asar tespit tutanağı 8. Eğitim : 8.1. Güvenlik elemanlarının ve Yangın Timi personelinin yangın konusunda eğitilmesi İş Sağlılığı Birimince takip ve kontrol edilecektir. İSG(İş sağlığı birimi ) Yangın eğitimi 8.2. Üniversite bünyesindeki diğer kişilere yangın anında neler yapacakları konusunda konferanslar planlanarak icra edilecektir. İSG (İş sağlığı birimi ) Yangın eğitimi 9. Rapor Verme : 9.1. Meydana gelen yangın olayı ile ilgili olarak ilk gözlem ve değerlendirmelere göre, olayın meydana gelişi zayiat, hasar ve kayıpları içeren bir rapor Zayiat Raporu (FSER-C94002-02) Güvenlik müdürlüğünce hazırlanacaktır. Güv.Müdürlüğünce Zayiat Raporu 9.2. Olay anında görev yapan tüm personel bütün gelişmeleri Güvenlik Kontrol Merkezine rapor edecektir. Güvenlik Kontrol Merkezi tüm rapor edilen hususları kaydedecektir. G.K.M. Personeli Olay anında 10. Koordinasyon: 10.1. Yangınla ilgili bütün hususların ilgili birim ve kuruluşlarla koordine yetkisi Güvenlik müdüründedir. Güvenlik Müdürlüğünce Koordinasyon Related Forms Fser-C94002-02 Zaiyat raporu ACİL DURUM TOPLANMA NOKTALARI Related Form Links"
}