{
  "source_path": "surecharitasi/en/node/598.html",
  "title": "Ziyaretçi Kabulü Prosedürü (PSER-C940-0102)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0102-V17 Effective Date 12-10-2001 Update Date 13-09-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Aim Kampus içine giriş yapan ziyaretçilerin uyacağı kuralları ve güvenlik personelinin bu konu ile ilgili yetki ve sorumluluklarını belirlemektir. Scope Ziyaretçilerin kampus alanı içine girişinden çıkışına kadar geçecek süreci kapsar. Definitions / Abbreviations Güvenlik : Güvenlik, Elm.: Elemanı G.K.M.: Güvenlik Kontrol Merkezi Müd.:Müdür PTS :Plaka tanıma sistemi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Tanım : 1.1. Ziyaretçi, Üniversite öğrencisi veya çalışanı olmayan kişidir. Kontrol ve aranma işlemi bakımından ziyaretçi kapsamına, taşeron firma elemanları (temizlik, yemek vb.), kuryeler ve kamu görevlileri gibi elemanlarda dahildir.Kampüse ziyaretçi olarak giriş yapanlar en geç 23.00 da kampüsten çıkmaları gerekmektedir. Güvenlik Elemanları 1.2. Çalışanlar ve öğrenciler ise, belirsiz zamanlarda yapılacak kontroller dışında, Sabancı Üniversitesi Kimliklerini göstermek şartı ile kontrolden muaf tutulur. Güvenlik Elemanları Çalışanlar ve öğrencilerin kontrolden muaf tutulması. 1.3. Kartını unutmuş olduğunu beyan eden çalışan veya öğrenci Güvenlik Elemanları tarafından iyi tanınıyorsa 1.2. ye göre işlem yapılır. Eğer bahse konu kişi hakkında, herhangi bir şüphe var ise geçerli kimlik (nüfus cüzdanı, ehliyet veya pasaport) sorulacak ve Mysu daki ilgili listeden kontrol edilmelidir. Listede adı bulunmayan kişiler, ziyaretçi statüsüne göre (tüm işlemlerden geçerek) içeri alınmalıdır. Bu durum kartın kaybedilmiş olması ihtimaline karşı, gecikmeksizin Güvenlik Müdürüne'ne bildirilmelidir. Güvenlik Elemanları İlgili Liste / Bahse konu kişi hakkında herhangi bir şüphe olduğunda 2. Konukların Kontrolü: 2.1. Sabancı Üniversitesi'ne davet edilen konuklara gerekli protokol desteğinin sağlanabilmesi için, konuğu kabul edecek kişi / makam konuğun, geleceği günü, saati ve geleceği aracı, konuk gelmeden önce Güvenlik Müdürü’ne bildirir.Bildirimi Visitor Declaration formla yapılmaktadır. Davet eden kişi Davet edilen konukların Güvenlik Yöneticisi’ne bildirimi. 2.2. A Kapısında bulunan Güvenlik Elemanları, Konuğu kabul edecek kişi / makam tarafından belirtilen bilgileri dikkate alarak, konuğu karşılar ve kabul edecek kişi / makamı bilgilendirir. Konuk, Rektörlük binasına gidecekse, binadaki Güvenlik Elemanları bilgilendirilir. Güvenlik Elemanları Rektörlük binasına gidecekse, binadaki Güvenlik Elemanlarının bilgilendirilmesi. 2.3. Konuk gideceği yönü bilmiyor ise, tarif edilerek yönlendirilir. Güvenlik Elemanları Konuğun yönlendirilmesi. 2.4. Rektörlük binasına giden konuk, rektörlük girişindeki Güvenlik Elemanları tarafından karşılanarak gideceği odaya yönlendirilir. Güvenlik Elemanları Konuğun rektörlük girişinde yönlendirilmesi. 2.5. Güvenlik görevlisi, aksi kendisine bildirilmedikçe Rektörlük Binası VIP Giriş Kapısı Kontrol Talimatı (Fser-C94001-02)' ne göre işlem yapar. Güvenlik Gör. Rektörlük Binası VIP Giriş Kapısı Kontrol Talimatı 2.6. Konuklar ziyaret edecekleri yere davet eden kişi veya sekreteri eşliğinde girip, çıkarlar. Davet Eden Kişi veya Sekreteri 3. Ziyaretçi - A Kapı: 3.1. A Kapıda sorumlu güvenlik görevlisi, gelen ziyaretçiye kiminle görüşmek istediğini sormalı ve aldığı cevap doğrultusunda ilgili kişi ve/veya sekreterini dahili telefon ile arayarak, gelen kişi için teyit istemelidir.Taşeron/Kiracı firmalara gelen ziyaretçilerin teyidi firma sahibi veya firma sorumlu müdürünce verilir. Güvenlik Elemanları Ziyaretçiye teyit alınması. 3.2. Bu görüşme sonucu, ziyaretin onaylanması halinde aşağıdaki giriş işlemleri yerine getirilmelidir. Güvenlik Elemanları 3.2.a. Araçlı Girişler: (1) Ziyaretçiden araç ehliyet/ruhsatı istenmeli ve çıkışta iade edilmek üzere alınmalıdır. Alınan araç ruhsatı karşılığında \"Ziyaretçi Araç Giriş Kartı\" verilir. Ruhsattaki bilgiler kaydedilerek, kişinin kiminle görüşmek istediği ve kendisine kimin teyit vermiş olduğuna dair bilgiler de bu kayda eklenmelidir. (2) Araç içindeki ziyaretçilerin çantaları X-Ray'den, kendileri Metal Kapı Dedektörden geçirilmelidir. Bununla ilgili olarak X-Ray Kullanım Talimatı (Fser-C94001-0112)ve El ve Kapı Tipi Metal Dedektör Kullanma Talimatı - (FSER-C94001-0113) uygulanmalıdır. Güvenlik Elemanları Araç Ruhsatı / Araç Giriş Kartı / Ziyaretçi Geldiği Zaman 3.2.b. Yaya Girişleri veya Aynı Araç İçinde Başka Ziyaretçiler: (1) Kişi yaya giriş yapıyor ise: Araçla gelen ziyaretçinin, Üniversite çalışanının veya öğrencinin aracı içinde başkaları da varsa, bu kişilerden geçerli birer kimlik istenmeli ve öncelikle kimlik ile ilgili aşağıdaki konular aranmalıdır; T.C. vatandaşı ziyaretçilerden: Resimli nüfus kağıdı veya resimli ehliyet alınmalıdır. Emniyet mensuplarından polis kimlikleri istenir. Kimlik kartı üzerinde bulunan resim ile kart sahibinin benzerliğine dikkat edilmelidir, Ehliyet alındığı takdirde, görevli parmağını resmin çerçevesi üzerinde gezdirerek pürüz olup olmadığını, (Resmin oraya sonradan yerleştirilmiş olup olmadığını) Nüfus cüzdanları ve polis kimlikleri üzerinde ise damganın resim üzerindeki devamının uygunluğunu, Her iki halde de resmin kişiye ait olup olmadığını, şahsın fotoğrafı ile arasındaki benzerliğe dikkat ederek kontrol etmelidir, Yabancı uyruklu ziyaretçilerden: Resimli, geçerli pasaport veya resimli, geçerli ehliyet alınmalı ve aynı kontroller yapılmalıdır. Yabancı kimliklerde \"geçerlik tarihi\" (EXPIRY DATE veya EXPIRATION DATE) mutlaka kontrol edilmeli, tarihi geçmiş kimlikler kabul edilmemelidir. Yurt dışında, çoğu kez, süresi dolan kimliklerin sahiplerince imha edilmeksizin atıldıkları, bunların kötü niyetli kişilerin eline geçebildiği unutulmamalıdır. Ziyaretçinin yanında kimliği yoksa; teyit veren kişinin kimliği alınır ve teyit veren kişinin sorumluluğunda, birlikte kampüsü terk eder. Güvenlik Elemanları Nüfus Kağıdı, Ehliyet, Pasaport / Ziyaretçi Geldiği Zaman (2) Yukarıda bahsi geçen kimliklerin dışında hiçbir kimlik kabul edilmemelidir. Bir kurum tarafından verilmiş bir kimlik ile başvuran ziyaretçiler de ayrıca, geçerli bir kimlik ile kendilerini tanıtmalıdırlar. Güvenlik Elemanları Geçerli bir kimlik (3) Gerektiğinde bir şahsa, sonradan ulaşılabilmesi için aşağıdaki bilgiler kaydedilmelidir. Ehliyetlerde; en az bilgi olarak, isim ve seri no, Nüfus cüzdanlarında; en az bilgi olarak, Baba adı, Doğum Tarihi, Nüfusa kayıtlı olduğu yer Polis Kimliği için; en az bilgi olarak, İsim ve sicil no'su Güvenlik Elemanları Ziyaretçi Kayıt Programı (4) Kimlikleri çıkışta iade edilmek üzere alıkonan ziyaretçilere birer ziyaretçi kartı verilecek ve kampus alanı içinde mutlaka görünür bir şekilde takmaları belirtilmelidir. Güvenlik Elemanları Ziyaretçi Kartı / Ziyaretçi Geldiği Zaman (5) Kampus ana girişinde araçla gelen ziyaretçiler şüpheli belirti bulunması halinde, fiziki kontrolden geçirilmelidir. Fiziki kontrolden geçirilme (6) Bunun dışındaki durumlarda ziyaretçilerin çantaları X-Ray'den, kendileri Metal Kapı Dedektörden geçirilmelidir. Bununla ilgili olarak X-Ray Kullanım Talimatı (FSER-C94001-0112)ve El ve Kapı Tipi Metal Dedektör Kullanma Talimatı - (FSER-C94001-0113) uygulanmalıdır. Güvenlik Elemanları X-Ray Kullanım Talimatı ve El ve Kapı Tipi Metal Dedektör Kullanma Talimatı (7) Ziyaretçilerin kontrolünde; ziyaretçilerin kendileri ve eşyaları, ayrı ayrı kontrol edilmelidir. Önce, kişinin kontrol edilmesi esastır. Zira, eşyaların kontrolü sırasında tespit edilecek riskli bir materyalin açığa çıkması, kişinin mücadeleye girmesi ile sonuçlanabileceğinden, eşyaların araması sırasında, kişiden emin olunmalıdır. Güvenlik Elemanları Ziyaretçilerin kontrol edilmesi. (8) Ziyaretçiye, giyim eşyaları hariç taşımakta olduğu bütün eşyaları \"Arama Sehpası\" (çivisiz imal edilmiş) üzerine bırakması nazik bir dille istenmelidir. Güvenlik Elemanları Arama Sehpası (9) Bu işlemden sonra ziyaretçi Metal Kapı Detektöründen geçirilmelidir. Güvenlik Elemanları Metal Kapı Detektörü (10) Davranış ve Görünüş İle İlgili Şüpheli Belirtiler: (a) Davranış; Heyecanlı olmak, Kekelemek, Tereddüt, Ağır nefes alma, Yüz kızarması, Aşırı durgun veya hareketli olmak, Israrcı olmak, Aceleci davranmak, Bakışını, yüzünü kaçırmak, Baskı altında bulunmak, Birden fazla kişi ise, aralarında fısıldaşma, Güvenlik sistemi ile ilgili soru (lar) sorma, Kuruluş veya VIP rutini ile ilgili sorular sorma, Uyuşturucu madde alkol veya ilaç etkisinde bulunduğu intibası. (b) Görünüş: Açıklanan kimliğe uymayan görünüş (Kötü giyimli bir Gn. Müdürü gibi), Hizmet personeli: Üniformasız, Eğer birden fazla kişiyse; Aynı olan bazı giyim eşyaları, aynı çanta, aynı ayakkabı (hizmet elemanı değillerse), Spor ayakkabı, Eksik el parmağı, Çarşaflı, Hamile, Protez uzuv (vücut parçası). Mevsime göre uygunsuz kıyafet giyilmesi Bu tür parçaların içinde cisim taşınabilmektedir. (c) Durum: Fotoğraf makinesi, video kayıt cihazı bulundurma, kullanma, notlar alma, Dikkatli ve devamlı inceleme. Randevuya ilişkin verdiği bilgilerde bulanıklık. Güvenlik Elemanları Şüpheli Belirtiler (11) Muafiyet Sınırları: Belirtiler, kişileri şüpheli kılabilecekleri gibi, o kişinin örneğin bir terörist olma ihtimalini kaldırması türünden, güvenlik anlamında \"temiz\" olduğuna da işaret edebilir. Bu durumlar, güvenlik görevlisine zaman kazandırarak herkese ve her şeye karşı dikkat yoğunlaştırma gereğini ortadan kaldırabilir: 50 yaş üzeri insanlar, 15 yaş altı çocuklar, Bir grup içinde 50 yaş üzeri insanlar veya küçük çocuklar olması, Bir grubun belirgin şekilde çocuklu - bebekli aile olması, Misafir öğretim üyeleri/görevlileri, Öğretim üyeleri ve daha üst seviyedeki kişilerden teyitli olan ziyaretçiler. Güvenlik Elemanları Muafiyet Sınırları (12) Ziyaretçi işlemlerinin yapıldığı giriş kapısındaki güvenlik görevlileri, ziyaretçilerin görünüm ve beyanlarında şüpheli belirti ararken; Kişinin bir eylem için gelmiş olabileceği kadar, Bir eylem öncesi bilgi toplamak üzere gelmiş olabileceği ihtimalini de daima göz önünde bulundurmalıdırlar. Güvenlik Elemanları Şüpheli belirti aranması. (13) Bir danışma alanında görevli güvenlik personeli gelen her ziyaretçiyi, karşı tarafça ''can sıkıcı bir aleniyet ve süre'' ile abartmaksızın (rahatsız etmeden hatta kendisi bakmıyorken, fakat hissedebileceği şekilde) '' tepeden tırnağa'' bir kez süzmelidir. Bu basit davranış, görevlinin işini gerçekten yapmakta olduğu ve dolayısıyla kuruluşta ciddi bir güvenlik sisteminin bulunduğuna işaret ederek, iyi niyetli ziyaretçiler için olumlu not, kötü niyetli kişiler içinse caydırıcı unsur olmanın yanı sıra, tedirginlik doğurmak suretiyle açık vermeye başlamalarına da neden olabilir. Burada özenle dikkat edilmesi gereken ince bir çizginin varlığı unutulmamalıdır; ziyaretçilerin dikkatlice fakat kısa süre için süzülmesi eylemi, bariz şekilde uzatılırsa, karşı tarafa rahatsızlık verecek ve sonuçta görevlinin haklı çıkma ihtimali bulunmayan bir tartışmanın ardından, şikâyete neden olabilecektir. Güvenlik Elemanları Danışma alanında görevli güvenlik personelinin gelen her ziyaretçiye davranış tarzı. (14) Kişi veya beyanları ile ilgili olarak şüpheli belirti mevcutsa, giderilmesi ile ilgili sorular sorulmalıdır. Alınan bilgiler önce görüşmek istediği kişi veya bölüm ile, şüphe giderilememişse, şahsın geldiğini iddia ettiği yerle de teyit ettirilmelidir. Güvenlik Elemanları Kişi veya beyanları ile ilgili olarak şüpheli belirti mevcutsa davranış tarzı. (15) Önceden tanınmayan kişilerin de randevu almış ve bekleniyor olmaları mümkündür. Bu nedenle güvenlik görevlisi daha çok kendi gözlem gücüne güvenmeli, randevusu olan kişiler için bile şüpheden tamamen kurtuluncaya dek çabalarını sürdürmelidir. Görevliler bu tip durumlarda ziyaretçiye randevu veren kişi ile irtibata geçerek, \"gelen kişi hakkında şüphe içinde bulunduğunu, bu kişinin şahsen tanınmakta olup olmadığını, eğer tanınmıyorsa geldiğini iddia ettiği yer ile irtibata geçerek teyit alınması gerektiğini'' bildirmelidir. Bu konu V.I.P. personeli ilgilendiren konumda ise bu teyit işlemi ilgili kişiden izin alınmak suretiyle Güvenlik Elemanları tarafından yapılmalıdır. Bu süre zarfında ziyaretçiye, görüşmek istediği kişinin bir kaç dakikaya kadar hazır olacağı bildirilerek uygun bir mesafede beklemeye alınmalıdır. (Güvenlik Elemanı kişinin harekete geçmesi halinde bunu fark edebilecek konumda durmalıdır). Güvenlik Elemanları Önceden tanınmayan randevu almış kişilere karşı davranış tarzı. (16) Şüphe giderilememiş ise Güvenlik Müdürlüğüne haberdar edilerek durum açıklanacak ve alınacak talimat doğrultusunda hareket edilmelidir. Kişinin fizik kontrolden geçirilmesi mümkündür. Güvenlik Elemanları Şüphe giderilememiş ise davranış tarzı. (17) Kişi içeri bırakılacak, ise VIP koruma ekipleri ve binada görevli Güvenlik Elemanları kişinin varlığından (tarif verilerek) haberdar edilmeli ve/veya kişiye refakat edilmelidir. GKM mümkün olduğu ölçüde kişiyi CCTV aracılığıyla izlemede tutmalıdır. Güvenlik Elemanları Kişi içeri bırakılacak ise davranış tarzı. (18) Şüpheli kişinin ziyareti ile ilgili ayrıntılar (gelecekte yeniden karşılaşılma ihtimaline karşı) Olay Raporu'na kaydedilmelidir. Güvenlik Elemanları Olay Raporu / Ziyaret Sırasında 4. Diğer Hususlar: 4.1 Mesai saatlerinde ya da mesai saatleri dışında sonradan alınmak ya da sahibine iletilmek üzere bırakılmak istenilen paket, koli, eşya, vb. türdeki malzemelere Posta ve Kurye Güvenlik Talimatı (Fser-c94001-1014)'ne göre işlem yapılmalıdır. Güvenlik Elemanları Posta Görevlisi Posta ve Kurye Güvenlik Talimatı 4.2 Kampüste çalışmaya gelen taşeron firma elemanlarına isg kuralları gereği gerekli onaylar tamamlandıktan sonra gerekli kontroller yapılarak , Ziyaretçi Kabulü Prosedürü ‘nün uygulanacağı yukarıda belirtilmişti. Bu personelin çıkışlarında da beraberlerinde taşıdıkları eşyaların gerekli kontrolü yapılmalıdır. Güvenlik Elemanları T aşeron firma elemanlarının çıkışlarında da beraberlerinde taşıdıkları eşyaların gerekli kontrolünün yapılması. 4.3 VIP giriş ve çıkışı esnasında dikkatli olunmalı, çevre, kontrol altında bulundurulmalıdır. Güvenlik Elemanları VIP giriş ve çıkışı esnasında hareket tarzı. 4.4 Acil tahliye kararı alındığında, binaların boşaltılması esnasında, dışarıdan içeriye sızmalara engel olunmalıdır. (İtfaiye, ambulans, polis ve ilgili resmi birim araçları ve personeli içeri giriş yapabilir, görsel ve yazılı basın mensupları vb. kişi ve araçlar Güvenlik Müdürünün izni bulunmadan içeri giriş yapamazlar). Güvenlik Elemanları Acil tahliye kararı alındığında, dışarıdan içeriye sızmalara engel olunması. 4.5 Kapı önüne, giriş ve çıkışa engel teşkil edecek şekilde araç parkına izin verilmeyecektir. Güvenlik Elemanları 4.6 VIP'lerin kullandıkları veya kullanacakları güzergâhta rutin dışı bir geçiş yapılacağı bilgisi alındığında, güzergâh kontrolü için V.A. haberdar edilmelidir. Güvenlik Elemanları V.A. haberdar edilmesi. 4.7 Çevrede şüpheli araç bırakılmadığından emin olunmalıdır. Güvenlik Elemanları Şüpheli araç 4.8 Kendisine, işi ile ilgili olarak soru soran, iletişim kurmaya çalışan kişilere bilgi vermeyecek, bu sorgulama işini yapma teşebbüsünde bulunan kişi, resmi sıfat ile bunu yaptığını beyan ediyor ise durumu derhal Güvenlik Müdürü'ne bildirmelidir. Güvenlik Elemanları Güvenlik Yöneticisi'ne bildirim. 4.9 Kuruluşa davetsiz olarak gelen resmi polis ve jandarma araçları için kapıyı açmadan önce maksatlarını öğrenip, durumu Güvenlik Yöneticisine, tatil günleri ve mesai saatleri dışında Vardiya Amirine iletmeli ve alacağı talimata göre hareket etmelidir. Resmi kıyafetli bile olsalar kimlik kontrolleri yapılmalıdır. Güvenlik Elemanları Davetsiz olarak gelen resmi polis ve jandarma araçlarının kontrolü. 4.10 Taksi çağıran personel, herhangi bir karışıklığı önleyebilmek maksadıyla, konuyu A Kapı Güvenlik Elemanlarına bildirmelidir. Taksi Çağıran Çalışan/ Öğrenci Taksi çağıran personelin Güvenliğe bildirimi. 5. Ziyaretçi Eşyalarının Aranması: 5.1 Çanta aramasına itiraz eden bayan ziyaretçi ile karşılaşıldığında 'bayan danışma personeli' devreye sokulacak ve Güvenlik Elemanının yönlendirmesi doğrultusunda çanta kontrolü yapılmalıdır. Güvenlik Elemanları Çanta aramasına itiraz eden bayan ziyaretçinin aranması. 5.2 Kişi ısrarla eşya veya üst aramasına karşı çıkıyor ise, bu aşamada ziyaretçinin görüşmek istediği kişi ile irtibata geçilip, konu izah edilecek ve kendisinden aşağı inmesi rica edilmelidir. Görüşme danışma bölümünde yapılabilir. Bir diğer alternatif, diğer şartlar olumlu ise kişinin açmak istemediği eşyasını emanet bırakması şartı ile içeri alınmasına izin verilebilir. Güvenlik Elemanları Kişi ısrarla eşya veya üst aramasına karşı çıkıyor ise hareket tarzı. 5.3 Üst yönetimden (Rektör, Genel Sekreter, Dekan, Direktör,Hizmetler gurup yöneticisi, Güvenlik Müdürü) aksi bir talep olmadıkça, eşyaları kontrol edilmemiş halde hiç bir ziyaretçi kesinlikle bina içine alınmamalıdır. Güvenlik Elemanları 5.4 Kontrolde aranacak nesneler aşağıdaki gibidir: Patlayıcı mekanizma (Bomba), Her türlü ateşli silah ve/veya parçaları, Her türlü kesici alet ve/veya parçaları, Güvenlik Elemanları Kontrolde aranacak nesneler 5.5 Eşyaların kontrolü belli büyüklük esası ile yapılmalıdır. Buna göre, güvenlik görevlisi bir çantayı açtırdıktan sonra gözle hızlı bir tarama yapmalı ve eşyalar içinde bir margarin paketi hacminde veya bundan daha büyük olup içi görülmeyen kapalı bir nesne olup olmadığına bakmalıdır. Bu şartlara uygun bir nesne yoksa kontrol tamamlanmış demektir. Güvenlik Elemanları Eşyaların kontrolü esası 5.6 Bu şartlara uyan bir nesne olması halinde açılması talep edilmelidir. Ziyaretçinin karşı çıkması halinde (örneğin bir hediye paketi) el tipi metal dedektör ile kontrol edilmeli ve uyarı sinyali alınmıyor ise cismin açtırılmasına gerek kalmayacaktır. Eğer metal dedektör uyarı veriyorsa cismin açtırılması veya çıkışta iade edilmek üzere emanet alınması şarttır. Güvenlik Elemanları Metal dedektör 5.7 Kontrol sonucunda ateşli silah ve/veya parçaları bulunması halinde Silah Bırakma kasası Talimatı (FSER-C94001-0115) uygulanmalıdır. Güvenlik Elemanları Silah Bırakma Kasası Talimatı 5.8 Kesici, delici alet ve / veya parçaları bulunması halinde (bıçak, çakı, makas, şırınga vb.), bu aletler alıkonmalı ve ziyaretçinin kuruluşu terk etmesi halinde iade edilmelidir. Güvenlik Elemanları Kesici, delici alet ve / veya parçaları bulunması 5.9. Kampüse silahlı gelen ziyaretçiye kampüse silahlı giremiyeceği iletilir ve ruhsatı ile birlikte bırakabileceği kasa gösterilir.Talebi doğrultusunda kasa defterine kayıt yapıldıktan sonra silah kasaya ruhsatı ile bırakılır ve iki anahtarla kilitlendikten sonra anahtarın birisi ziyaretçiye diğeri güvenlik görevlisinde kalacak şekilde işlem tamamlanır. Güvenlik Elemanları Emanet alma işlemleri 5.10 Kontrollerde sinyal veya başka şüpheli bir belirtiye rastlanmazsa cisim(ler) temiz kabul edilmelidir. Güvenlik Elemanları 5.11 Güvenlik Elamanı görev yerini boşaltarak ziyaretçiye refakat edemez. Gerekmesi halinde V.A. davet edilmelidir. Güvenlik Elemanları 5.12 Bu aşamalarda kampus alanına zorla girmeye teşebbüs edilmesi halinde Kuruluşa Zorla Girmeye Teşebbüs Edilmeye Karşı Güvenlik Talimatı (FSER-C94001-0111) uygulanmalıdır. Güvenlik Elemanları Kuruluşa Zorla Girmeye Teşebbüs Edilmeye Karşı Güvenlik Talimatı 5.13 Kontroller sırasında patlayıcı mekanizma (bomba) tespit edilmesi veya kişinin eylem yapmak üzere gelmiş olduğunun anlaşılması halinde ilgili prosedüre göre hareket edilmelidir. Güvenlik Elemanları Kontroller sırasında patlayıcı mekanizma (bomba) tespit edilmesi Related Forms X-Ray Cihazı Kullanma Talimatı El ve Kapı Tipi Metal Dedektörü Kullanma Talimatı Posta ve Kurye Güvenlik Talimatı Silah Bırakma Talimatı - (FSER-C94001-15) Rektörlük VİP giriş kapısı kontrol talimatı Related Form Links"
}