{
  "source_path": "surecharitasi/en/node/603.html",
  "title": "Depremlerde Alınacak Tedbirler Prosedürü (PSER-C940-0105)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0105-V17 Effective Date 12-10-2001 Update Date 13-09-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Aim Deprem anında alınacak tedbirleri belirlemektir. Scope Deprem sırasında ve sonrasında yapılacak işlemleri kapsar. Definitions / Abbreviations Güv.: Güvenlik Elm.: Elemanı G.K.M.: Güvenlik Kontrol Merkezi Müd.: Müdür Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Giriş: 1.1. Sabancı Üniversite'si binaları mimari özellikleri bakımından bölgede karşılaşılabilecek depremde dayanıklı bir yapı olarak değerlendirilmektedir. 1.2. Deprem anında nerede olursanız olunuz çevrenizdeki hareketli mobilya ve malzemeye karşı kendinizi koruyacak bir yerde öncelikle başınızı koruyacak şekilde durunuz ve sarsıntı sona erene kadar bekleyiniz. Kampüste bulunan herkes Deprem Anında 1.3. Sarsıntı sona erdikten sonra en kısa zamanda uygun çıkışı kullanarak, binadan çıkınız ve binaya en yakın \"Toplanma Bölgelerini Gösterir Kroki\" (FSER-C94002-03)'de belirtilen toplanma bölgesine gidiniz. Kampüste bulunan herkes Toplanma Bölgelerini Gösterir Kroki 1.4. Toplanma bölgesinde yapılacak duyuruları bekleyiniz. Kampüste bulunan herkes Duyuru 2. Deprem Anında Bina İçindeyseniz : 2.1. Bina dışına çıkmak için koşmayın, sarsıntı geçinceye kadar çömelin, mümkünse başınızı kollarınız ve elinizle koruyunuz (cenin duruşu). Kampüste bulunan herkes Deprem Anında 2.2. Devrilebilecek ve savrulacak malzemenin yaratacağı tehlikeden kendinizi koruyabilecek güvenli bölgede kalın. Kampüste bulunan herkes Deprem Anında 2.3. Masa, karteks dolap, buzdolabı, fırın, mobilya, masa v.b malzeme yanında çömelerek kendinizi sarsıntı bitinceye kadar koruyunuz. Kampüste bulunan herkes Deprem Anında 2.4. Pencereler, cam bölmeler, camlar, kitaplıklar, dolaplar, dolap kapakları, yüksek mobilyalar ve sabitlenmemiş yapı elemanlarından ve malzemeden uzak durunuz. Kampüste bulunan herkes Deprem Anında 3. Deprem Anında Koridorda İseniz : 3.1. Duvar kenarlarında çömelin. Kampüste bulunan herkes Deprem Anında 3.2. Kapı eşiklerinde durmayınız (çelik kasa değilse). Kampüste bulunan herkes Deprem Anında 4. Deprem anında asansördeyseniz: 4.1. En yakın kat çıkış düğmesine basarak herhangi bir katta durdurun ve en seri şekilde asansörü terk edin. Karşınızdaki duvar tarafına geçin ve çömelin. Kampüste bulunan herkes Deprem Anında 4.2. Sarsıntı biter bitmez en yakın çıkış noktasını kullanarak binayı terk edin. Kampüste bulunan herkes Deprem Anında 5. Deprem anında açık havada iseniz : 5.1. Olduğunuz yerde kalınız. Kampüste bulunan herkes Deprem Anında 5.2. Bina yakınında iseniz, binadan, elektrik tel ve direklerinden uzak ve güvenli bir ortama gitmeye çalışın. 6. Deprem anında araçta ve seyir halindeyseniz: 6.1. Araçta meydana gelecek dengesiz hareketlerden depremi hissettiğiniz takdirde; köprülerden, alt ve üst geçitlerden ve binalardan olabildiğince uzağa park etmeye çalışınız. Kampüste bulunan herkes Deprem Anında 7. Deprem anında bir toplulukta iseniz : 7.1. Ezilmeyecek bir noktaya sığınmaya çalışınız. Kampüste bulunan herkes Deprem Anında 7.2. Çevrenizdekileri sakinleştirmeye çalışınız. Kampüste bulunan herkes Deprem Anında 8. Artçı sarsıntılar: 8.1. Bulunduğunuz yer neresi olursan olsun, zemin şiddetle hareket etmesi olasılığına hazır olun. Unutmayınız ki artçı sarsıntılar eğer binanız hasar almış ise ilkine nazaran daha tahripkar olabilir. Kampüste bulunan herkes Deprem Anında 9. İlk Yardım : 9.1. Deprem sonrasında bulunduğunuz yeri ve çalışma ortamını kontrol ediniz. Haberleşme imkânı var ise tespit ettiğiniz hasar ve personel zayiatını aşağıdaki telefonlara bildiriniz. • Güvenlik Kontrol Merkezi Acil Durum Hattı: 5555 • Sağlık Merkezi: 6666 • Çağrı Merkezi: 9988 Kampüste bulunan herkes / Acil durum ekipleri Deprem sonrasında / hasar ve personel zayiatı bildirimi 10. Deprem sonrası enkaz kaldırma : 10.1. Eğer bir yıkım olursa Sabancı Üniversitesi Sivil Savunma Planı'na göre hareket edilecektir. Kampüste bulunan herkes / Acil durum ekipleri Deprem sonrasında / Sabancı Üniversitesi Sivil Savunma Planı Related Forms Toplanma Bölgelerini Gösterir Kroki (FSER-C94002-03) Related Form Links"
}