{
  "source_path": "surecharitasi/en/node/614.html",
  "title": "Öğrenci,Personel, Ziyaretçi, Taşeron Kiracı Firma Giriş Kartı ve Araç Giriş Etiketi Prosedürü (PSER-C940-0107)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0107-V17 Effective Date 18-09-2007 Update Date 13-09-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Aim Güvenlik birimince verilen öğrenci, çalışan, ziyaretçi, taşeron giriş kartlarının ve araç giriş kartlarının hazırlanması, dağıtımı ve kullanma esaslarını belirlemektir. Scope Bu prosedür, ilgili kartların temini talebinden kullanım ihtiyacı bitene kadar olan bir süreci kapsar. Definitions / Abbreviations Güv.: Güvenlik Elm.: Güvenlik Elemanı G.K.M.: Güvenlik Kontrol Merkezi Müd.: Müdür ÖKB: Öğrenci Kaynakları Birimi İKB: İnsan Kaynakları Birimi PTS :Plaka tanıma sistemi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Kart Dizaynı: 1.1. Sabancı Üniversitesinde kullanılan her türlü giriş kartı Pazarlama ve kurumsal iletişim birimince şekillendirilir ve ilgili birimlere duyurulur. Pazarlama ve Kurumsal İletişim Giriş Kartı 1.2. Giriş kartları Güvenlik Müdürlüğünce hazırlanır ve dağıtılır. Güvenlik Müdürlüğü Giriş Kartı 1.3. Giriş kartlarının toplanma sorumluluğu, öğrenciler için Öğrenci Kaynakları Birimi'ne, çalışanlar için İnsan Kaynakları Birimi'ne taşeron firmalar için ise o firmayı kontrol eden bölüme aittir. ÖKB / İKB / Taşeron Firma Giriş Kartı 2. Öğrenci Giriş Kartları: 2.1. Her öğrenim yılı başlamadan önce Öğrenci Kaynaklarınca hazırlanan değişim ve IRO öğrenci listeleri ve bilgileri(TOSLA KART BASILMAYAN ÖĞRENCİLERİMİZ) Güvenlik Müdürlüğüne bildirilmelidir. Öğrenci Kaynakları Öğrenci Listeleri 2.2. Güvenlik Müdürlüğü, yeni girişli öğrencilerin doldurmuş olduğu formlar sonucu; TOSLA tarfından hazırlanan kartlar Güvenlik Müdürlüğüne teslim edildiğinde öğrencilere bildirim mesajı iletilir ve hazır olan (yetkilendirmeleri yapılan) kartlar Güvenlik Müdürlüğünce dağıtılır. Güv.Müdürlüğü Öğrenci Giriş 2.3. Öğrenciler kimlik kartlarını, kampüste bulundukları süre içinde yanlarında taşımalıdırlar. Güvenlik birimince sorulduğunda ise göstermelidirler. Güv. Müdürlüğü Hologramlı Kimlik 2.4. Kimlik kartını kaybeden öğrenci, a) Tosla kartı var ise Tosla uygulamasında kayıp/çalıntı kart başvurusunu yapmalıdır. Tosla kartı gelene kadar geçiçi kart almak için Öğrenci kaynaklarına başvurmalı ve ilgili prosedürü ( kayıp kart bedelini ödemek koşuluyla ) tamamladıktan sonra geçiçi kartını (Tosla kartı gelene kadar ) Güvenlik Ofisinden teslim alabilir. Bankadan Tosla kartı geldiğinde kendisi ile iletişim kurulur ve teslim alması için Güvenlik ofisine çağırılır ve geçiçi kartı iade alınır. Kimlik Kartını Kaybeden Öğrenci Kimlik Kartı 3. Çalışan Giriş Kartları: 3.1. Sabancı Üniversitesinde işe başlayan kişiler için İKB'nce Tanıtım Kartı ve Araç kayıt Formu (FSER-C94001-03) doldurularak Güvenlik Müdülüğüne gönderilir. İnsan Kaynakları Tanıtım Kartı ve Araç Etiketi İstek Formu 3.2. Güvenlik Müdürlüğü çalışan giriş kartını hazırlayarak dahili kurye kanalıyla sahibine veya bölüm sekreterine ulaştırır. Güvenlik Müdürlüğü Çalışan Giriş Kartı 3.3. Kampüsümüzde çalışanlar için \"Smart Cart\" kullanılmaktadır. Bu sayede belirli kişiler \"Access Control\" sistemine dahil laboratuar v.b. yerlere girmeye ve yemekhaneden ücretsiz faydalanmaya yetkilendirilebilmektedir. Bu maksatla ilgili birimlerce Güvenlik Müdürlüğüne müracaat edilerek çalışanın hangi bölümlere girmeye ve ne şekilde yemek hizmetlerinden faydalandırılacağı bildirilmelidir. İlgili birim yöneticisi Smart Card 3.4. Çalışanlar, kampus alanına girişten çıkışa kadar, sorulduğu takdirde giriş kartlarını göstermelidirler. Çalışanlar Giriş Kartı 3.5. Giriş kartını kaybeden çalışan derhal Güvenlik Müdürlüğünü uyarmalıdır. Güvenlik Müdürlüğü ise kartı sistemde iptal ederek yetkisiz kişilerce kullanılmasını önlemelidir. Çalışanlar / Güvenlik Müdürlüğü Giriş Kartı 3.6. Kartını kaybeden çalışan yeni kart almak için çalışan burs fonu hesabına o yıl için belirlenmiş olan parayı yatırdıktan sonra Güvenlik Müdürlüğü'ne başvurarak yeni kart talep etmelidir. Çalışanlar Yeni Giriş Kartı 4. Taşeron/ Giriş Kartları: 4.1. Üniversitenin ilgili birim yetkilisi kampüs dahilinde faaliyet gösteren taşeron/kiracı firmalarda yeni bir çalışan işe başladığında her bir çalışan için Taşeron İşe Başlama Onay Formu(WEBFORM) tanzim eder. Taşeron/Kiracı Firma Çalıştıran Birim Yetkilisi Taşeron İşe Başlama Onay Formu(WEBFORM) 4.2. Güvenlik Müdürlüğü Taşeron İşe Başlama Onay Formu(WEBFORM) kendi onayına geldiğinde Taşeron/Kiracı Firma Personel Tanıtım Kartlarını hazırlayarak ilgili birim yetkilisine teslim eder. Güvenlik Müdürlüğü Taşeron/Kiracı Firma Personel Tanıtım Kartı 4.3. Taşeron/Kiracı firma çalışanları kampüs alanına girişlerinden itibaren giriş kartlarını görünür şekilde takmalıdırlar. Taşeron/Kiracı Firma Çalışanları Taşeron/Kiracı Firma Personel Tanıtım Kartı 4.4 . Giriş kartlarının kaybedilmesi halinde 4.1. deki işlemler tekrar edilir. Sadece webformuna kayıp nedeniyle tekrar talep edildiği not edilmelidir. 4.5. Üniversitenin ilgili birim yetkilisi kampüs dahilinde faaliyet gösteren taşeron/kiracı firmalarda bir çalışan işten ayrıldığında her bir çalışan için Taşeron İşten Ayrılma Onay Formu(WEBFORM) tanzim eder. Taşeron/Kiracı Firma Çalıştıran Birim Yetkilisi Taşeron İşten Ayrılma Onay Formu(WEBFORM) 4.6. Güvenlik Müdürlüğü Taşeron İşe Başlama Onay Formu(WEBFORM) kendi onayına geldiğinde Taşeron/Kiracı Firma Personel Tanıtım Kartını iptal eder. Güvenlik Müdürlüğü T aşeron İşe Başlama Onay Formu(WEBFORM) 4.7. Birim yetkilisi Taşeron/Kiracı Firma Personel Tanıtım Kartını ayrılan personelden teslim alarak Güvenlik Müdürlüğü'ne teslim eder. Güvenlik Müdürlüğü iptal edilmiş kartı imha eder. Taşeron Firma Çalıştıran Birim Yetkilisi Güvenlik Müdürlüğü Taşeron/Kiracı Firma Personel Tanıtım Kartı 5. Ziyaretçi Giriş Kartları: 5.1. Yeteri kadar ziyaretçi giriş kartı Güvenlik Müdürlüğü'nce hazırlanarak A Kapı Güvenlik Elemanlarına teslim edilir. Güvenlik Müdürlüğü Giriş Kartı 5.2. Ziyaretçilere kart verilmesi usulleri Ziyaretçi Kabulü Prosedürü (FSER-C940-0102)’nde belirtilmiştir. Ziyaretçi Ziyaretçi Kartı 6. Lojmanda Kalanlar İçin Giriş Kartları: 6.1. Kampüs dahilindeki lojmanda ikamet eden çalışanlar, kendileriyle birlikte ikamet eden şahıslar için Lojman Tanıtım Kartı İstek Formu (FSER-C94001-05)'nu tanzim ederek Güvenlik Müdürlüğüne müracaat etmelidir. Lojman Tahsis Edilen Çalışan Lojman Tanıtım Kartı İstek Formu 6.2. Güvenlik Müdürlüğü ilgili kişilerin kartlarını hazırlayarak yanında ikamet ettiği çalışana gönderir. Güvenlik Müdürlüğü Lojman Tanıtım Kartı 6.3. Bu kartlar kaybedildiğinde derhal Güvenlik Müdürlüğü ikaz edilmeli ve yenisi talep edilmelidir. Kart Sahibi Lojman Tanıtım Kartı 6.4. Kart sahipleri kampüs içinde dolaşırken sorulduğunda kartını Güvenlik Elemanlarına göstermelidir. Kart Sahibi Lojman Tanıtım Kartı 7. Geçici Giriş Kartları: 7.1. Üniversitemizde geçici bir süre ile çalışacak veya başka bir maksatla sürekli giriş yapacak kişiler için ilgili birimlerce Geçici Tanıtım ve Giriş Kartı İstek Formu (FSER-C94001-06) ile Güvenlik Müdürlüğüne müracaat edilir. Müracaat sırasında geçici kart alacak şahsın nerelere girmeye yetkili olduğu, yemekhaneden istifade edip etmeyeceği gibi hususlar mutlaka belirtilmelidir. İlgili Birim Yöneticiliği Geçici Tanıtım ve Giriş Kartı İstek Formu 7.2. Güvenlik Müdürlüğü kartları hazırlayarak İlgili birim sekreterine gönderir. Güvenlik Müdürlüğü Geçici Tanıtım ve Giriş Kartı 7.3. Bu kartlar kaybedildiğinde derhal Güvenlik Müdürlüğü ikaz edilmeli ve yenisi talep edilmelidir. Katı Kaybeden Kişi Geçici Tanıtım ve Giriş Kartı 7.4. Kart sahipleri kampus içinde dolaşırken sorulduğunda kartını Güvenlik Elemanlarına göstermelidir. Kart Sahipleri Geçici Tanıtım ve Giriş Kartı 8. Öğrenci Araç Kayıt Sistemine Kayıt (PTS): 8.1. Öğrencilerimizden aracıyla kampüse gelenler kampüs plak tanıma sistemine vehicle sticker formunu doldurarak ehliyeti ve araç ruhsatını ekleyerek onaya sunar.Onaylanan form sonrasında öğrencimizin aracı Kampüs plaka tanıma sistemi (PTS) ne kayıt edilir. Öğrenciler PTS 8.2. Araç kayıt sistemine aracını kayıt ettirmek isteyen öğrenci, ehliyetin aslını ve ruhsatın her iki sayfasını yüklemeli ve araç firma veya ailesi dışında birisinin üzerine kayıtlı isa öğrenciyle veya ailesiyle bağını gösteren bir belge yüklemeli. Öğrenciler 8.3. Güvenlik Müdürlüğü yukarıdaki şekilde başvuran öğrencilerin Araçlarını plaka okuma sistemine dahil eder. Güvenlik Müdürlüğü PTS 8.4. Araç Giriş sistemine eklendiğinde girişte sesli ve görüntülü olarak sistem uyarı verir PTS 8.5. A Kapıda görev yapan Güvenlik Elemanları bulunulan döneme ait Araç kayıt sistemine kayıtlı araçların serbestçe girişine müsaade etmelidir. Eğer şoförün öğrencimiz veya velisi olduğundan şüphelenildiğinde veya araçta bir ziyaretçi görüldüğünde araç durdurulmalı ve kimlik kontrolü yapılmalıdır. Güvenlik Elm. PTS 8.6. İçinde bulunulan durumun özelliğine göre Güvenlik Müdürlüğü gerek görüldüğünde Araç Giriş Pulu bulunan araçlar da arana bilinirler. Güvenlik Müdürlüğü PTS 8.7. Araç plaka okuma sistemine kaydı olmayan öğrenci araçları için kampüste kaldıkları her gün için günlük GİRİŞ ücreti alınır. Bu ücret Taksim servis ücretine eşittir. Güvenlik Müdürlüğü G ünlük giriş ücreti 8.8. Günlük giriş ücreti borcu beş gün olan öğrenci araçları borçları ödenene kadar kampüse alınmazlar. Güvenlik Müdürlüğü G ünlük giriş ücreti 9. Çalışan Araç Giriş Pulları: 9.1. Çalışanlardan, araçları için Araç plaka okuma sistemine kayıt yaptırmak isteyenler işe başvurmaları sırasında araç plakalarını Mysu da vehicle sticker Formunu doldurarak pts sistemine kayıt yapılması (FSER-C94001-03) için Güvenlik Müdürlüğüne iletilir. İşe giriş işlemleri sırasında araç bilgilerini beyan etmeyen, sonradan araç edinen veya aracını değiştiren çalışanlar ise yine vehicle sticker formunu doldurarak Güvenlik Müdürlüğü’ne yollamalıdırlar. Lojmanda oturan çalışanların refakatinde ikamet eden kişiler için PTS kaydı de aynı yolla yapılır. PTS 9.2. Öğrenciler Araçlarını giriş kayıt sistemine her yıl başında kayıt ettirmelidir. Araç Sahibi PTS 9.3. A Kapıda görev yapan Güvenlik Elemanları Araç Giriş sistemine kayıtlı ibaresini gördüğü araçların serbestçe girişine müsaade etmelidir. Eğer şoförün çalışanımız olduğundan şüphelenildiğinde veya araçta bir ziyaretçi görüldüğünde araç durdurulmalı ve kimlik kontrolü ve kayıt işlemi yapılmalıdır. Güvenlik Elm. PTS 9.4. Araç Giriş sistemine öğrenci kaydı ile giriş yapan çalışanlara Giriş kaydı hatıs Uyarısı (FSER-C94001-10) verilir. Güvenlik Müdürlüğü Giriş kaydı hatası Uyarısı 10. Taşeron/Kiracı Firma Araç Giriş Pulları: 10.1. Üniversitenin ilgili birim yetkilisi kampüs dahilinde faaliyet gösteren taşeron/kiracı firma yöneticileri ve firma araçları için Araç Kayıt Talep Formu (WEBFORM) doldurularakyapılır. Taşeron/ Kiracı Firma Taşeron/ Kiracı Araç Giriş Pulu İstek Formu 10.2. Güvenlik Müdürlüğü Araç kayıt (WEBFORM) kendi onayına geldiğinde Taşeron/Kiracı Firma yetkilisinin kaydı yapılır ve gerekli bilgilendirme yapılır. Güvenlik Müdürlüğü Taşeron/ Kiracı Araç Giriş Pulu 11. Misafir Araç Giriş Kartları: 11.1. Kampüsümüze gelen günlük misafirlere verilmek üzere yeteri kadar Misafir Araç Giriş Kartı Güvenlik Müdürlüğünce hazırlanarak A Kapıda bulundurulur. Güvenlik Müdürlüğü Misafir Araç Giriş Kartı 11.2. Bu kartın kullanılmasıyla ilgili detaylar A Kapı (Ana Giriş) Giriş-Çıkış Kontrolü Prosedürü (PSER-C940-0101)'nde olduğu gibidir. Misafir Araç Giriş Kartı 12. Geçici Araç Giriş Kartları: 12.1. Kampüsümüzde kısa süre bulunacak (3 aya kadar) misafirlerin ihtiyaç duyacakları araç giriş kartı Güvenlik Müdürrlüğü'nce hazırlanır. Güvenlik Müdürlüğü Geçici Giriş Kartları 12.2. Bu kart için müracaat ve dağıtım usulleri Md.7'de belirtildiği gibidir. Geçici Giriş Kartları Related Forms Tanıtım Kartı ve Araç Etiketi İstek Formu (FSER-C94001-03) Lojman Tanıtım Kartı İstek Formu (FSER-C94001-05) Geçici Tanıtım ve Giriş Kartı İstek Formu (FSER-C94001-06) Giriş Pulu Kullanma Uyarısı (FSER-C94001-10) Related Form Links"
}