{
  "source_path": "surecharitasi/en/node/615.html",
  "title": "Web Sistemleri Yönetimi Prosedürü (PIT-S130-0124) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIT-S130-0124V14 Effective Date 13-01-2012 Update Date 13-03-2025 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Aim Sabancı Üniversitesi Web Sitelerinin ve uygulamalarının bakım ve işletim faaliyetlerinin yürütülmesidir. Scope Bu prosedür, Üniversite adına Bilgi Teknolojileri (BT) Birimi tarafından altyapı hizmetleri sunulan Web Sitelerinin ve uygulamalarının bakım ve işletim faaliyetlerini kapsar. Definitions / Abbreviations SÜ: Sabancı Üniversitesi BT: Bilgi Teknolojileri Birim: Sabancı Üniversitesi akademik ve idari birimleri Kullanıcı: Sabancı Üniversitesi akademik ve idari çalışanları BT Sorumlusu: Bilgi Teknolojileri Uzmanı PKİ: Pazarlama ve Kurumsal İletişim SUTicket : Çağrı Kayıt/Takip Uygulaması D-İYS : Drupal İçerik Yönetim Sistemi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Kullanıcı Yetkilendirme ve Erişim Yönetimi 1.1. Web siteleri yetki ve erişimi işlemleri Kullanıcı Hesapları ve Yetkilendirme Yönetimi Prosedürüne (PIT-S130-0115) uygun olarak yapılır. BT Yardım Masası BT Hizmetlerine Erişim İstek Formu (FIT-S13001-15) 2. Web Sitesi Taleplerinin Yönetimi 2.1. Tanıtım Amaçlı Web Siteleri 2.1.1. Tanıtım amaçlı web sitesi talepleri iş akış uygulaması ile Pazarlama ve Kurumsal İletişim (PKI) birimine iletilir PKI /Talep geldiğinde 2.1.2. “PKI biriminden onayı alınmış web sitesi talepleri BT birimi tarafından Drupal İçerik Yönetim Sistemi (D-İYS) altyapısı kurularak karşılanır BT Sorumlusu /PKİ’den iş geldiğinde 2.1.3. BT sorumlusu, birim web sorumlusuna içerik girişi ve site yönetimi ile ilgili eğitimleri sağlar. BT Sorumlusu Eğitim /Web sitesi oluşturulduktan sonra 2.1.4. Altyapısı hazırlanmış web sitesinin içerik girişleri ve kontrolleri birim web sorumlusu tarafından gerçekleştirilir. Birim Web Sorumlusu /BT’nin eğitiminden sonra 2.1.5. BT birimi içerik girişleri tamamlanmış web sitesinin teknik altyapı kontrollerini yapar. BT Sorumlusu /İçerik girişlerinden sonra 2.1.6. BT Birimi, PKİ biriminin onayı sonrasında web sitesini yayına alır. BT Sorumlusu / PKİ onayından sonra 2.1.7. BT sorumlusu, yayına alınan web sitesini BT web site envanterine ekler. BT Sorumlusu BT Web site Envanteri /Siteyi yayına aldıktan sonra 2.2. Kişisel Web Siteleri (myWeb) 2.2.1. BT tüm SU üyelerine kişisel web sitesi olanağı olarak “myWeb Kişisel Web Sitesi” altyapısını sunar. 2.2.2. Kişisel web sitesi açmak isteyen SU üyeleri Web ana sayfasındaki yönlendirmelerle sitelerini oluşturur. Kullanıcı /İhtiyaç olduğunda 2.3. D-İYS Olmayan Web Sitesi Taleplerinin Yönetimi 2.3.1. Bilgi Teknolojileri Birimi D-İYS olmayan web sitesi talepleri için alt yapı ve geliştirme desteği sağlamaz. /Talep geldiğinde 2.3.2. D-İYS ortamı dışında geliştirilen web siteleri için ilgili site alt yapısını değerlendirir. Şayet alt yapı ihtiyaçları BT tarafından karşılanabilecek nitelikte ise barındırma hizmeti sağlar. İlgili sitenin alt yapısı BT’nin kaynakları dışında kalıyorsa BT, dış kaynak barındırma hizmeti konusunda yönlendirme desteği sağlar Web sitesi talebi / 3. Web Uygulama Taleplerinin Yönetimi 3.1.\"Webform\" Taleplerinin Yönetimi 3.1.1. Kullanıcı Web Form talebini SUTicket ile iletir. Kullanıcı /İhtiyaç olduğunda 3.1.2. BT Sorumlusu ilgili talebi üstlenir BT Sorumlusu /Talep geldiğinde 3.1.3. BT sorumlusu, uygulama üzerinde kullanıcıya erişim sağlar. BT Sorumlusu /Talep geldiğinde 3.1.4. BT Sorumlusu, kullanıcının test ve onayından sonra Formu yayına alır BT Sorumlusu /İhtiyaç olduğunda 3.1.5. Kullanıcı, Form üzerinden toplanan bilgilere D-İYS sistemi üzerindeki raporlardan erişir. BT Sorumlusu 3.1.6. BT Sorumlusu çalışma sonunda ilgili işi kapatır BT Sorumlusu /Çalışma tamamlandığında 3.2. Web Sitesi Analiz Taleplerin Yönetimi 3.2.1. BT sorumlusu, yayına aldığı tüm web sitelerine “Google Analytics” izleme kodlarını ekler BT Sorumlusu /İhtiyaç olduğunda 3.2.2. BT sorumlusu, ilgili web sitesi sorumlusuna “Google Analytics” eğitim ve erişim sağlar. BT Sorumlusu /Talep geldiğinde 3.2.3. Web sitesi analizlerini Kullanıcı izler ve raporlar. Kullanıcı /Rapor gerektiğinde 3.3. Eğitim Taleplerinin Yönetimi 3.3.1. Kullanıcı, eğitim talebini SUTicket açarak iletir Kullanıcı / İhtiyaç olduğunda 3.3.2 . BT Sorumlusu işi üstlenir. BT Sorumlusu /Talep geldiğinde 3.3.3. BT Sorumlusu, eğitim talebinde bulunan kullanıcı ile temasa geçer ve planlanan tarihte eğitimi BT Biriminde gerçekleştirir. BT Sorumlusu /SUTicket sonrasında 3.3.4. BT Sorumlusu eğitim sonunda ilgili işi kapatır. BT Sorumlusu /Çalışma tamamlandığında 4. Web Sitesi Kontrollerinin Yönetimi 4.1. Üzerinde web sitesi barındıran tüm sistem ve uygulamaların periyodik güvenlik kontrolleri Güvenlik Tedbirlerinin Yönetimi Prosedürüne (PIT-S130-0201) uygun olarak yapılır. BT Sorumlusu /Belirli periyodlarla 4.2. BT Sorumlusu, yayındaki tanıtım web sitelerinin kırık bağlantı kontrollerini periyodik aralıklarla kontrol eder ve raporu düzeltme için ilgili site sorumlusuna iletir. BT Sorumlusu /Haziran ve Aralık aylarının son haftası Related Forms BT Gizlilik Sözleşmesi (FIT-S13001-13) Aşağıdakiler sadece iç kullanım içindir; Web Site Envanteri (FIT-S13001-21) Alan Adı Envanteri (FIT-S13001-22) Related Form Links BT Hizmetlerine Erişim İstek Formu (FIT-S13001-15) Domain Name and Hosting Request Form (FIT-S13001-37)"
}