{
  "source_path": "surecharitasi/en/node/644.html",
  "title": "Hastalık İzni Prosedürü (PHR-S450-0503) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PHR-S450-0503V06 Effective Date 07-12-1999 Update Date 02-04-2024 Related Unit / Owner HR / İnsan Kaynakları Direktörü Approved by MH / Mütevelli Heyeti Related Instruction İzin ve Tatiller Yönergesi (IHR-S450-05) Aim Bu prosedürde kısa dönem, uzun dönem ve son dönem izinler açıklanır. Scope Bu prosedür tüm idari ve akademik çalışanları kapsar. Definitions / Abbreviations GS = Genel Sekreter İK = İnsan Kaynakları İlgili Birim Yöneticisi = Çalışanın pozisyonuna bağlı olarak Dekan Koordinatör / Direktör Çalışan = İdari veya Akademik Personel Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. KISA DÖNEM (en çok 1 hafta) 1.1. İlgili Birim Yöneticisi ‘ne hemen haber verilir. Çalışan İşe gelinemeyen ilk gün 1.2. Gerekirse, çalışanın sağlık durumunu açıklayan bir rapor istenebilir. İlgili Birim Yöneticisi Çalışanın işe gelmediği ilk hafta içinde 1.3. Dönüş tarihinde, elektronik İzin Formu ( FHR-S45005-01) doldurulur. Eğer sağlık raporu istenmişse, sağlık raporunu da Birim Yöneticisi ‘ne iletir. Çalışan Doldurulup onaylatılan İzin Formu ( FHR-S45005-01)/ İzinden dönülen gün 1.4. Çalışan kendisinden istenen belgeleri sağlayamazsa, bu durum İK birimine bildirilir. İlgili Birim Yöneticisi Çalışanın izinden döndüğü hafta içinde 1.5. İnsan Kaynakları birimine, maaştan gerekli kesintileri yapmaları bildirilir. 1.6. Hastalığın yedi ardışık takvim gününü aşması durumunda, Uzun Dönem Hastalık İzni Prosedürü uygulanır. İK Sorumlusu Durumun bildirildiği gün içinde 2. UZUN DÖNEM HASTALIK İZNİ (1 hafta / 6 ay) 2.1. Çalışanın hastalığı bir haftadan uzun sürerse, ilgili Birim Yöneticisi ‘ne bu durum hemen bildirilir. Hastalığın 6 aydan uzun sürme olasılığı varsa, Ağır Dönem Hastalık İzni Prosedürü uygulanır. Çalışan İşe gelinemeyen ikinci haftanın başında 2.2. İK birimine bu durum bildirilir. İlgili Birim Yöneticisi Aynı gün 2.3. Bir hastaneden alınan sağlık raporu ve belgeler, çıktısı alınarak imzalanmış ve Birim Yöneticisine onaylatılmış elektronik İzin Formu ( FHR-S45005-01) ile birlikte İK birimine ulaştırılır. Çalışan Tıbbi rapor ve İzin Formu ( FHR-S45005-01)/ İşe gelinemeyen üç hafta içinde 2.4. Rapor çalışan dosyasına konur ve izin kaydı tutulur. İK Sorumlusu Rapor ulaşır ulaşmaz. 2.5. Çalışan işe gelemediği üç hafta içinde gerekli belgeleri sağlayamazsa, İnsan Kaynakları birimine gerekli maaş kesintilerini yapması için bu durum bildirilir. İK Sorumlusu İşe gelinemeyen dördüncü hafta içinde 2.6. Gerekli belgeleri sağlayamaması durumunda çalışanın istifa etmiş sayılacağı kendisine bildirilir ve yanıt vermesi için fırsat tanınır. İlgili Birim Yöneticisi İşe gelinemeyen dördüncü hafta içinde 2.7. Kişiye tüm çabalara rağmen ulaşılamazsa ya da kişi gerekli belgeleri ulaştıramazsa, işine son verilmesi konusunda bir karara varılır. Rektör / GS İşe gelinemeyen ikinci ay içinde 3. AĞIR DÖNEM HASTALIK İZNİ (6 aydan uzun) 3.1. Hastalığın 6 aydan uzun sürebileceği anlaşıldığında, ilgili Birim Yöneticisi ‘ne bu durum bildirilir. Çalışan / Çalışanın bir yakını Hastalığın 6 aydan uzun süreceği anlaşılır anlaşılmaz 3.2. İK birimine bildirilir. İlgili Birim Yöneticisi Aynı gün 3.3. Bir hastaneden alınan sağlık raporu ve belgeler çıktısı alınarak imzalanmış ve Birim Yöneticisine onaylatılmış elektronik İzin Formu ( FHR-S45005-01) ile birlikte İK birimine ulaştırılır. Rapor personel dosyasına konur. Çalışan / Çalışanın bir yakını Tıbbi rapor ve İzin Formu ( FHR-S45005-01)/ İşe gelinemeyen 2 ay içinde 3.4. Öğretim üyeleri için Dekanlar ve Rektör'den, idari çalışan için 3 Birim Yöneticisi ve GS'den oluşan bir Karar Komitesi oluşturulur. İK Direktörü Raporun ulaştığı 2 hafta içinde 3.5. Kişi hakkında bir karar verilir. Karar Komitesi Raporun ulaştığı 3 hafta içinde 3.6. İK birimine bildirilir. Karar Komitesi Karar verilir verilmez 3.7. Verilen karar kişiye bildirilir. İlgili Birim Yöneticisi Kararın verildiği hafta içinde 3.8. İnsan Kaynakları'na durum bildirilir. İK Direktörü İK biriminin kararı öğrendiği 2 gün içinde Related Forms İzin Formu (FHR-S45005-01) Related Form Links"
}