{
  "source_path": "surecharitasi/en/node/646.html",
  "title": "Ücretsiz İzin Prosedürü (PHR-S450-0504) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PHR-S450-0504V06 Effective Date 07-12-1999 Update Date 02-04-2024 Related Unit / Owner HR / İnsan Kaynakları Direktörü Approved by MH / Mütevelli Heyeti Related Instruction İzin ve Tatiller Yönergesi (IHR-S450-05) Aim Bu prosedürde, çalışanın ücretsiz izin alırken ve kullanırken izlemesi gereken adımlar belirlenir. Scope Bu prosedür tüm çalışanları kapsar. Definitions / Abbreviations GS = Genel Sekreter İlgili Birim Yöneticisi = Çalışanın pozisyonuna bağlı olarak Dekan Koordinatör / Direktör Çalışan = İdari veya Akademik personel İK= İnsan Kaynakları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Ücretsiz izin isteği ilgili Birim Yöneticisi ‘ne yazılı olarak bildirilir. Çalışan Yazılı istek / Öğretim üyeleri için izin istenen tarihten 1 dönem önce; idari kadro için izin istenen tarihten 1 ay önce 2. İstek Rektör/GS ve İK Direktörü ile görüşülür ve bir karara varılır. İlgili Birim Yöneticisi Onay / red mektubu / İsteğin yapıldığı ilk hafta içinde 3. İstekle ilgili karar kişiye ve İK birimine bildirilir. İstek onaylanırsa aşağıdaki adımlar uygulanır. İlgili Birim Yöneticisi /10 gün içinde 4. Kişinin işe gelmediği dönem süresince işlerinin aksamaması için gerekli düzenlemeler yapılır. İlgili Birim Yöneticisi /Öğretim üyeleri için izne çıkmadan 1 ay önce; idari Çalışan için 10 gün önce 5. Elektronik İzin Formu ( FHR-S45005-01) doldurulur, çıktısı alınarak çalışan tarafından imzalandıktan sonra ilgili Birim Yöneticisi ‘ne onaylatılır ve İK'ya gönderilir. Çalışan İzin Formu ( FHR-S45005-01)/ İzne çıkmadan 1 hafta önce 6. Ücretsiz izin kaydı tutulur; bordro ve yarar programlarıyla ilgili düzenlemelerin yapılması için İnsan Kaynakları Birim'ne haber verilir. İK Sorumlusu / Durumun öğrenildiği 2 gün içinde 7. Kişinin kesin dönüş tarihi İK birimine bildirilir. İlgili Birim Yöneticisi / İşe dönülen gün 8. Çalışan hiçbir neden göstermeden belirttiği tarihte işe dönmezse, bu durumda istifa etmiş sayılabileceği kendisine bildirilir ve yanıt vermesi için fırsat tanınır. İlgili Birim Yöneticisi / İşe gelinmeyen ilk hafta içinde 9. Gerekli çabanın gösterilmesi ve zamanın tanınmasına rağmen Çalışan işe dönmezse ya da kendisine ulaşılamazsa, işine son verilmesi konusunda bir karara varılır. Rektör / GS / İşe gelinmeyen ikinci ay içinde 10. İzin dönüşü, İzin Formu’nun ( FHR-S45005-01) son (üçüncü) bölümü doldurulup birim yöneticisine onaylatıldıktan sonra İK'na teslim edilir. Çalışan Tamamlanmış İzin Formu ( FHR-S45005-01)/ İzinden dönülen gün 11. Bordro düzenlemelerinin yapılması için İnsan Kaynakları'na Çalışanın işe dönüş tarihi bildirilir. İK Sorumlusu / Çalışanın izinden döndüğü ilk hafta içinde Related Forms İzin Formu (FHR-S45005-01) Related Form Links"
}