{
  "source_path": "surecharitasi/en/node/661.html",
  "title": "Basın Bülteni Prosedürü (PMIC-S510-0401)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PMIC-S510-0401-V04 Effective Date 08-03-2012 Update Date 12-06-2024 Related Unit / Owner MIC / Pazarlama ve Kurumsal İletişim Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Basın Çalışmaları Yönergesi (IMIC-S510-04) Aim Üniversite’nin ve bağlı organlarının medyada yer alabilecek faaliyetlerinin aktarıldığı basın bülteni, basın davet mektubu ve özel haber çalışmalarının hazırlanması ve ilgili basın ve yayın kuruluşlarında duyurulmasına ilişkin koşulları ve uygulama adımlarını belirlemek amacıyla düzenlenmiştir. Scope Üniversitenin tüm fakülteleri, merkezleri,forumları, akademik ve idari birimleri ile mezun ve öğrenci organizasyonlarının ürettiği ve medyada yer alabilecek çalışmaların doğru bir şekilde basına aktarılabilmesi için hazırlanan bültenlerinin içeriklerinin oluşturulması, onaylanması ve basına servis edilmesini içerir. Definitions / Abbreviations PKİ: Pazarlama ve Kurumsal İletişim Birimi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Üniversite’nin tüm fakülteleri, merkezleri, forumları, akademik ve idari birimleri, mezun ve öğrenci organizasyonlarının basında yer alabilecek çalışmaları ile ilgili detaylı bilgiler PKİ Talep Formu veya elektronik posta yoluyla PKİ’ye iletilir. İlgili Birim Etkinlik ve projeye bağlı olarak en fazla 1 ay, en az 7 gün önce 2. Basın bülteni PKİ veya PKİ’nin yönlendirmesiyle Medya İletişim Ajansı tarafından hazırlanır ve ilgili birime onaya gönderilir. PKİ Bilgiler geldikten sonra en kısa süre içinde 3. Hazırlanan metin onaylanır İlgili Birim Metnin hazırlandığı günden sonra en kısa süre içinde 4. Basın bülteni gönderimi ve basın aramaları PKİ veya PKİ’nin yönlendirmesiyle Medya İletişim Ajansı tarafından yapılır. PKİ Bülten konusuna göre belirlenen tarihte 5. Basın bülteni, basın yansımaları kontrol edilerek gerekirse tekrar basına iletilir ve basın aramaları yapılır. PKİ İlk bülten gönderiminden sonra 6. Basın bülteni yansımaları takip edilir. PKİ PKİ, medya takip sisteminden yansımaları takip ederek İlgili Birim ile paylaşır 7. Onaylanan basın bülteni çeviri için Diller Okulu veya çeviri firması ile paylaşılarak İngilizce veya ihtiyaç duyulan dillere çevrilir. PKİ Metnin iletildiği gün veya 1 sonraki gün Related Forms Related Form Links"
}