{
  "source_path": "surecharitasi/en/node/672.html",
  "title": "Mekân Tahsis Prosedürü (PIPAR-S920-0104)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIPAR-S920-0104-V08 Effective Date 27-05-2012 Update Date 12-06-2024 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by MH / Mütevelli Heyeti Related Instruction Burs Ana Varlık Fonu ve Fon Geliştirme Yönergesi (IIPAR-S920-01) Aim SÜ’ ye ait mekanların Kaynak Geliştirme amacıyla 3üncü şahıslara ücret karşılığı kiralanması ve bu kiralamalardan elde edilen gelirlerin tahsil edildikten sonra muhasebeleştirilmesi için uygulama adımlarını tanımlamak, bununla ilgili sorumluları, sürecin zamanlamasını ve çıktıları belirlemektir. Bahsi geçen SÜ’ye ait mekanlar SÜ öğrencileri ve çalışanları yararına herhangi bir amaç içeriyorsa üniversite yönetiminin değerlendirmesi ve onayı dahilinde ücretsiz olarak kiraya verilebilir, böyle bir durumun söz konusu olması halinde de ilgili sürecin yönetimi sağlamaktır. Scope Kaynak geliştirme amacıyla, SÜ’ye ait mekanların kiralanmasının, planlanması, satışı ve sonuçlarının takip edilerek bir sonraki yıla bilgi oluşturulmasına kadar geçen süreçte uygulanması gereken tüm adımları kapsar. Definitions / Abbreviations SÜ: Sabancı Üniversitesi IPAR: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Direktörlüğü FG: Fon/kaynak geliştirme Mİ: Mali İşler Birimi ÖK: Öğrenci Kaynakları Mekan: SÜ’nin bina, sınıf, oda, oditoryum, , sinema salonu, spor salonu, spor tesisleri, otopark ve benzeri iç/dış mekanlarıdır. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Hazırlık : 1.1. SÜ mekanlarının kaynak geliştirme amaçlı tahsisi için önceki yıllarda gerçekleşenlerle birlikte, yıllık hedef ve iş planı hazırlanarak IPAR Direktörlüğü’ne raporlanır FG Sorumlusu Yıl Sonu 1.2. Gerekirse iş planı üzerinden düzeltmeler yapılır FG Sorumlusu Yıl sonu 2. Onay : 2.1. Mekan tahsisi iş planı onayı IPAR Direktörlüğü’nden alınır FG Sorumlusu Yıl Boyunca 3. Yürürlüğe Konma : 3.1. SÜ mekanlarını tahsis etmek isteyebilecek firma ve kurumlara yapılacak duyuru ve tasarım çalışmaları için Kurumsal İletişim ve Pazarlama’dan destek alınır FG Sorumlusu Yıl Boyunca 3.2. Duyuru çalışmaları (tanıtıcı broşür gönderme, mektup, email…) yapılır FG Sorumlusu Yıl Sonu 3.3. Firma ve kurumlardan gelen tahsis talepleri değerlendirilir, gerekli iç izinler alınır, sözleşme imzalanır ve mekanlar tahsis edilir FG Sorumlusu Yıl Boyunca 3.4. Tahsis edilen mekanlar, tarife üzerinden ücretlendirilerek, fatura kesilir. Mekanlar ücretsiz tahsis edildiğinde fatura kesilmez. Sözleşmedeki ücretlendirme maddesinde “ mekanların ücretsiz tahsis edildiği” belirtilir. Firmadan sadece etkinlik dahilinde temizlik, güvenlik hizmetleri vb. extra ücretler talep edilir. Mİ Sözleşme imzalandıktan ve ödeme alındıktan sonra 3.5. Ücret karşılığında kiralanan mekanlar için fatura ödemeleri gerçekleştikten sonra Mekan Tahsis Gelirleri tahsil edilerek muhasebeleştirilir Mİ Ödeme dekontu gelince muhasebeye bilgi verilir 4. Uygulama: 4.1. Firma ve Kurumlar tarafından talep edilen tarih ve saatte mekanın uygunluk durumu kontrol edilir. FG Sorumlusu Aynı Gün 4.2. Organizasyon sahibi mekanları etkinlik öncesinde gelip ziyaret etmek isterse mekanlar gezdirilir. Mekanın fotoğrafını çekmesine taahhütname imzalatılarak izin verilir. FG Sorumlusu Mutabık kalınan gün ve saatte 4.3. Talep edilen mekan, stand alanı, sınıf, oditoryum, sinema salonu, vb sistemde tanımlı bir mekan ise webform uygulaması üzerinden mekan rezervasyonu yapılır. Sistemde tanımlı olmayan, , Bilgi Merkezi , Spor Salonu v.b mekanlar için ilgili direktör veya yöneticilerden gerekli izinler alınır. FG Sorumlusu /İlgili Diğer Birimler Talebin geldiği aynı gün 4.4. Spor salonunda yapılacak etkinlik reklam,Dizi-film çekimi ise IPAR Direktörlüğü tarafından fiyatlandırılır ve organize edilir. Spor müsabakası v.b spor etkinliklerindeki süreç Öğrenci kaynaklarının sorumluluğundadır. FG Sorumlusu /ÖK Aynı gün 4.5. Firma ve kurumlar tarafından stand açma taleplerinde mevcut stand alanlarındaki masa ve sandalyeler 1 gün önceden kontrol edilir Herhangi bir eksik varsa “Yiyecek-İçecek Sorumluları”na iletilir. ( Mevcut Stand alanları) Stand1 (Akbank Karşısı) Stand2 (Kafeterya Çıkış Kapısı Sağ Taraf) Stand3 (Kafeterya Çıkış Kapısı Sol Taraf) Stand4 (Kafeterya Plazma Altı) Stand5 (Kafeterya Cam Önü1) Stand6 (Kafeterya Cam Önü2) Stand7 (Dış Alan-UC Bina Önü) FG Sorumlusu /Yiyecek İçecek Hizmetleri Etkinlikten 1 gün önce 4.6. Isıtma/Havalandırma, Teknik ekipman ve teknik hizmet talep edildiğinde Operasyon ve Teknik Hizmetlere bilgi verilir. FG Sorumlusu / Operasyon ve TeknikHizmetler/ Satınalma/Mİ Etkinlikten1 hafta önce 4.7. Catering taleplerinde Yiyecek-İçecek Hizmetleri Sorumlularına yönlendirilir FG Sorumlusu /Yiyecek İçecek Hizmetleri Talebin geldiği gün 4.8. Etkinlik süresince güvenlik personeli görevlendirilmesi için Güvenlik Yöneticisine bilgi verilir FG Sorumlusu / Operasyon ve TeknikHizmetler/ Etkinlikten 1 hafta önce 4.9. Etkinlik sonrası kullanılan mekanların temizliği için Temizlik Hizmetlerine bilgi verilir FG Sorumlusu /Temizlik Hizmetleri Etkinlikten 1 hafta önce 4.10. Onaylar alındıktan ve firma/kurumlarla mutabakat sağlandıktan sonra sözleşme İmzalanır FG Sorumlusu /Hukuk Birimi/Mİ En geç etkinlikten 2 gün önce 4.11. Mekanlar ücret karşılığında veya yönetimin onayı dahilinde ücretsiz tahsis edilse bile e tkinlik nedeniyle mesaiye kalacak olan Temizlik, Güvenlik, spor salonunda veya ihtiyaç halinda farklı bir lokasyonda görevli kalacak taşeron personellerin mesai ve yol ücretleri hesaplanarak firmaya iletilir ve sözleşmeye dahil edilir. Firma tarafından ödenen bu tutarı Mali İşler IPAR Bütçesine aktarır. IPAR satınalma yaparak ilgili taşeron firmalara ödeme yapılması için süreci başlatır. FG Sorumlusu /Satınalma/Mİ Etkinlikten 1 hafta sonra 5. Süreç Gözden Geçirme ve Güncelleme 5.1. Mekan tahsis gelirleri aylık bağış raporunda belirtilir FG Sorumlusu Her ay 5.2. Süreç içerisinde gerekli düzenleme ve güncellemeler yapılır FG Sorumlusu Yıl Boyunca 6. Raporlama ve Temel Öğrenimler: 6.1. Yıl sonunda mekan tahsislerine ait hedef ve gerçekleşenler raporu hazırlanarak IPAR Direktörlüğü’ne sunulur FG Sorumlusu Yıl Sonu 5.2. Bir sonraki yılın planlamasında yol göstermesi amacıyla, kampanya ile ilgili tecrübeler ve temel kazanımlar IPAR Direktörlüğü’ne raporlanır FG Sorumlusu Yıl sonu Related Forms Related Form Links"
}