{
  "source_path": "surecharitasi/en/node/678.html",
  "title": "Düzeltici Faaliyet Prosedürü (PGS-S620-03-01)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PGS-S620-03-01-V16 Effective Date 19-04-2012 Update Date 25-06-2025 Related Unit / Owner GS / Genel Sekreter Approved by MH / Mütevelli Heyeti Related Instruction Sürekli İyileştirme Yönergesi (IGS-S620-03) Aim Bu prosedür, Sabancı Üniversitesi’nin kapsamında yer alan süreçlerde Entegre (Kalite, Çevre, İSG) Yönetim Sistemleri çerçevesinde gerçekleştirilecek olan düzeltici faaliyetlerin uygulama esaslarını belirler. Scope Düzeltici faaliyetlerin hangi durumlarda başlatılması gerektiğini, nasıl uygulanacağını ve nasıl takip edileceğini tanımlar. Definitions / Abbreviations Çalışanlar ve Yöneticiler: Genel Sekreterliğe bağlı birimlerin çalışanları ve yöneticileridir. Entegre Yönetim Sistemi Lideri: Genel Sekreterlik Ofisi'nde Entegre Yönetim Sistemi konusunda çalışan SÜ çalışanı Düzeltici Faaliyet: Tekrar eden uygunsuzluk veya hataları gidermek için yapılan faaliyetler. SÜ: Sabancı Üniversitesi DF: Düzeltici Faaliyet YGG: Yönetim Gözden Geçirme Olay: Yaralanmaya veya (ciddiyet seviyesinden bağımsız olarak) sağlığın bozulmasına, ölüme sebep olan veya sebep olacak potansiyele sahip olan, işle ilgili olaylar. Kaza: Yaralanmaya, sağlığın bozulmasına veya ölüme sebep olan olaydır. Ramak Kala: İş yerinde meydana gelen; çalışan, işyeri ya/ya da iş ekipmanını zarara uğratma potansiyeli olduğu halde zarara uğratmayan olay Entegre Yönetim Sistemi Lideri: Genel Sekreterlik Ofisi'nde Entegre Yönetim Sistemi konusunda çalışan SÜ çalışanı Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. DF’ler tüm süreçlerde sık tekrarlayan hataları çözmek ve tekrar etmesini engellemek, ileride hata oluşturabilecek konuları çözmek, süreci iyileştirmek için gerçekleştirilmesine karar verilen faaliyetlerdir. Süreç Sahibi Birim DF Başlatılmasına Karar Verilmesi: 2. Entegre Yönetim Sistemi kapsamında; sürekli iyileştirmeye yönelik olarak aşağıdaki faaliyetler sonucunda \"DF\" başlatılmasını gerektirecek sonuçlar ortaya çıkabilir. a. Öğrenci Memnuniyetinin İzlenmesi Sonuçları: Öğrenci memnuniyetini ölçmek için yapılan anket, odak grup toplantısı vb. çalışmaların \"Öğrenci Memnuniyetinin İzlenmesi Yönergesi (IGS-S620-04)\" sonucunda yapılan analizlerde ortaya çıkan ve çözülmesi veya iyileştirilmesi gereken konulara ilişkin DF başlatılması gerekmektedir. Ayrıca genel memnuniyeti iyileştirmek ve belirlenen aksiyonlar için de DF başlatılabilir. Süreç Sahibi Birim Öğrenci Memnuniyeti Ölçümlerinden Kaynaklanan DF Kararı b. Süreç Gözden Geçirme Toplantıları: Süreç sahibi birimlerin, en az yılda bir kez ilgili çalışanlar ve süreç sorumluları ile birlikte (zaman zaman süreç müşterileri ve tedarikçilerini de davet ederek) yaptığı, sürecin akışını değerlendiren toplantılarda ortaya çıkan ve çözülmesi veya iyileştirilmesi gereken konulara ilişkin DF başlatılması gerekmektedir. Süreç Sahibi Birim Süreç Gözden Geçirmeden Kaynaklanan DF Kararı c. Süreç Paydaşlarının Geri Bildirimleri: Süreç sahibi birimlerin, süreç müşterileri (özellikle öğrenciler ve çalışanlar) başta olmak üzere diğer süreç sorumluları ve tedarikçilerinden aldıkları geri bildirimlerle ortaya çıkan ve çözülmesi veya iyileştirilmesi gereken konulara ilişkin DF başlatması gerekmektedir. Bu noktada, sürecin gündelik akışı içinde çözülebilecek konular ile bilgi veya hizmet taleplerinin genellikle şikayet veya öneri içeren geri bildirimlerden ayrıştırılması önemlidir. Gerek görüldüğünde geri bildirimler için, geri bildirimi verene durumla ilgili bilgi verilmelidir. Bununla birlikte yalnızca tekrar eden şikayet ve hayata geçirilmesine karar verilen öneriler için DF başlatılması gerekmektedir. Süreç Sahibi Birim Süreç Paydaşlarının Geri Bildirimlerinden Kaynaklanan DF Kararı d. Süreç Performansının İzlenmesi: Sürekli İyileştirme Yönergesi (IGS-S620-03) doğrultusunda izlenen Süreç Performans göstergeleri için belirlenen, hedeflerin tutmaması veya bu hedeflerin yakalanabilmesi için gerçekleştirilmesine karar verilen konularda DF başlatılması gerekebilir. Süreç Sahibi Birim Süreç Performansının İzlenmesinden Kaynaklanan DF Kararı e. İç Denetim Sonuçları: İç Denetimler sonucunda, İç denetçiler İç Denetim Raporu Formuna (FGS-S620-02-01) uygun şekilde, tespit ettikleri uygunsuzlukları ve iyileştirmeye açık alanları raporlarında belirtmektedirler. Denetçilerin iç denetim raporunda belirttikleri DF önerilerinin, iç denetim raporlarının birimlere ulaşmasını takip eden iki hafta içinde Suform üzerinden açılması gerekir. İç Denetçiler Suform üzerinden DF’lerin açılıp açılmadığını kontrol ederek, gerekirse ilgili birimi uyarır ve Entegre Yönetim Sistemi Liderine bilgi verir. Eğer Süreç Sahibi Birim yöneticileri herhangi bir sebeple DF formu açmayı uygun görmezlerse, Entegre Yönetim Sistemi Liderine bildirmek zorundadırlar. Süreç Sahibi Birim/İç Denetçi İç Denetim Sonuçlarından Kaynaklanan DF Kararı/İki hafta içinde f. Yönetim Gözden Geçirme YGG Toplantısı gündeminde görüşülen konular kapsamında, (Yönetim Gözden Geçirme Yönergesi IGS-S620-06) gerçekleştirilmesine karar verilen aksiyonlar için DF başlatılması gerekmektedir. Süreç Sahibi Birim YGG’de alınan DF Kararı g. İş Kazaları, sabit kıymet kazaları, ramak kalalar ve çevresel kazalar İş kazaları, sabit kıymet kazaları, ramak kalalar ve çevresel kazalar ile ilgili alınacak önlemlerin takibi için DF başlatılması gerekmektedir. Süreç Sahibi Birim Olay sonucu DF kararı 3. Planlanan DF’in gerçekleştirilmesi için farklı birim ve tedarikçilerin desteği gerekebilir ancak süreç sahibi hangi birim ise DF’in sahibi ve takip edeni de o birimdir. DF Sahibi Birim Planlanmış DF DF Formunun doldurulması: 4. Belirlenen DF için, faaliyeti yürütecek veya koordine edecek çalışan SUform üzerinden Düzeltici Faaliyet Formunu (FGS-S63003-01) doldurur. Formda aşağıdaki bilgilere yer verilir. a . DF’nin kaynağı seçeneklerinden uygun olan seçilir. (Öğrenci ve Çalışan Müşteri Memnuniyeti, iç denetim vb.) b. Uygunsuzluğun/Önerinin konusu yazılır. c. Uygunsuzluğun/Önerinin Tanımı: Tespit edilen veya olası hata, belirlenen uygunsuzluk, şikayet, öneri veya iyileştirilmesi karar verilen konu açıklanır. d. Uygunsuzluğun \"Kök Nedeni\" yazılır. e. Gerçekleştirilecek faaliyet açıkça tanımlanarak yazılır. f. Planlanan \"Bitiş Tarihi\" yazılır g. Varsa ilgili ek dokümanlar eklenir. DF’in Geçerlilik Kazanması 5. Planlanan DF’in başlayabilmesi için yönetici onayı gerekmektedir. Bu sebeple DF formu doldurulduğunda, onay için formu dolduran çalışanın bir üst yöneticisine düşer. Yönetici planlanmış faaliyeti kabul veya reddeder. Bu bilgi çalışana e-mail ile bildirilir. Çalışan, DF kabul edilmişse faaliyeti başlatır. DF Formunu dolduran kişi yönetici ise herhangi bir onay gerekmeden formu doldurarak faaliyeti başlatabilir. İlgili Yönetici Yönetici Onayı, DF’in başlaması DF’in tamamlanması 6. Planlanan DF tamamlandığında veya herhangi bir sebeple tamamlanamayacağı belli olduğunda DF formu kapatılır. Kapatılırken durum aşağıdaki seçeneklerden birisi seçilerek belirtilir. a. Tamamen Çözüldü: DF, planlandığı şekilde gerçekleşti ve tanımlanan uygunsuzluk veya öneriye tamamen çözüm olduysa bu seçenek seçilir. Bu seçenek seçildiğinde herhangi bir açıklama yazılmasına gerek yoktur. Ancak planlanan bitiş tarihine uyulmamış ise neden geciktiğine ilişkin bir açıklama yapılması gerekir. b. Kısmen Çözüldü: DF planlanan şekilde gerçekleştirilememiş veya gerçekleştirilse bile tanımlanan uygunsuzluk veya öneriye tamamen çözüm getirememişse bu seçenek seçilir ve açıklama yazılır. c. Çözülemedi: Kaynak yetersizliği, konunun geçerliliğini yitirmesi vb. sebeplerle planlanan DF gerçekleştirilemediyse bu seçenek seçilir ve açıklama yazılır. DF’i yürüten çalışan Kapanmış DF 7. DF’in tamamen kapatılabilmesi; a. Suform ile açılan DF formuna bitiş tarihi ve gerçekleştirilen faaliyet eklenir. b. Yapılan değişiklikler üst yöneticiye mail yoluyla düşer. Yönetici tamamlanan faaliyeti kabul veya reddeder. c. Bu bilgi çalışana e-mail ile bildirilir. d. Çalışan, DF‘in kapanması kabul edilmemişse ilgili faaliyeti yöneticisi ile görüşerek gözden geçirir. e. DF Formunu dolduran kişi yönetici ise herhangi bir onay gerekmeden formu kapatabilir. DF’i açan çalışan/ İlgili Yönetici Yönetici Onayı, Kapanmış DF 8. DF kapatılırken , ‘Kısmen Çözüldü’ veya ‘Çözülemedi’ seçenekleri seçilmişse ve tanımlanan uygunsuzluk veya önerinin konusu halen devam ediyorsa ikinci bir DF planlanır. Süreç Sahibi Birim Yöneticisi DF Kararı DF’lerin takibi ve raporlanması: 9. Çalışanlar kendi başlattıkları DF’leri, Direktörler ve Yöneticiler birimleriyle ilgili açılan tüm DF’leri, Entegre Yönetim Sistemi Lideri ve İç Denetçiler ise üniversitede başlatılmış tüm DF’leri ve bunların durumunu Suform üzerinden izleyebilirler. Çalışanlar, Yöneticiler, Kıdemli Entegre Yönetim Sistemi Uzmanı, İç Denetçiler DF’lerin takibi 10) Entegre Yönetim Sistemi Lideri, her YGG toplantısında o dönemde açılan ve kapatılan DF’lere ilişkin bilgi verir. Entegre Yönetim Sistemi Lideri YGG Toplantısı 11) Her DF kapatma yönteminin etkinliği DF açan tarafından değerlendirilir. Belirlenen kapatmaların etkinlik değerlendirme yöntemi ve öngörülen etkinlik değerlendirme tarihi DF sahibi tarafından Entegre Yönetim Sistemi Lideri'ne iletilir. Etkinlik doğrulama için termin en fazla bir yıl olacak şekilde belirlenir. Etkinlik değerlendirmesi Düzeltici Faaliyet Etkinlik İzleme Formu (FGS-S620-03-03) ile Entegre Yönetim Sistemi Lideri tarafından kayıt altına alınır. Entegre Yönetim Sistemi Lideri Düzeltici Faaliyet Etkinlik İzleme Formu Related Forms Düzeltici Faaliyet Etkinlik İzleme Formu (FGS-S620-03-03) Related Form Links Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}