{
  "source_path": "surecharitasi/en/node/69.html",
  "title": "Değişim Programları Kapsamında Gelen Öğrenciler Yönergesi (IIRO-C420-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IIRO-C420-02V04 Effective Date 16-04-2014 Update Date 24-09-2025 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörlüğü Approved by Mütevelli Heyeti Aim Bu yönergenin amacı Değişim Programları kapsamında yapılacak öğrenci değişimi ile ilgili ilke ve kuralları belirtmektir. Scope Öğrenci değişimi sürecindeki başvuru, değerlendirme ve seçim sonrası ile ilgili ilke ve kuralları kapsamaktadır. Principle SÜ uluslararasılaşma sürecine katkıda bulunulması ilkesi benimsenmiştir. Statutory Basis Bu yönerge; Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği ve Lisansüstü Eğitim ve Öğretim Yönetmeliği, diğer ilgili SU mevzuatı, Avrupa Komisyonu tarafından belirlenen ve Erasmus+ Üniversite Beyannamesi’nde yer alan ilkeler ve Uluslararası ikili anlaşmalarda belirtilen ilgili hükümlere dayanılarak hazırlanmıştır. Definitions / Abbreviations Değişim Akademik Danışmanı: Giden öğrencilerin akademik gelişiminin takip edilmesi, ilgi alanlarına göre yönlendirilmesi, ders seçimi ve ders ekleme-bırakma konularında destek olacak öğretim üyesidir. Öğrencinin kayıtlı olduğu fakülte tarafından atanır. Dönem: Sömestr FYK: Fakülte Yönetim Kurulu SAO: Satınalma ve Operasyon ÖA: Öğrenim Anlaşması ÖK: Öğrenci Kaynakları Birimi Primary Instructor: Ders notlarının girişi ve bazı özel durumlarda, ilgili derse kayıt izni vermekle sorumlu öğretim üyesi. SÜ: Sabancı Üniversitesi UİO: Uluslararası İlişkiler Ofisi: Rektörlüğe bağlı olarak Sabancı Üniversitesi'nin hareketlilik programlarını yürüten ofistir. Regulations A- GENEL KURALLAR 1. Anlaşma: SÜ ve yabancı bir eğitim kurumu arasında yapılacak öğrenci değişimini kapsayan Erasmus veya İkili Değişim Anlaşmaları imzalandıkları anda geçerlilik kazanır. 2. Başvuru Dönemleri : Değişim programı kapsamında gelen öğrenciler için son başvuru tarihleri her yıl akademik takvim ile ilan edilir. 3. Mali Hususlar- Öğrenim Ücreti, Diğer Ücret ve Harcamala r: Değişim Programları kapsamında gelen öğrenciler öğrenim ücretini, ilgili anlaşmada aksi belirtilmediği sürece, aslen kayıtlı oldukları üniversiteye öderler. Bunun dışında SÜ’de öğrenim ücreti ödemeleri talep edilemez. Bununla birlikte öğrenciler konaklama, beslenme, sağlık sigortası, ulaşım, ders araç ve gereçlerinin temini gibi masraflardan kendileri sorumludur. Yukarıda madde 3'de belirtilenlerin aksini içeren anlaşmalar Rektör ve Genel Sekreter kararıyla sonuçlandırılır. 4- Yurtlarda Konaklama : Öğrenci değişim programı kapsamında SÜ’ye gelecek öğrenci, ÖK'nın yönlendirmesiyle Hizmetler Birimi tarafından yönetilen online başvuru formu üzerinden yurt başvurusunu gerçekleştirir. Öğrenci değişim programı kapsamında SÜ'ye gelecek öğrencilere, bedeli öğrenci ya da öğrencinin kurumu tarafından ödenmek üzere, başvuru formunda talep ettiği şekilde bir oda sağlanması konusunda SAO tarafından öncelik tanınır. Başvuru sonuçları başvuru sisteminden duyurulur. Uygulamadaki diğer yurt yönerge ve prosedürleri tüm değişim öğrencileri için de geçerlidir. B-DEĞİŞİM PROGRAMLARI KAPSAMINDA GELEN ÖĞRENCİLER 1. Başvuru Kriterleri: Sabancı Üniversitesi'ne değişim programı ile gelmek isteyen öğrenciler aşağıdaki kriterleri sağlamalıdır: ● Öğrencinin Üniversitesi ile SÜ arasında Değişim Anlaşması bulunmalıdır. ● Öğrenci kendi üniversitesinde tam zamanlı öğrenci olmalıdır. ● Öğrenciyi üniversitesi aday göstermelidir. 2. Öğrencinin Statüsü: Bir Değişim Anlaşması çerçevesinde yapılan öğrenci değişiminde, Sabancı Üniversitesine belirli bir dönem öğrenim görmeye gelen öğrenciler SÜ'de bulundukları süre zarfında tam zamanlı SÜ öğrencisi sayılırlar. 3. Başvuru: Yukarıda belirtilen kriterleri sağlayan öğrenciler, Değişim Programı Kapsamında Gelen Öğrenci Prosedürü'nde (PIRO-C420-0201) belirtilen adımları takip ederek, UİO’nun web sitesinden online başvuruda bulunur. 4. Öğrencinin SÜ'ye Kabulü: Öğrencinin SÜ’ye başvurusu UİO tarafından değerlendirilerek onaylanır. UIO başvuruları onaylanmış öğrenci kabul listesini ÖK’ya iletir. ÖK kabul mektuplarını hazırlayarak öğrenciye gönderir. 5. Üniversite'ye Kayıt: Değişim programı kapsamında kabul edilen öğrencilerin Üniversiteye kayıtları Akademik Takvimde belirtilen tarihlerde ÖK tarafından yapılır. Öğrenciler, istenilen evrakları talep edildiği şekilde ibraz etmekle yükümlüdür. 6. Sağlık Sigortası: Bir Değişim Anlaşması kapsamında gelen her öğrencinin Türkiye'de bulunduğu süre zarfında temel sağlık hizmetlerinden yararlanmasını sağlayacak sağlık sigortası olmalıdır. 7. UİO'nun Desteği: UIO değişim ile gelen öğrenciye aşağıdaki kapsamda destek verir; ● Kampüste konaklamanın sağlanması (online başvuru formunda belirtilmiş olması koşuluyla) ● Oryantasyon programı sağlanması ● Değişim sürecinde gerektiğinde idari ve sosyal açıdan yardımcı olunması 8. Akademik Danışman: Değişim ile gelen öğrenciye, öğrencinin SÜ'ye kayıt olmasından sonra ilgili Fakülte tarafından akademik gelişiminin takip edilmesi, ilgi alanlarına göre yönlendirilmesi, ders seçimi ve ders ekleme-bırakma konularında yardım edecek bir akademik danışman atanır. 9. Derslere Kayıt: Gelen öğrencilerin ders kayıtları öğrenciler tarafından ÖK’nın belirlediği tarihlerde, online olarak ve öncelikli yapılır. Gelen öğrencilerin ders kayıtlarında Üniversite tarafından belirlenen bazı uygulamalar esastır. Gelen değişim öğrencileri için belirli programlar hariç, seviye, sınıf, önkoşul, fakülte, program ve derece kısıtı uygulanmazken; yan koşul, zaman çakışması, \"Primary instructor\"dan özel izin, ders kapasitesi, fazla sayıda ders kaydı ve geçersiz seviyede ders kaydı kısıtları uygulanır. Buna ilaveten her fakültenin kısıtları farklı olabilir. 10. Geri Ödemeler: Kayıtlarını iptal eden veya yurttan ayrılan öğrencilere geri ödemelerde tüm öğrenciler için uygulanan yönetmelik hükümleri geçerlidir. 11. Diğer Kurallar: SÜ'ye değişim anlaşması kapsamında belirli bir dönem için gelen öğrenciler, SÜ'nün yönerge ve yönetmeliklerine uymakla yükümlüdür. Öğrencinin kampus dışındaki faaliyetleri ile kişisel faaliyetlerinden kaynaklanan her türlü sorumluluk kendisine aittir. 12. Transkript Verilmesi: Değişim süresi sonunda, öğrenciye SÜ'de kayıtlı olarak aldığı dersleri ,içeren bir Transkript verilir. Söz konusu Transkript ÖK tarafından hazırlanır, onaylanır ve UIO’ya iletilir. UIO, transkriptin aslını öğrenciye ve partner kuruma e-posta ile gönderir. 13. İlişik Kesme: Gelen öğrenci SÜ'den ayrılırken, kendisine öğrenimi sırasında verilen mal ve teçhizatı ilgili birimlere teslim ederek, akademik takvimde belirtilen dönem sonu sınavlarının bitimini izleyen 2.haftanın son iş gününe kadar, Üniversite ile ilişki kesme işlemlerini tamamlamakla yükümlüdür. Öğrenciye yükümlülük kontrol bilgilendirmesi ÖK tarafından e-posta yoluyla yapılır. Gelen ö ğrenci İkametgah İzni Kart fotokopisini ÖK'ya teslim etmekle yükümlüdür. Süresi içinde ilişik kesme işlemleri ile yükümlülüklerini tamamlamayan öğrenciler için Transkript düzenlenmez, bu öğrencilerin yükümlülüklerinin takibi için yasal işlem yapılması zorunlu hale gelir. Related Procedures Değişim Programları Kapsamında Gelen Öğrenci Prosedürü (PIRO-C420-0201) Related Forms Online Başvuru Formu (FIRO-C42002-01) Gelen Öğrenci Rapor Formu (FIRO-C42002-02 Related Form Links"
}