{
  "source_path": "surecharitasi/en/node/714.html",
  "title": "Ulaşım Hizmetleri Prosedürü (PSER-C930-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PSER-C930-0101V15 Effective Date 26-04-2000 Update Date 11-06-2025 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction Ulaşım Hizmetleri Yönergesi (ISER-C930-01) Aim Sabancı Üniversitesi çalışanları ulaşım ihtiyaçlarının karşılanması ile ilgili ilke ve kuralların belirlenmesi hedeflenmektedir. Scope Sabancı Üniversitesi çalışanları ile Üniversite tarafından belirlenmiş alt yüklenici firmaların çalışanlarının kampüs/şehir arasındaki ulaşım ihtiyaçlarını karşılamayı amaçlayan, düzenli personel servislerini kapsar. Definitions / Abbreviations İBB: İstanbul Büyükşehir Belediyesi. İK: İnsan Kaynakları. Kampüs: Sabancı Üniversitesi Tuzla Kampüsü. Servis Firması: Ulaşım hizmetinin alınacağı firma. SGK: Sosyal Güvenlik Kurumu. SU: Sabancı Üniversitesi. SUKart: Sabancı Üniversitesi kimlik kartı. SUTicket: Çağrı Merkezi tarafından toplanan taleplerin elektronik kayıt altına alındığı yazılım. Şehir: İstanbul ve İzmit illeri Büyükşehir Belediye sınırları içindeki yerleşim alanları. TUHİM: Toplu Ulaşım Hizmetleri Müdürlüğü. UKOME: Ulaşım Koordinasyon Merkezi. UH: Hizmetler Birimi / Ulaşım Hizmetleri Sorumlusu. Üniversite: Sabancı Üniversitesi. Personel: Sabancı Üniversitesi çalışanları / Üniversite tarafından onaylanan diğer yolcuları (Alt İşveren/Kiracı vb.) RS: Rezervasyon Sistemi Yolcu: Sabancı Üniversitesi öğrencileri, personelleri, personel yakınları, taşeronları ve misafirleri Yüklenici : Üniversitenin sözleşmesi doğrultusunda Ulaşım hizmetlerini yürüten firma Uygulama Adımları Sorumluluk Çıktılar / Zamanlama 1. Personel Servisleri 1.1. İşe Başlama; İK tarafından “İşe Başlama Formu” veya stajyerler için “Stajyer İşe Başlama Formu” (SGK’ya kayıtlı), Hizmet ve Kira Sözleşmesi kapsamında çalışanlar ise bağlı olduğu birim sorumlusu tarafından “Taşeron İşe Başlama Formu”nda “Servis kullanacak mı?” alanın doldurulması ve sonrasında formun birim yöneticisi tarafından onaylanması gerekmektedir. Kişi ile ilgili işe başlama duyuru e-postası UH’ne SUForm iş akışı üzerinden otomatik olarak iletilir. İşe başlayan personel, sicil numarası kaydı oluştuğu takdirde personel servisinden faydalanma hakkına sahip olur. İşten Ayrılma; Çalışanın SUForm iş akışı üzerinden işten ayrılma duyuru e-postası UH’ne geldiğinde, işten ayrılma tarihi doğrultusunda RS üzerinden çalışanın kaydı silinir ve personel servis hizmetinden yararlanamaz. Taşeron, kiracı gibi ücret karşılığı personel servisi kullanacak kişiler için; Günlük rezervasyon toplamı ay içerisinde 8 (sekiz) güne kadar olan kişiler sözleşmedeki koltuk bedelinin yarısı olarak faturalandırılır. Günlük rezervasyon toplamı ay içerisinde 8 (sekiz) gün ve üstü için sözleşmedeki koltuk bedelinin tamamı olacak şekilde faturalandırılır. Raporlama bilgileri RS üzerinden alınır. UH e-posta / SUForm / İşe Başlama Formu / Stajyer İşe Başlama Formu / Taşeron İşe Başlama Formu / RS 1.2. İşe başlayanlar, personel servisi ile ulaşım sağlayabilmeleri için personel servisi kullanma talebini e-posta ile (ikamet adresini veya servisi kullanmak istediği adresi de ekleyerek) bildirmesi gerekmektedir. Personelin adresine göre en uygun güzergâh ve servis belirlenir. Talep e-postasına güzergâh adı ve RS kullanımını içeren bilgiler de eklenerek yanıtlanır. Güvenlik sebebiyle personel kullanıcı adları ve şifreleri RS üzerinden otomatik olarak e-posta adreslerine gönderilir. Tüm personeller servis kullanabilmeleri için RS üzerinden rezervasyon yapmak zorundadır. Rezervasyonu olmayan personel servis hizmetinden faydalanamazlar. Rezervasyon kapanış saatleri dönemsel şartlara göre UH tarafından genel duyuru ile değiştirilebilir. Hizmet sağlayan araçlar her an dinamik olarak değişkenlik göstermektedir. Araç sürücü değişikliği için ayrıca mesaj gönderilmemektedir. Servis kullanımları öncesinde RS üzerinden (bir gün önce) güncel araç ve sürücü bilgilerine ulaşmak ve sürücü ile iletişime geçmek personellerin sorumluluğundadır. UKOME ve İBB TUHİM kararlarınca; aktif çalışan personeller haricinde kişilerin (Eş, çocuk, akraba, ziyaretçi vb.) personel servislerini kullanmaları yasaktır. UH e-posta / RS / Çalışan Listesi (Dört ayda bir) 1.3. Personel servisleri İK tarafından bildirilmiş olan 08.25’de kampüse giriş, 17:10’da personel servis otoparkından çıkış sağlayacak şekilde düzenlenir. Ana kapıda plaka okuma sistemi ile tüm personel araçlarının giriş saatleri aylık olarak Güvenlik Birimi tarafından UH’ne rapor edilir. Ay sonunda alınan raporda kampüse giriş saat ortalamaları 08.25’den fazla olanların, sabah ilk personeli alış saatleri 5-10 dakika öne alınır. UH Gerektikçe / Ayda bir 1.4. Güzergâhlar ana arterlerden geçecek şekilde düzenlenmektedir. Ana arterlerde alt yapı çalışması vb. sebepler dışında ara sokaklara giriş yapılamaz. İşten ayrılmalar sonucu mevcut güzergâhlar ana arterlere çekilerek optimize edilir. UH Güzergah Haritaları 1.5. Araç kapasitelerinin büyütülmesi, küçültülmesi, bölünmesi ve güzergâh düzenlenmesi için gereken şartlar: Güzergâhtaki aracın kapasitesinin büyütülmesi; 1-2 ay sürekli taşma gerçekleşiyor ise büyütülebilir veya bölünebilir. Güzergâhtaki aracın küçültülmesi; araç kapasitesine göre kullanıcı sayısında azalma olması durumunda 1-2 ay gözlemlenerek araç kapasitesi küçültülebilir veya başka bir güzergâh ile birleştirilebilir. Her yeni işe başlayan çalışan için personel servis güzergâhı düzenlenmez, mevcut güzergâh üzerinde kendisine yakın bir duraktan alınır. Personel, özel durumlarda (engelli çalışanlar hariç, sağlık problemleri vb.) personel servis durağına ve/veya kampüse kendi imkânları ile ulaşım sağlar. Güzergâh değişiklikleri Karayolları Taşıma Kanunları, UKOME, İBB TUHİM kararları, Üniversitenin Ulaşım Prosedür ve Yönergesi doğrultusunda UH kararı ile uygulanır. Gelen taleplere bu doğrultuda cevap verilir. UH Gerektikçe / Talep Durumunda / Güzergah Haritaları 1.6. Mevcut güzergâhlarımızda personele özel değişiklik yapılamaz. Güzergâh değişiklik istekleri mySU > SUTicket > Yeni Çağrı sayfasından \"SER - Transportation/Ulaşım\" seçerek, UH’ne iletilir. UH tarafından yapılan değerlendirmeler ve incelemeler sonrasında talep olumlu veya olumsuz yanıtlanır. UH SUTicket'tan çağrı geldikçe 1.7. Çalışanlar farklı personel servislerinde misafir olarak, günlük ulaşım sağlayabilmek için; mySU > SUTicket > Yeni Çağrı sayfasından \"SER - Transportation/Ulaşım\" seçerek, taleplerini iletebilirler. Araçlarda kayıtlı ana personeller servis kullanımında önceliklidir. Araç kapasitesi doğrultusunda misafir personele SUTicket üzerinden (olumlu/olumsuz) bilgi iletilir. Bu durumda kendi personel servisleri veya shuttle ile ulaşım sağlayabilirler. İBB TUHİM kararları gereğince araçlar yeterli yer olması halinde kapasitesinin %20 oranında misafir yolcu taşıyabilmektedir. UH/ Yüklenici SUTicket'tan çağrı geldikçe 1.8. Personel servislerinde çalışanlar tarafından araç içerisinde uyulması gereken hususlar; • Yiyecek ve içecek tüketilemez. • Yan koltuk çanta, paket vb. eşyalar ile işgal edilemez. • Koridordan geçişi engelleyecek şekilde çanta vb. eşya konulamaz. • Koltuklara uzanarak yatmak, ayakları yan koltuğa uzatmak, ayakları kolçaklara koymak vb. hareketler yapılamaz. • Yolculuk esnasında ayakkabı çıkarılamaz. • Başkalarını rahatsız edecek şekilde yüksek sesle sohbet etmek, telefonla konuşmak, müzik dinlemek (başkalarının uyarı ve ricalarını kulak ardı etmek) vb. davranışlarda bulunulamaz. • Araçlarda emniyet kemeri takmak mecburidir. Araç tamamen durmadan koltuktan kalkılamaz ve emniyet kemeri çözülemez. Aksi halde doğabilecek sorunlardan kemer takmayan personel sorumludur. • Hayvan taşınamaz (kafes ve/veya kutuda). • Seyir halinde sürücünün dikkatini dağıtacak hareketlerde bulunmak, tartışmaya girmek can güvenliği açısından yasaktır. • Seyir halindeki sürücünün yol güzergahına müdahalede bulunulması yasaktır. Bu kurallara uymayan personeller UH tarafından sözlü/yazılı olarak uyarılır. Tekrar etmesi durumunda Personel Servis Hizmetlerinden yararlandırılmaz. Servis hizmeti ile ilgili tüm geribildirimler için UH’ne SUTicket açılır ve detaylı bir şekilde takip edilir. UH Gerektikçe 1.9. P ersonel servis aracının arızalanması, şoförünün hizmet veremeyecek durumda olması veya sürücünün 15 (on beş) dakika gecikmesi ya da başka bir nedenden dolayı hizmetin aksaması durumunda; personelin, öncelikle UH'ne ya da Yüklenici sorumlusuna bilgi vermesi zorunludur. UH ya da Yüklenici sorumlusunun teyidi sonrasında personel, kendisinden önceki duraklardan gelen personellerle veya taksi (aynı güzergâhtan geçen personel servisi) ile diğer duraklarda bekleyen personelleri de alarak, kampüse ulaşım sağlar. Personel, ulaşım (taksi) ücret faturasını UH’ne iletir. Ödemesi (hizmet aksaması kamera kayıtları ve GPS verileri üzerinden de incelendikten sonra beyana uygun olması halinde), UH veya Yüklenici sorumlusu tarafından personele fiş mukabilinde ( banka yoluyla) yapılır. UH Gerektiğinde 1.10. Yüklenici ve/ veya personel servisi kullanıcıları meydana gelen her türlü kaza bilgisini derhal UH'ne bildirecektir. Yüklenici taşıdığı tüm çalışan, misafir ve üçüncü şahıslar tarafından ileri sürülecek her nevi maddi-manevi, tazminat ya da zarar-ziyan talepleri ve tüm hastane masraflarından sorumludur. Kaza olması halinde öncelikle personelin ve sürücünün trafik akışına göre can güvenliği sağlanmalı. Hızlı bir şekilde personel kontrol edilerek yaralanma olup olmadığı kontrol edilmeli. 112 (yüz on iki) aranarak yardım çağrılmalı ve yolcuların sağlık durumları (yaralanma belirtisi olmasa da) mutlak suretle kontrol edilmelidir. Yüklenici tarafından personellerin gidecekleri yere ulaşımların sağlanması gerekmektedir. Yüklenici tarafından varsa yaralıların tedavilerinde ve takibinde refakat edilecektir. Polis tarafından mutlak suretle kaza raporu tutulması ve UH ile paylaşılması gerekmektedir. Yüklenici Gerektikçe 1.11. Üniversite tarafından a raçların denetimi yılda 2 (iki) defa Araç Denetim Formu (FSER-C930-0103) ile yapılır. Üniversite’nin denetimleri sırasında 1. derece eksiklikleri tespit edilen araçlar servis aracı olarak çalıştırılamaz, Yüklenici tarafından yerine derhal araç temini yapılır. 2. derece eksikler tespit edildiğinde, eksiklerin 5 (beş) iş günü içinde tamamlanması sağlanır. Sağlanmaması durumunda ikinci defa tespit edilirse Teknik Şartnamede belirtilen ceza uygulanır. UH Araç Denetim Formu 2. Vardiya Servisleri 2.1. Vardiya servisi saatleri UH tarafından düzenlenir. Vardiya servisi kullanacak personeller RS’den kayıtlarını yapmak zorundadırlar. RS üzerinden kayıt yapmayan personeller vardiya servisi hizmetinden kesinlikle faydalanamaz. Personeller, UH’nin duyuru ve hatırlatmalarını takip etmekle yükümlüdürler. Rezervasyon kapanış saatleri dönemsel şartlara göre UH tarafından genel duyuru ile değiştirilebilir. Hizmet sağlayan araçlar her an dinamik olarak değişkenlik göstermektedir. Araç sürücü değişikliği için ayrıca mesaj gönderilmemektedir. Servis kullanımları öncesinde RS üzerinden (bir gün önce) güncel araç ve sürücü bilgilerine ulaşmak ve sürücü ile iletişime geçmek personellerin sorumluluğundadır. UH e-posta / Duyuru / RS 3. Üniversite Shuttle Servisleri 3.1. UH tarafından belirlenen güzergâh ve saatlerde hizmet verir. UH tarafından dönemsel raporlar ile güzergâh, saat ve kullanım oranları takip edilerek, gerekli kontroller yapılır. ulasim@sabanciuniv.edu ve SUTicket çağrıları ile iletilen shuttle güzergah, sefer saatleri düzenleme (değişiklik/ekleme vb.) istekleri UH tarafından kullanım oranları ve raporlar göz önünde bulundurularak analiz edilip, yanıtlanır. UH SUTicket / Ulaşım jenerik e-posta 3.2. RS'nin yer aldığı güzergahlarda shuttle kullanacak SUKart'lı yolcuların mutlak suretle kayıt yapmaları gereklidir. • Hizmet sağlayan araçların kapasitelerini RS verileri doğrultusunda planlanır. • SUKartı olmayan misafirler UH ve Yüklenici ile iletişime geçerek kayıtlarını yaptırabilir. Fakülte/Birimlere gelecek misafirler, UH'ni cc’de tutulacak şekilde Yüklenici’ye bildirilerek RS kayıtlarının yapılması sağlanır. UH/ Yüklenici RS 3.3. Bilet ücretleri UH tarafından iç web sitesinde duyurulur. Bilet satış ve kart dolumları; Yüklenici’nin kart dolum alanında ya da Yüklenici’nin online ödeme sayfasından (mobil uygulaması da bulunuyor) yapılır. UH / Yüklenici Yılda bir 3.4. Yolcular; SUKart’larına yükleme yapıp, araç içerisinde kartlarını okutmak suretiyle ödeme yaparak shuttle hizmetinden faydalanabilirler. Misafirler de ücreti mukabilinde ulaşım sağlayabilirler. Yüklenici Gerektikçe 3.5. Araçlarda unutulan eşyalar, Yüklenici sorumlusu tarafından tutanak mukabilinde Güvenlik'e teslim edilir. Yüklenici Gerektikçe 3.6. Yüklenici shuttle'da meydana gelen her türlü kaza bilgisini derhal UH'ne bildirecektir. Yüklenici taşıdığı yolcular tarafından ileri sürülecek her nevi maddi-manevi, tazminat ya da zarar-ziyan talepleri ve tüm hastane masraflarından sorumludur. Kaza olması halinde öncelikle yolcuların ve sürücünün trafik akışına göre can güvenliği sağlanmalı. Hızlı bir şekilde yolcuların kontrol edilerek yaralanma olup olmadığı kontrol edilmeli. 112 (yüz on iki) aranarak yardım çağrılmalı ve sağlık durumları (yaralanma belirtisi olmasa da) mutlak suretle kontrol edilmelidir. Yüklenici tarafından yolcuların gidecekleri yere ulaşımının sağlanması gerekmektedir. Yüklenici tarafından varsa yaralıların tedavilerinde ve takibinde refakat edilecektir. Polis tarafından mutlak suretle kaza raporu tutulması ve UH ile paylaşılır. Yüklenici Gerektikçe 4. Özel Öğrenci Servisleri 4.1. Öğrencilerin adreslerine en yakın yerden alınarak kampüse ve kampüsten ulaşım hizmetini kapsamaktadır. Öğrenciler, Yüklenici ile yıl içerisinde dönemsel (güz/bahar) olarak anlaşma yapabilmektedir. Öğrenciler, gerek olması halinde günlük olarak kullanmadıkları sefer için shuttle hizmetinden ücretsiz olarak faydalanabilmektedirler. Özel Öğrenci servisleri ile ilgili sorumluluk Yüklenici'ye aittir. UH/ Yüklenici Gerektikçe 5. Kampüs İçi Ring Servisi 5.1. UH tarafından iç web sayfasında yayınlanan saatler/periyotlar doğrultusunda, kampüs içinde ring seferleri düzenlenir (hafta içi ve hafta sonu farklı saatlerde başlayıp bitmek üzere). Seferler, Ana Kapı > Spor Merkezi / Gösteri Merkezi > DO > YBF Önü (Üniversite Merkezi) > Yurtlar > SUNUM > Shuttle Alanı > Ana Kapı > Spor Merkezi / Gösteri Merkezi olacak şekilde yapılmaktadır. UH Hergün 6. Özel Amaçlı Araç Talepleri 6.1. Üniversite Birimleri araç taleplerini SUForm üzerinden Özel Amaçlı Araç Talep Formu (FSER-C930-0101) doldurarak UH’ne iletirler. Onayları tamamlanan form ile ilgili UH, firmalar ile iletişime geçerek talebin gerçekleştirilmesini sağlar. Öğrencilerin özel servis talepleri, ilgili Üniversite Birimi’nden gelmesi ve gerekli onaylara sahip olması halinde değerlendirilir ve öğrenci ile firma arasındaki koordinasyon sağlanır. UH'ye bilgi verilmeden yapılan araç talepleri, talep eden birimlerin/fakültelerin sorumluğundadır. Hizmet iptali veya değişikliklerinde hizmet sağlanacak günden bir gün (24 saat) önce yazılı olarak iptal edilmesi durumunda hizmetten ücret talep edilmez. Ancak hizmetin sağlanacağı saatten en az 3 (üç) saat önce iptal edildiğinde fiyat teklifinin yarı bedeli, araç hizmet sağlanacağı saatte iptal edilir ise bedelin tamamı iş yapılmış kabul edilir, firma tarafından araç talep eden fakülteye/birime fatura edilir. UH/ Yüklenici Özel Amaçlı Araç Talep Formu Related Forms Araç Denetim Formu (FSER-C930-0102) Related Form Links Özel Amaçlı Araç Talep Formu (FSER-C930-0101)"
}