{
  "source_path": "surecharitasi/en/node/722.html",
  "title": "Lisans Yaz Stajı Prosedürü (PIPAR-C710-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIPAR-C710-0101-V13 Effective Date 09-01-2004 Update Date 04-07-2025 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by MH / Mütevelli Heyeti Related Instruction Lisans Öğrencileri Yaz Stajı Yönergesi (IIPAR-C710-01) Aim Bu prosedürün amacı; staja ilişkin kuralların uygulanması ve denetlenmesiyle ilgili yol göstermektir. Scope Bu prosedür, staj yapmak için gerekli koşullara sahip lisans öğrencilerinin, staj danışmanların, MDBF, SSBF, YBF, Staj Ofisi ve ÖK birimlerinin zorunlu yaz staj dersi sürecindeki sorumluluklarını açıklamaktadır. Definitions / Abbreviations Zorunlu Staj: Lisans öğrencilerinin okuduğu alanla bağlantılı olarak, kurum veya kuruluşlarda yaz döneminde yapılan proje esaslı stajdır. Staj Danışmanı (Primary Instructor): Staj proje içeriğinin çalışma alanına uygunluğunun onaylanmasından, stajın tamamlanması sonrasında öğrencinin performansının değerlendirilmesinden ve dönem sonu not girişini yapmaktan sorumlu olan fakülte üyesidir. IPAR: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Staj Ofisi: IPAR'a bağlı, zorunlu stajla ilgili tüm hususların koordinasyonundan sorumlu ofistir. ÖK: Öğrenci Kaynakları Birimi MDBF: Mühendislik ve Doğa Bilimleri Fakültesi SSBF: Sanat ve Sosyal Bilimler Fakültesi YBF: Yönetim Bilimleri Fakültesi PROJ 102: MDBF öğrencileri için zorunlu olan birinci sınıf dersi. Akademik Staj: Sadece SSBF programlarına kayıtlı ve akademik başarı koşulunu sağlayan öğrencilerin, bir Öğretim Üyesinin denetiminde üniversite içerisinde veya dışında sürdürülmekte olan bir araştırma projesinde stajlarını gerçekleştirmeleridir. Profesyonel Staj: SSBF, YBF veya MDBF programlarına kayıtlı öğrencilerin staj yaptıkları kuruluştaki supervisorın denetiminde zorunlu stajlarını yurtiçinde bir şirkette veya yurtdışında bir şirkette yada üniversitede gerçekleştirmeleridir. Öğrenciler; Üniversitedeki staj danışmanlarının denetiminde aşağıdaki kurumlarda zorunlu stajlarını gerçekleştirebilirler. SSBF Öğrencileri için; Yurtiçinde bir kurum/kuruluş Yurtdışında bir kurum/kuruluş Yurtdışında bir üniversitede veya Yurtiçinde Sabancı Üniversitesi dışında bir üniversitede gerçekleştirmelidirler. YBF öğrencileri için; Yurtiçinde bir kurum/kuruluş Yurtdışında bir kurum/kuruluş Yu rtdışında bir sivil toplum kuruluşunda Yurtiçinde bir sivil toplum kuruluşunda gerçekleştirmelidirler. MDBF öğrencileri için; Yurtiçinde bir kurum/kuruluş Yurtdışında bir kurum/kuruluş Yurtdışında bir üniversitede gerçekleştirmelidirler. Yürütücü Öğretim Üyesi: Akademik staj yapan öğrencinin araştırma projesini yürüten Öğretim Üyesidir. OMS: Online Management System SSBF, MDBF VE YBF staj derslerine kayıtlı öğrencilerin staj bilgilerini doldurduğu online sistemdir. SGK: Sosyal Güvenlik Kurumu Digest Rapor: Staj Final Raporunun görsel ve metinsel olarak tek sayfalık özetidir. Staj derslerinde geçerli olan notlar; “S” notu: Yeterli “U” notu: Yetersiz “I” notu: Eksik Dikkat Edilecek Hususlar; Staj dersleri SSBF tarafından, MDBF tarafından ve YBF tarafından lisans öğrencileri için sunulan kredisiz dersleridir. SSBF staj dersine kayıt olabilmek için SSBF Lisans Diploma Programlarından birine, MDBF staj dersine kayıt olabilmek için MDBF Lisans Diploma Programlarından birine ve YBF staj dersine kayıt olabilmek için YBF Lisans Diploma Programlarından birine yerleştirilmiş olmak gerekmektedir. Bu maddenin istisnası ancak Fakülte Yönetim Kurulu onayı ile gerçekleşir. Ortak staj yapacak Çift Anadal öğrencileri ilgili dönemde, kayıtlı olunan her iki diploma programının staj derslerine kayıt olurlar. İki ayrı staj yapacak öğrenciler kayıtlı olduğu diploma programlarının staj derslerine aynı dönemde veya farklı dönemlerde kayıt olabilirler. Aynı dönemde iki ayrı staj yapılabilmesi; ancak, her iki staj danışmanın Çift Anadal OMS üzerinden onay vermesi ile mümkündür. SSBF staj derslerinden başarılı olmak; SSBF öğrencileri için mezuniyet koşuludur. MDBF staj dersinden başarılı olmak; MDBF öğrencileri için mezuniyet koşuludur. YBF staj dersinden başarılı olmak; YBF öğrencileri için mezuniyet koşuludur. PROJ 102 veya PROJ 201; MDBF staj dersinin ön koşuludur. Staj dersine kayıt olabilmek için bu derslerden birini tamamlamış olmak ve üçüncü sınıfı (Güz Dönemi sonunda 64 SU kredisini tamamlamış olmak) tamamlamak gerekmektedir. PROJ 102 veya PROJ 201; SSBF staj dersinin ön koşuludur. PROJ 201 veya PROJ 102 Proje dersleri ve ENG 300 dersi; YBF dersinin ön koşuludur. Staj sürecinde; derse kaydolma, staj yerini bulma, proje onaylatma, ulaşım, konaklama ve finansal destek bulunması öğrencinin sorumluluğundadır. MDBF öğrencileri en az 40 iş günü, SSBF ve YBF öğrencileri ise en az 20 iş günü staj sürelerini tamamlamak zorundadırlar. Çift Anadal Staj Programında, kayıtlı olunan iki diploma programından birinin MDBF programı olması durumunda staj süresi en 40 iş günüdür. Resmi tatiller staj süresine dahil değildir. Staj en erken akademik takvimde belirtilen yıl sonu final sınavlarından sonra başlar ve akademik dönem açılış tarihinden önce bitmesi gerekir. Öğrenciler dersinin veya sınavının olduğu günlerde staj yapamaz. . Cumartesi günleri de eğer kurumda çalışma yapılıyorsa staj süresine dahil edilebilir ve haftalık staj gün sayısı 3 günden az olamaz Öğrenim Hareketliliğine katıldığı ülkede akademik takvim farklılığından dolayı yazın staj yapmaya yeterli zamanı kalmayan zorunlu staj dersine kayıtlı öğrenciler; stajlarını Sabancı Üniversitesi akademik takvimde final sınavları için belirtilen son günden sonra, Öğrenim Hareketliliğine başlayacakları üniversitedeki Bahar Dönemi ders başlangıç tarihlerinden önce staj süresini aynı dönemde tamamlamak koşuluyla yapabilirler. Bu durumda olan öğrencilerin Fakülte içerisinden kendisine staj danışmanı belirlemesi ve danışmanına staj projesini mail ortamında yazılı olarak onaylatması gerekmektedir. Onay sonrası sigorta girişleri için Staj Ofisine bilgi vermelidir. Çift Anadal Diploma Programına kayıtlı öğrencilerin zorunlu staj yükümlülükleri; Anadal diploma programı ve Çift Anadal diploma programının zorunlu yaz stajı yükümlülüklerinin birleşiminden oluşacak şekilde tasarlanmak üzere, tek yaz döneminde ortak proje ile hem Aanadal hem de Çift Anadal Diploma programı için nın zorunlu yaz stajı yükümlülüklerini tamamlanabilir. Ortak stajını başarı ile tamamlayan öğrenciler her iki staj dersinin AKTS kredisini de kazanırlar. Çift Anadal programı öğrencilerinin Anadal Diploma programı ve Çift Anadal Diploma programı Öğretim Üyelerinden olmak üzere OMS sisteminde iki Staj Danışmanı bulunur. Ortak staj yapacak öğrencinin staj projesinin ve staj raporlarının iki Staj Danışmanı tarafından da onaylanması gerekir. Öğrencinin not girişi Anadal Staj Danışmanı ve Çift Anadal Staj Danışmanı tarafından yapılır. Mezuniyet için sadece staj dersi kalan öğrenciler Staj Dersine Bahar ve Güz Dönemlerinde kayıt olabilirler. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Yaz Dönemi Staj Derslerine Kayıtlar 1.1. MDBF ( BIO 395, CS 395, EE 395, IE 395, MAT 395, ME 395) , SSBF (CULT 300, ECON 300, IS 300, POLS 300, PSIR 300, PSY 300, VA 300) ve YBF ( MGMT 300) yaz döneminde açılacak olan staj dersini de içeren ders bilgi listesini ÖK'ya gönderir. MDBF SSBF YBF Ders Bilgi Listesi/ Bahar Dönemi ders kayıtlarından 2,5 ay önce 1.2. ÖK, staj ders kayıtları ile ilgili detaylar hakkında duyuru yayınlar. ÖK Ders Kayıtları Duyurusu / Kayıtlardan 2 hafta önce 1.3. ÖK, Notlar ve Akademik Değerlendirme Yönergesi’nde(ISR-C230-01) belirtildiği şekilde staj dersine Yaz dönemi ders kayıtları için “Bilgi Sistemi”ni açar. ÖK Ders Kayıtları/ Bahar dönemi ders kayıtları ve ders ekleme-bırakma tarihlerinde 1.4. Öğrenciler, “Bilgi Sistemi” üzerinden staj dersine ön koşulları dahilinde kayıt olurlar. Öğrenciler Ders Kayıtları/ Bahar dönemi ders kayıtları ve ders ekleme-bırakma tarihlerinde 1.5. Öğrencinin geçerli bir mazereti olması ve mazeretlerinin Fakülte Yönetim Kurulu tarafından uygun görülmesi halinde; yaz okulu final not girişlerinin son gününe kadar staj ders kayıtlarında düzenleme yapılabilir. Ancak öğrenciler mezuniyet için dersi tekrar almak zorundadırlar. Öğrenciler Ders Kayıtlarında Düzenleme / Yaz dönemi final not girişlerinin son gününe kadar 2. Staj Başvurusu ve Staj Sonucunun Değerlendirilmesi ; Önemli: Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrencilerin, staj değerlendirmesi, Yaz dönemi sonunda yapılacağından, bu öğrencilerin başvuru ve değerlendirme zamanları Çıktılar/Zamanlama kısmında ayrıca belirtilmiştir. 2.1 Staj dersine kayıt yaptıran öğrenciler, yurt içi veya yurt dışı kurum ve kuruluşlarla irtibata geçerek staj yapacakları yer ve projeyi belirlerler. Öğrenciler Staj Talebi / Haziran ayı ortasına kadar (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Mayıs ayı başında) 2.2. Kurum veya kuruluştan talep edilmesi durumunda, Staj Ofisi tarafından öğrencilere kabul edildikleri kurum ve kuruluşa teslim edilmek üzere Zorunlu Staj Belgesi (FIPAR-C71001-01)verilir. Staj Ofisi Zorunlu Staj Belgesi / Talep geldiğinde 2.3. Öğrenciler, OMS’a girerek Yeni Staj Projesi Formu (FIPAR-C71001-02)üzerinden kurumda yapacakları projenin tanımını ve diğer bilgileri doldururlar. Öğrenciler New Internship Project Formu/ Temmuz ayının sonuna kadar (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Haziran ayı ortasına kadar) 2.4. Öğrencinin OMS’a girdiği bilgilerin kontrolü için sistem tarafından ilgili staj danışmanının e-posta adresine otomatik olarak bilgilendirme mesajı gönderilir. Staj Danışmanı öğrencinin proje tanımını değerlendirerek projeye onay veya red verir. Ortak staj yapacak Çift Anadal programı öğrencisi Çift Anadal OMS'de iki staj danışmanından da onay almalıdır. Staj Danışmanları Onay-Red Bildirimi/ Öğrencinin formu doldurma tarihinden itibaren 10 gün içinde 2.5. Projesi onaylanan öğrenci staja başlayabilir. Reddedilen öğrenci ise, yeni proje tanımını Yeni Staj Projesi Formu (FIPAR-C71001-02)yeniden girmeli ve Staj Danışmanından onay beklemelidir. Öğrenciler New Internship Project Formu / Temmuz ayının sonuna kadar (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Haziran ayı ortasına kadar) 2.6. Stajlarını üniversite içinde veya dışında yürütülen bir araştırma projesinde görev alarak tamamlamak isteyen SSBF öğrencilerinin, “akademik staj” başvurusu için Güz dönemi sonunda en az 3.00 Genel Not Ortalamasını sağlamaları gerekmektedir. Akademik Staj yapacak SSBF Öğrencileri Genel Not Ortalaması / Güz dönemi sonunda 2.7. Akademik stajda Yürütücü Öğretim Üyesinden onay alındıktan sonra projenin konu başlığı ve kapsamı Yeni Akademik Staj Projesi Formu (FIPAR-C71001-03)girilir ve Dekana teslim edilmek üzere Dekanlık Ofisine teslim edilir. Akademik Staj yapacak SSBF Öğrencileri New AcademicInternship Project Formu / Mayıs ayının ikinci haftasına kadar 2.8. Akademik staj yapacak öğrencilerin (SSBF) Akademik Staj Öneri Mektubu (FIPAR-C71001-04) doldurulur ve Dekana iletilmek üzere Dekanlık Ofisine teslim edilir. Yürütücü Öğretim Üyesi Akademik Staj Öneri Mektubu / New AcademicInternship Project Formu ile eş zamanlı olarak 2.9. Öğrencinin araştırma projesi kapsamı ve öneri mektubunu değerlendirerek onay / red cevabı öğrenciye ve Staj Ofisine bildirilir. SSBF Dekanı Onay-Red Bildirimi/ Öğrencinin formu doldurma tarihinden itibaren 10 gün içinde 2.10. Projesi onaylanan öğrenci Akademik Staja başlayabilir. Reddedilen öğrenci, aynı yaz döneminde yeniden Akademik Staj başvurusu yapamaz. Yurtiçi / yurtdışı kurumlarla irtibata geçerek Profesyonel Staja yönelebilir. Akademik Staj yapacak SSBF Öğrencileri New Internship Project Formu / Temmuz ayının sonuna kadar (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Haziran ayı ortasına kadar) 2.11. Akademik stajı kabul edilen öğrencinin sistemdeki Staj Danışmanı SSBF Dekanı olarak değiştirilir. Staj Ofisi Staj Danışmanı Değişikliği / SSBF Dekanının onay/red bildiriminden hemen sonra 2.12. Öğrencilerin zorunlu stajları süresince ödenmesi gereken İş Kazası ve Meslek Hastalıkları sigorta primleri Üniversite tarafından karşılanır. Stajını Türkiye’de tamamlayacak öğrenciler staja başlamalarından en geç bir hafta önce SGK Sigortalı İşe Giriş Bildirgesi için staj yapacakları kurum tarafından doldurulmuş (staj başlagıç ve bitiş tarihinin yer aldığı) Staj Bilgilendirme-Staj Ücretlerine İşsizlik Fonu Katkısı Formu’nu (FIPAR-C71001-13) OMS içerisinde \"Documents\" bölümüne yüklemekle yükümlüdürler. Stajını yurtdışında yapacak öğrenciler SGK İşe Giriş Bildirgesi için staja başlamalarından en geç bir hafta önce staj yapacakları kurum tarafından doldurulmuş (staj başlangıç ve bitiş tarihinin yer aldığı) Staj Kabul Mektuplarını (FIPAR-C71001-14), OMS içerisinde \"Documents\" bölümüne yüklemekle yükümlüdürler. Öğrnciler Staj Bilgilendirme-Staj Ücretlerine İşsizlik Fonu Katkısı Formu / Staj başlangıcından bir hafta önce Staj Kabul Mektubu / Staj başlangıcından bir hafta önce 2.13. Öğrenciler e-Devlet üzerinden çıkaracakları Müstehaklık Belgelerini OMS'da \"e-Devlet Müstehaklık Belgesi\" bölümüne yüklerler. Öğrenciler Müstehaklık Belgesi/ Staj başlangıcından bir hafta önce 2.14. Öğrencilerden gelen bilgiler ÖK’dan gelen kimlik bilgisiyle birleştirilerek İnsan Kaynakları birimine gönderilir. Staj Ofisi Öğrencilerin staj bilgileri / Staja başlamadan bir hafta önce 2.15. İnsan Kaynakları biriminden gelen SGK Sigortalı İşe Giriş Bildirgesi öğrencilerin e-posta adresine yollanır. Staj Ofisi Öğrencilerin staj bilgileri / Staja başlamadan en geç bir hafta önce 2.16. Öğrenci Sigortalı İşe Giriş Bildirgesini staj yapacağı kuruma teslim eder. Öğrenciler Sigortalı İşe Giriş Bildirgesi / Staj başlangıcında 2.17. Öğrenciler stajlarını aşağıda belirtilen süreler içerisinde tamamlarlar. Staj dersine kayıtlı MDBF öğrencileri için kurum/kuruluşun sağladığı staj süresi 40 iş günü az olduğu taktirde bu sürenin en az 20 iş günü bir kuruluşta tamamlanmak kaydıyla, kalan süre aynı dönemde olmak şartıyla Staj Danışmanının onayı ile başka bir kuruluşta tamamlanabilir. Staj süresinin en az 30 iş günü bir kuruluşta tamamlanmak kaydıyla,Staj Danışmanının onayı ile kalan 10 iş günü aynı dönemde olmak şartıyla Sabancı Üniversitesi’nde tamamlanabilir. . Çift Anadal Staj Programında staj süresi, kayıtlı olunan iki diploma programından staj süresi uzun olan diploma programına göre belirlenir. SSBF ve YBF öğrencileri için 4 haftalık staj süresi bölünemez. Öğrenciler Stajın Tamamlanması/ Belirlenen süre içerisinde 2.18. Stajı tamamlanan öğrencinin performansının değerlendirilmesi için,Staj Ofisi tarafından kurum / kuruluşa (firma kodu ve şifresi ile birlikte) web üzerinden elektronik Öğrenci Değerlendirme Formu(FIPAR-C71001-05)gönderilir. Kurum/kuruluş tarafından doldurulan bu online formlar, OMS içerisindeki “Evaluations” bölümünde görüntülenir. Firmanın onayı doğrultusunda Öğrenci Değerlendirme Formu öğrenci ile paylaşılır. Staj Ofisi Öğrenci Değerlendirme Formu/ Stajın belirlenen bitiş tarihinden 1 hafta önce 2.19. Stajı tamamlanan öğrencinin performansının değerlendirilmesi için,Staj Ofisi tarafından kurum / kuruluşa (firma kodu ve şifresi ile birlikte) web üzerinden elektronik Öğrenci Değerlendirme Formu (FIPAR-C71001-05)gönderilir. Kurum/kuruluş tarafından doldurulan bu online formlar, OMS içerisindeki “Evaluations” bölümünde görüntülenir. Firmanın onayı doğrultusunda Öğrenci Değerlendirme Formu öğrenci ile paylaşılır. Staj Ofisi Öğrenci Değerlendirme Formu/ Stajın belirlenen bitiş tarihinden 1 hafta önce 2.20. Stajını tamamlayan MDBF öğrencileri, aşağıdaki raporları OMS içerisindeki “Documents” bölümüne yüklerler. MDBF Staj Final Rapor (FIPAR-C71001-07) MDBF Özet Rapor (FIPAR-C71001-08) MDBF Sunum (FIPAR-C71001-09) MDBF Öğrencileri Staj Raporlarının Teslimi / Eylül Ayı sonu (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Ağustos ayı ortasına kadar) 2.21. MDBF öğrencileri staj sonunda; projelerinin anlatıldığı 4-5 sayfalık Sunum (FIPAR-C71001-09) hazırlarlar, Sunum Haftasında Staj Danışmanlarına sunum yaparlar. Sunum SSBF ve YBF öğrencileri için geçerli değildir. MDBF Öğrencileri Sunum Haftası / Ekim ayının ilk haftası 2.22. Staj sonunda; SSBF / YBF Staj Final Rapor (FIPAR-C71001-10) ve Staj Günlüğü (Sadece Psikoloji Bölümü öğrencileri için) ( FIPAR-C71001-15) , OMS içerisindeki “Documents” bölümüne eklenir. SSBF ve YBF Öğrencileri Staj Raporlarının Teslimi / Eylül Ayı sonu (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Ağustos ayı ortasına kadar) 2.23. Staj sonunda, Akademik Staj yapan öğrencileraraştırma sonuçlarını değerlendirdikleri bir makale hazırlayıp OMS içerisinde “Documents” bölümüne eklerler ve aynı zamanda Dekana iletmek zorundadırlar. Akademik Staj yapan SSBF Öğrencileri Staj Raporlarının Teslimi / Eylül Ayı sonu (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Ağustos ayı ortasına kadar) Son teslim tarihi Eylül ayı ortasında (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Ağustos ayı başında) İç web duyurularda belirtilecektir. 2.24. Akademik Staj yapan SSBF öğrencisinin Akademik Staj Değerlendirme Formu (FIPAR-C71001-11)doldurulur ve Dekanlık Ofisine teslim edilir. Yürütücü Öğretim Üyeleri Akademik Staj Değerlendirme Formu / Makale yüklenirken eş zamanlı 2.25. Staj bitiminde staj yapılan kurum/kuruluşun Firma Değerlendirme Formu (FIPAR-C71001-12) aracılığıyla değerlendirmelidir. Öğrenciler Firma Değerlendirme Formu/ Staj tamamlandığında 2.26. MDBF Staj Danışmanı, öğrencinin aşağıdaki belgeleri inceledikten sonra öğrencinin stajdaki performansını “S”, “U” veya “I” olarak değerlendirir. Staj başarılı bulunursa, öğrenci (S) notu, başarısız bulunursa (U) notu alır.(U) notu alan öğrenciler mezuniyet için dersi tekrar almak ve başarmak zorundadır. Staj Final Rapor (FIPAR-C71001-07) Özet Rapor (FIPAR-C71001-08) Sunum (FIPAR-C71001-09) Değerlendirme Formu (FIPAR-C71001-05) MDBF Staj Danışmanları Dersin Değerlendirilmesi/ Ekim ayının ilk haftası (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Ağustos ayının üçüncü haftası) 2.27. SSBF ve YBF Staj Danışmanı, öğrencinin aşağıdaki belgeleri inceledikten sonra öğrencinin stajdaki performansını “S”, “U” veya “I” olarak değerlendirir. Staj başarılı bulunursa, öğrenci (S) notu, başarısız bulunursa (U) notu alır.(U) notu alan öğrenciler mezuniyet için dersi tekrar almak ve başarmak zorundadır. Staj Final Rapor (FIPAR-C71001-10) Staj Günlüğü (Sadece Psikoloji Bölümü öğrencileri için) ( FIPAR-C71001-15) Öğrenci Değerlendirme Formu (FIPAR-C71001-05) SSBF ve YBF Staj Danışmanları Dersin Değerlendirilmesi/ Ekim ayının ilk haftası (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Ağustos ayının üçüncü haftası) 2.28. Akademik Staj yapan SSBF öğrencilerinin performansını, Dekan aşağıdaki belgeleri inceledikten sonra ö ğrencinin stajdaki performansını “S”, “U” veya “I” olarak değerlendirir. Staj başarılı bulunursa, öğrenci (S) notu, başarısız bulunursa (U) notu alır.(U) notu alan öğrenciler mezuniyet için dersi tekrar almak ve başarmak zorundadır. Akademik Staj Final Rapor (FIPAR-C71001-06) Akademik Staj Günlüğü (Sadece Psikoloji Bölümü öğrencileri için) ( FIPAR-C71001-15) Akademik Staj Değerlendirme Formu (FIPAR-C71001-11) SSBF Dekanı Dersin Değerlendirilmesi/ Ekim ayının ilk haftası (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Ağustos ayının üçüncü haftası) 2.29. ÖK, notların “Bilgi Sistemi”ne girişleri ile ilgili duyuru yayınlar. ÖK Not Girişi Duyurusu / Ekim ayının 2. Haftası (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Ağustos ayının son haftası) 2.30. ÖK notların “Bilgi Sistemine” girişleri ile ilgili duyuru yayınlar ve staj not girişleri için “Bilgi Sistemini” aynı zamanda Staj Danışmanı olan PrimaryInstructorların kullanımına açar. ÖK Sistemin Not Girişi İçin Açılması/ Ekim ayının 2. Haftası (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Ağustos ayının son haftası) 2.31. Notlar “Bilgi Sistemi” üzerinden girilir. Staj Danışmanları Notların Sisteme Girilmesi/ Ekim ayının 2. haftasının son iş gününe kadar (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Ağustos ayının son haftası) 2.32. Staj Danışmanları tarafından girilen staj notları öğrencinin akademik tarihçesine aktarır. \"I\" notlarının harf notuna (\"S\" veya \"U\") dönüşümü, notların aktarılmasından itibaren iki hafta içinde yapılır. Bu süre sonunda halen harf notuna dönüştürülmemiş \"I\" notu var ise \"U\" notuna dönüştürülür. NOT: 2.29 maddesinden itibaren yapılacak çalışmalar “Notlar ve Akademik Değerlendirme Yönergesi” (ISR-C230-01) kapsamındadır. ÖK Notların Öğrencilerin Akademik Tarihçelerine Aktarılması / Ekim ayının 2. haftasının son iş günü akşamı (Kayıtlı olduğu staj dersi ile Yaz dönemi sonunda mezuniyete hak kazanacak öğrenciler için Ağustos ayının son haftası) Related Forms Yeni Staj Projesi Formu (FIPAR-C71001-02) Yeni Akademik Staj Projesi Formu (FIPAR-C71001-03) Akademik Staj Öneri Mektubu (FIPAR-C71001-04) SSBF Akademik Staj Final Rapor (FIPAR-C71001-06) MDBF Staj Final Rapor (FIPAR-C71001-07) MDBF Özet Rapor (FIPAR-C71001-08) MDBF Poster (FIPAR-C71001-09) Acceptance Letter (FIPAR-C71001-14) Öğrenci Değerlendirme Formu (FIPAR-C71001-05) SSBF - YBF Staj Final Rapor (FIPAR-C71001-10) Akademik Staj Değerlendirme Formu (FIPAR-C71001-11) Firma Değerlendirme Formu (FIPAR-C71001-12) MDBF Sunum (FIPAR-C71001-09) Staj Günlüğü (Sadece Psikoloji Programı öğrencileri için) (FIPAR-C71001-15) Zorunlu Staj Belgesi (FIPAR-C71001-01) Related Form Links"
}