{
  "source_path": "surecharitasi/en/node/723.html",
  "title": "Erasmus Staj Hareketliliğine Giden Öğrenci Prosedürü (PIPAR-C710-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIPAR-C710-0201V05 Effective Date 13-12-2011 Update Date 22-08-2025 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by MH / Mütevelli Heyeti Related Instruction Uluslararası Staj Yönergesi (IIPAR-C710-02) Aim Bu prosedürün amacı; Erasmus+ Staj Hareketliliğine katılacak SU öğrencilerinin başvuru, seçim ve seçim sonrası uygulama adımlarını belirtmektir. Scope Bu prosedür Erasmus+ stajına katılacak lisans ve lisansüstü öğrencilerinin başvuru, seçim ve seçim sonrası yapılacaklar ile ilgili uygulama adımlarını içerir. Definitions / Abbreviations UO: Uluslararası İlişkiler Ofisi Ulusal Ajans: Avrupa Birliği Eğitim ve Gençlik Programları Merkezi Başkanlığı Erasmus+ Staj Hareketliliği: Yükseköğretim kurumunda kayıtlı öğrencinin yurtdışındaki bir işletmede veya organizasyonda mesleki eğitim alma ve/veya çalışma deneyimi kazanma sürecine yönelik bir Avrupa Birliği programıdır. Türkiye’deUlusal Ajans tarafından yürütülmektedir. SU: Sabancı Üniversitesi GNO: Genel Not Ortalaması ÖK: Öğrenci Kaynakları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Erasmus+ Staj Hareketliliği Hibe Başvurusu 1.1 Her yıl Mart ayı başında bir sonraki yıl için planlanan hibe miktarı belirlenerek UO’ne iletilir. Kariyer Geliştirme ve Staj Ofisi Mart ayı başı 1.2 Ulusal Ajansa bir sonraki yılın kontenjanları için hibe talebinde bulunulur ve SU için ayrılan kontenjanlar alınır. UO Hibe bildirimi/ Nisan ayı sonu 1.3 Alınan toplam hibe miktarı Kariyer Geliştirme ve Staj Ofisine bildirilir. UO Hibe bildirimi/ Nisan ayı sonu 1.4 Her yıl bir sonraki yıl için ülke bazında verilecek aylık hibe miktarlarıve ödeme şekli Ulusal Ajans tarafından belirlenir ve Üniversitelere bildirilir. Ulusal Ajans Erasmus+ Uygulama El Kitabı / Temmuz ayı 2. Öğrenci Seçim Komitesi Her yıl “Öğrenci Seçim Komitesi’nde yer alacak Fakülte Temsilcileri belirlenerek Kariyer Geliştirme ve Staj Ofisine bildirilir. Fakülte Dekanları Fakülte Dekanları/ Ocak ayı başı “Öğrenci Seçim Komitesi “aşağıdaki temsilcilerden oluşur: *Kariyer Geliştirme ve Staj Ofisi Lideri *Uluslararası Kariyer ve Staj Görevlisi *Mühendislik ve Doğa Bilimleri Fakültesi’nden 1 temsilci *Sanat ve Sosyal Bilimler Fakültesi’nden 1 temsilci *Yönetim Bilimleri Fakültesi’nden 1 temsilci 3. Öğrenci Başvurusu 3.1. Erasmus+ Staj Hareketliliği Programı başvuru koşulları ve gerekli belgelerle ilgili duyuru iç web ve staj web sitelerinde yayınlanır. Kariyer Geliştirme ve Staj Ofisi Ekim ayı 3.2. Staj yapılacak kuruluştan minimum 2 aylık kabul belgesi alan ve gerekli GNO’yu sağlayan öğrenciler, kabul belgesi ile birlikte başvuru evraklarını (özgeçmiş, transkript) Kariyer Geliştirme ve Staj Ofisi ’ne teslim eder(GNO Lisans öğrencileri için en az: 2.20 / Lisansüstü öğrencileri için en az: 2.5 dur). Öğrenciler Öğrenci Kabul Belgesi (FIPAR-C71002-7)/ Mart ayı başı 3.3. Belgelerini doğru, eksiksiz ve zamanında teslim eden lisans öğrencileri için ENG 101 -102 ders puanları veya SPS ve AL d ers puanları hesaplanır, Yükseköğretim Kurulunun önerdiği Yabancı Dil Sınavları Eşdeğerlilikleri puan dönüştürme tablosu doğrultusunda dil puanı hesaplanır. Yüksek Lisans öğrencileri, TOEFL/YDS/ELAE gibi sınav sonuçları Yükseköğretim Kurulunun Yabancı Dil Sınavları Eşdeğerlilikleri puan dönüştürme tablosu doğrultusunda dil puanı hesaplanır. Kariyer Geliştirme ve Staj Ofisi Yükseköğretim Kurulu Yabancı Dil Sınavları Eşdeğerlilikleri Puan Dönüştürme Tablosu/ Nisan ayı ortası 3.4. Hesaplanan dil puanının %50’si ve GNO’nun %50’si alınarak her bir öğrencinin Erasmus+ Puanı hesaplanır. Hesaplanan Erasmus+ Puan sırasına göre başvuran öğrenciler listelenir. Kariyer Geliştirme ve Staj Ofisi Öğrenci Listesi / Nisan ayı ortası 3.5. Öğrenci Lis tesi( FIPAR-C71002-01 ) Ö ğrenci Seçim Komitesi onayına sunulur. Onaylanan liste üzerinden toplam hibe listedeki öğrencilere sırasıyla dağıtılır. Öğrenci Seçim Komitesi Öğrenci Listesi/ Nisan ayı ortası 4. Seçim Sonrası Yapılacaklar Öğrenci Seçim Komitesi Nisan ayı sonu 4.1 Hibeye hak kazanan öğrencilerin bilgisi Kariyer Geliştirme ve Staj Ofisi tarafından iç web ve Staj websitesinden duyurulur. Kariyer Geliştirme ve Staj Ofisi Öğrenci Listesi / Nisan ayı sonu 4.2. Öğrenciler staja gitmeden önce staja gidecekleri ev sahibi kuruluşa Erasmus+ Staj Hareketliliği Sözleşmesini imzalatmak zorundadır. Öğrenciler tüm evraklarını başvuru sistemine yükler ve SUFORM üzerinden ilgili fakülte üyesinden Öğrenim Staj Sözleşmesi için onay alırlar. Kariyer Geliştirme ve Staj Ofisi Hibe Sözleşmesi/ Mayıs ayı başı 4.3. Staj hareketliliğine gidecek öğrencilerle Hibe Sözleşmesi imzalanır hibe ödemesi 2 taksitle yapılır. Tutarın %80’i staja gitmeden önce, kalan %20 ise öğrenci stajdan döndükten ve staj sonunda tamamlanması gereken tüm evrakları teslim ettikten sonra öğrencinin Euro hesabına yatırılır. Öğrenciler Hibe Sözleşmesi / Staja başlamadan önce 4.4. Ödeme yapılacak Öğrenci Listesi UO’ya bildirilir. UO Öğrenci Listesini Mali İşler birimine gönderir. Mali İşler Ödeme listesi / Staja başlamadan önce ve stajdan dönüşte 4.5. Stajını tamamlayan öğrenci, ilgili kuruluştan minimum 2 ay süre ile staj yaptığını teyid eden Katılım Belgesi ( FIPAR-C71002-03) alır v e Öğrenci Staj Hareketliliği Nihai Raporu’nu doldurarak staj bitim tarihinden en geç 7 gün sonra Kariyer Geliştirme ve Staj Ofisine iletir. Kariyer Geliştirme ve Staj Ofisi / UO Ödeme Listesi / Haziran ayı ortası 4.6. Öğrencinin tüm evrakları arşivlenir. Staj Ofisi tüm öğrencilerin listesini Öğrenci Kaynakları aracılığıyla Fakülte onayına gönderir. Fakülte onayından sonra Öğrenci Kaynakları Erasmus+ Staj stajlarının tanınırlığını transkript/diploma ekine ekler. Öğrenciler/ Öğrenci Kaynakları/ Fakülteler Katılım Belgesi / Öğrenci Staj Hareketliliği Nihai Raporu / Staj bitiminde Related Forms Öğrenci Kabul Belgesi (FIPAR-C71002-07) Staj Sözleşmesi (FIPAR-C71002-05) Hibe Sözleşmesi (FIPAR-C71002-04) Katılım Belgesi (FIPAR-C71002-06) Öğrenci Listesi (FIPAR-C71002-01) Related Form Links YÖK - Yabancı Dil Sınavları Eşdeğerlilikleri Puan Dönüştürme Tablosu Erasmus+ Program Uygulama El Kitabı"
}