{
  "source_path": "surecharitasi/en/node/725.html",
  "title": "İkili Anlaşmalarla Uluslararası Staja Giden Öğrenci Prosedürü (PIPAR-C710-0203) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIPAR-C710-0203V05 Effective Date 13-12-2011 Update Date 22-08-2025 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by MH / Mütevelli Heyeti Related Instruction Uluslararası Staj Yönergesi (IIPAR-C710-02) Aim Bu prosedürün amacı; İkili Anlaşmalarla uluslararası staja gidecek SU öğrencilerinin başvuru, seçim ve seçim sonrası uygulama adımlarını belirtmektir. Scope Bu prosedür İkili Anlaşmalarla uluslararası staja katılacak lisans ve lisansüstü öğrencilerinin başvuru, seçim ve seçim sonrası yapılacaklar ile ilgili uygulama adımlarını içerir. Definitions / Abbreviations SU: Sabancı Üniversitesi GNO: Genel Not Ortalaması Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. İşbirliği Yapılacak Kuruluşların Belirlenmesi 1.1 Uluslararası Staj yapılacak kuruluşlar ile staj prensiplerini, başvuru koşullarını ve sağlanan olanakları içeren protokol hazırlanır ve SUForm üzerinden Hukuk Birimi ile paylaşılır. Hukuk Biriminden onay alındıktan sonra anlaşma imzalanır. Kariyer Geliştirme ve Staj Ofisi Protokol / Şubat ayı 1.2 Protokoller yıl gözden geçirilerek, ilgili kuruluşla o yılın stajyer gönderimini organize etmek için görüşmeler başlatılır. Kariyer Geliştirme ve Staj Ofisi Şubat ayı 2. Öğrenci Seçimleri 2.1. Staj konusu ile ilgili en az 2 Öğretim Üyesi ve Kariyer Geliştirme ve Kariyer Geliştirme ve Staj Ofisi işbirliği ile yapılır. Kariyer Geliştirme ve Staj Ofisi / Fakülte Dekanları Fakülte Dekanları/ Ocak ayı başı 2.2. Staj Olanakları için gelen öğrenci başvuruları listelenerek ilgili Öğretim Üyeleri ile paylaşılır. Öğretim Üyeleri uygun adaylar ile mülakat gerçekleştirir. Her bir aday için mülakat değerlendirme formu doldurulur. (FIPAR-C71002-02) İlgili Öğretim Üyeleri Mülakat Değerlendirme Formu FIPAR-C71002-02) 3. Öğrenci Başvurusu 3.1 Kuruluşa göre değişen staj başvuru koşulları, sağlanan olanaklar ve gerekli belgelerle ilgili duyuru iç web ve staj web sitesinde yayınlanır. İkili anlaşmalarda Staj süresi minimum 4 haftadır, maksimum süre kuruluşa göre değişir. Kariyer Geliştirme ve Staj Ofisi Başvuru için Gerekli Belgeler / Şubat ayından itibaren 3.2 Kuruluşlara bağlı olarak başvuru koşullarını sağlayan lisans öğrencileri özgeçmişlerini, transkriptlerini ve varsa ikili anlaşmada belirtilen EK bilgileri Kariyer Geliştirme ve Staj Ofisine göndererek başvurusunu yaparlar. Öğrenciler Başvuru için Gerekli Belgeler / Her Yıl Staj Ofisi tarafından ilan edilen son güne kadar 3.3 Öğrenciler mülakat sonuçlarına göre sıralanır. Öğrenci Seçim Komitesi Mülakat Değerlendirme Formu( FIPAR-C71002-02)Nisan ayı başı 3.4 Öğrenci Seçim Komitesine kuruluştan gelen kontenjanın 2 katı sayısındaki öğrenci listesi sunulur. Bu liste, sıralamada en yüksek not ortalamasını alan öğrenciden başlanılarak hazırlanır. Öğrenci Seçim Komitesi Mülakat Değerlendirme Formu FIPAR-C71002-02) / Nisan ayı ortası 4. Seçim Sonrası Yapılacaklar Kariyer Geliştirme ve Staj Ofisi Mayıs ayı başı 4.1 Staja gitmeye hak kazanan öğrencilerin bilgisi ilk olarak başvuruda bulunan tüm öğrencilerle, daha sonrada ilgili kuruluşla paylaşılır. Kariyer Geliştirme ve Staj Ofisi Öğrenci Listesi /Mayıs ayı başı 4.2 Öğrencinin yurtdışında staj yapabilmesi için gereken çalışma izni, vize vb. konuların çalışmalarını öğrenci ve kuruluş başlatır. Öğrenciler/ Kuruluş Çalışma İzni, Vize vb. / Mayıs ayı başı 4.3 Stajını tamamlayan öğrencilerin tüm evrakları arşivlenir. Kariyer Geliştirme ve Staj Ofisi Not: Staj yerinin öğrenci tarafından bulunması durumunda sadece ilgili öğrenci için kuruluş ile İkili Anlaşma protkolü hazırlanır ve SUForm üzerinden Hukuk Birimi ile paylaşılır. Hukuk Biriminden onay alındıktan sonra anlaşma imzalanır. Kariyer Geliştirme ve Staj Ofisi / Hukuk Birimi Her yeni anlaşma zamanı Related Forms Mülakat Değerlendirme Formu(FIPAR-C71002-02) Related Form Links"
}