{
  "source_path": "surecharitasi/en/node/726.html",
  "title": "Kariyer Etkinlikleri Prosedürü (PIPAR-C710-0301) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIPAR-C710-0301-V07 Effective Date 10-04-2012 Update Date 12-06-2024 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by MH / Mütevelli Heyeti Related Instruction Kariyer Geliştirme Yönergesi (IPAR-C710-03) Aim Bu prosedürün amacı; Kariyer Etkinlikleri hazırlıklarına ve organizasyonuna ilişkin kuralların uygulanması ile ilgili yol göstermektir. Scope Definitions / Abbreviations IPAR: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler KO: Kariyer Ofisi MO: Mezunlar Ofisi PKİ: Pazarlama ve Kurumsal İletişim Birimi SÜMED: Sabancı Üniversitesi Mezunları Derneği EİK: Ekonomi İşletme Kulübü IES: Endüstri Mühendisleri Topluluğu Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Kariyer Etkinlikleri 1.1 Profesyonel Hayata Yönelik Etkinlikler Kampüs Mülakat Günleri Etkinliğin öğrencilere aktif duyurulması için afiş hazırlanır; içweb ve sosyal medyada duyurulur. KO & PKİ & Haberleşme Merkezi Etkinlik Afişleri ve Görselleri / Şubat- Mart ayı Kariyer Ofisi tarafından hazırlanan kurum listesine davet gönderilir. KO Kampüs Mülakat Günleri Katılım Daveti / Şubat - Mart Etkinliğe katılmak isteyen kurumlar kariyer platformumuzdan Kampüs Mülakat Günleri için Planlama İsteği gönderirler. Etkinliğe Katılacak Kurumlar Kampüs Mülakat Günleri Firma Kayıt / Şubat- Mart ayı Kurumların etkinliğe katılacağı günler belirlenir, sınıf rezervasyonları yapılır ve ilgili sınıflar platformda kurumlara atanır. (Suform) KO Etkinlik rezervasyonu / Mart ayı Kurumlar öğrencilerden gelen başvuruları değerlendirir ve olumlu buldukları öğrencilere mülakat davetlerini platform üzerinden mülakat tarihinden önce iletir, davet alan öğrenciler platform üzerinden kayıt gerçekleştirir. Etkinliğe Katılacak Kurumlar Öğrencilerin Davet Edilmesi / Etkinlik öncesi Etkinlik günü kampüse gelen firmalar karşılanır ve mülakat odalarına yönlendirilir. KO Kampüs Mülakat Günleri / Etkinlik öncesi Kurumlar davet ettikleri öğrenciler ile belirlenen sürelerde iş ve / veya staj mülakatlarını gerçekleştirir. Etkinliğe Katılacak Kurumlar Kampüs Mülakat Günleri / Etkinlik Süresince Etkinliğe katılan kurumlara online “Kampüs Mülakat Günleri Değerlendirme Formu” gönderilir. (Kampüs Mülakat Günleri Değerlendirme Formu - FIPAR-C71003-02) KO Kampüs Mülakat Günleri Değerlendirme Formu / Nisan - Mayıs ayı Etkinlik bitiminde haber hazırlanır ve PKİ’e gönderilir ve aynı bülten Kariyer web sayfasında da yayınlanır. KO & PKİ Kampüs Mülakat Günleri Basın Bülteni / Mayıs Etkinlik fotoğrafları/posteri arşivlenmek üzere Bilgi Merkezine gönderilir. (Üniversite Tarihi Özel Koleksiyonu Bilgi Kaynağı Devir Formu -FIC-C86001-01) KO & Bilgi Merkezi Etkinlik Fotoğrafları / Akademik dönem sonunda Kurum/Kuruluş Tanıtımları Kurum ve kuruluşlar tanıtımları için yıl içerisinde farklı zamanlarda kampüs içerisinde ya da online olarak farklı içerikli etkinlikler yapabilirler; Kampüste stant açarak kuruluşlarını tanıtabilirler Tanıtım sunumları ile içinde bulundukları sektörleri tanıtabilirler Yöneticilerinin panelist olarak katıldığı aktiviteler ile tecrübelerini öğrencilerle paylaşabilirler İşe alım mülakatları ve mülakat provaları düzenleyebilirler Etkinliklere katılacak Kurumlar Kampüs içi Kariyer Etkinlikleri / Yıl boyu Kampüs içi etkinlik düzenleyecek kurumlar için öğrencilere ve kurumlara uygun tarihler belirlenir. KO Etkinlik Takvimi/ Yıl boyu Belirlenen uygun tarihler için sınıf rezervasyonları yapılır ve ihtiyaç duyulan ses ve görüntü sistemleri formda belirtilir. (Suform) KO Etkinlik Rezervasyonu/ Etkinlik öncesi Etkinlikler iç web, kariyer web sitesi, sosyal medya ve öğrenci kulüpleri vasıtasıyla duyurulur. KO & Öğrenci Kulüpleri Etkinlik Duyurusu / Etkinlik öncesi Etkinlik süresince etkinlik fotoğrafları çekilir. KO Kariyer Etkinliği / Etkinlik süresince Kuruluşlar tanıtımları için yıl içerisinde farklı zamanlarda farklı içerikli etkinlikler yapabilirler; Fabrika, şirket gezileri Yüksek potansiyelli öğrenciler için düzenlenen yemek organizasyonları Etkinlik Gerçekleştirecek Kurumlar Kampüs Dışı Kariyer Etkinlikleri / Yıl boyunca Kampüs dışında kariyer etkinliği gerçekleştirecek kurumlar için uygun tarihler belirlenir. KO & Etkinliği Geçekleştirecek Kurumlar Etkinlik Takvimi / Yıl boyunca Etkinlik duyuruları iç web, sosyal medya, kariyer web sitesi ve öğrenci kulüpleri aracılığıyla duyurulur. KO & Öğrenci Kulüpleri Etkinlik Duyurusu / Etkinlik öncesi Etkinliklere katılmak isteyen öğrencilerin başvuruları alınır. KO & Etkinliği Geçekleştirecek Kurumlar Katılımcı Listesi / Etkinlik öncesi Etkinliklerin düzenleneceği alana talep durumunda öğrenci transferi için kurum ya da KO tarafından servis ayarlanır, ulaşım bilgileri katılımcı öğrenciler ile paylaşılır. (Suform) KO & Etkinliği Geçekleştirecek Kurumlar Ulaşım Detayları / Etkinlik öncesi Vaka Çalışmaları Vaka çalışmaları etkinliği EİK ile ortak düzenlenen bir etkinliktir. KO & EİK Vaka Çalışmaları / Yıl Boyu Vaka çalışması yapmak isteyen şirketler ve EİK ile ortak bir etkinlik zamanı belirlenir. KO & EİK Etkinlik Davetli Listesi/ Akademik Dönem Başı Sınıf rezervasyonları yapılır ve ihtiyaç duyulan ses ve görüntü sistemleri formda belirtilir (Suform) KO & EİK Etkinlik Rezervasyonu/ Etkinlik öncesi Etkinlik duyurusu hazırlanır, kariyer web sitesinde, sosyal medyada, iç web sitesinde ve öğrenci kulüpleri aracılığıyla duyurulur. Etkinliği Gerçekleştirecek Kurum & KO & EİK Etkinlik Duyurusu / Etkinlik öncesi Etkinliğe katılmak isteyen öğrencilerden başvurular toplanır, etkinlik detayları ile ilgili bilgilendirme maili gönderilir. EİK Etkinlik Katılımcı Listesi/ Etkinlik öncesi Etkinlik süresince etkinlik fotoğrafları çekilir. KO & EİK Vaka Çalışmaları/ Etkinlik süresince Etkinlik fotoğrafları arşivlenmek üzere Bilgi Merkezine gönderilir. (Üniversite Tarihi Özel Koleksiyonu Bilgi Kaynağı Devir Formu (FIC-C86001-01) KO & Bilgi Merkezi Etkinlik Fotoğrafları / Akademik dönem sonunda Mezun Panelleri Kariyer Ofisi IES ile ortak mezun panelleri düzenler. KO & IES Mezun Panelleri/ Yıl boyunca Etkinliğin planlanması için IES, YK’sı tarafından düzenlenecek panellerin konuları ve tarihleri belirlenir. IES Etkinlik Takvimi / Yıl boyunca Belirlenen konularla ilgili alanlarda çalışan mezunların listesi Kariyer Ofisi aracılığıyla MO’dan temin edilir. KO & MO Davet edilecek mezun listesi / Etkinlik öncesi Seçilen mezunlar hazırlanan davet metni ile etkinliğe davet edilir. IES Mezun Daveti/ Etkinlik öncesi Etkinliklerin gerçekleştirileceği sınıf rezervasyonu yapılır ve ihtiyaç duyulan ses ve görüntü sistemleri formda belirtilir. (Suform) KO & IES Mekan Rezervasyonu/ Etkinlik öncesi Etkinlik duyurusu hazırlanır; kariyer web sitesi, iç web sitesi, sosyal medya ve öğrenci kulüpleri aracılığıyla duyurulur. KO & IES Etkinlik Duyurusu / Etkinlik öncesi Etkinlik fotoğrafları arşivlenmek üzere Bilgi Merkezine gönderilir. Üniversite Tarihi Özel Koleksiyonu Bilgi Kaynağı Devir Formu (FIC-C86001-01) KO Etkinlik Fotoğrafları / Akademik dönem sonunda 1.1 Akademik Hayata Yönelik Kariyer Etkinlikleri Yüksek Lisans Bilgilendirme Görüşmeleri Yüksek Lisans üniversite tercihleri ile ilgili soruları olan öğrenciler KO'nun takvimi üzerinden randevu alır. KO Randevu Takvimi/ Yıl boyunca Yüzyüze ya da online görüşmeler sırasında Üniversite araştırması / tercihi yaparken izlenebilecek adımların anlatılır ve faydalı kaynaklar öğrenci ile paylaşılır. KO Faydalı Kaynaklar / Yıl boyunca Yurt Dışı Üniversite Tanıtımları Yurtdışı Üniversite tanıtımı düzenlemek isteyen kurumlar ve / veya üniversite yetkilileri ile tanıtım için uygun bir tarih belirlenir. KO Tarih belirlenmesi / Etkinlik öncesi Belirlenen tarih ve saat doğrultusunda uygun sınıf rezervasyonu yapılır ve ihtiyaç duyulan ses ve görüntü sistemleri formda belirtilir. (Suform) KO Etkinlik rezervasyonu / Etkinlik öncesi Etkinlik duyurusu hazırlanarak iç web, sosyal medya ve kariyer web sitesinde duyurulur, ilgili öğrenci kulüplerinin yetkilileriyle öğrencilere duyurulmak üzere paylaşılır. KO& Öğrenci Kulüpleri Etkinlik duyurusu / Etkinlik öncesi Etkinlikler süresince etkinlik fotoğrafları çekilir. KO Üniversite tanıtımları/ Etkinlik süresince 2. Kariyer Danışmanlık Hizmeti Öğrenciler danışmanlık hizmeti almak için KO’nun takvimi üzerinden randevu alır. Görüşme süreleri 30 dakikadır. KO KO Takvimi / Akademik yıl boyunca Danışmanlık randevu takvimine kariyer websitesinden ulaşılabilir. KO KO Takvimi / Akademik yıl boyunca Danışmanlık görüşmeleri sonrası öğrenciye Kariyer Ofisi Memnuniyet Anketi gönderilir. KO Kariyer Ofisi Memnuniyet Anketi / Görüşme sonrası 3. Kariyer Web Sitesi ve Career Link Platformu Her etkinlik öncesi etkinlik duyurusu içweb ve kariyer web sitesinde yayınlanır. KO Etkinlik Duyuruları / Yıl boyunca Eğitim ve burs duyuruları içweb ve kariyer sitesinde yayınlanır. KO Duyurular / Yıl boyunca İş ve staj ilanları Career Link adlı platformda yayınlanır. KO Career Link/ Yıl boyunca Kurumlar tarafından yayınlanan ilanlar Kariyer Ofisi tarafından kontrol edilip onaylanır. KO Career Link / Yıl Boyunca İlan çıkan kurumlar başvuruları Career Link ya da kendi websiteleri üzerinden toplayıp beğendikleri öğrencilerle iletişime geçerler. İlan Çıkan Kurumlar Başvurular / Yıl Boyunca Related Forms Kampüs Mülakat Günleri Değerlendirme Formu (FIPAR-C71003-02) Kariyer Ofisinden Beklentiler Anketi (FIPAR-C71003-05) Kariyer Ofisi Memnuniyet Anketi (FIPAR-C71003-04) Related Form Links Kampüs Mülakat Günleri Değerlendirme Formu Kariyer Ofisi Memnuniyet Anketi Suform KO Randevu Takvimi Universum Career Test"
}