{
  "source_path": "surecharitasi/en/node/727.html",
  "title": "Mezuniyet Günleri Prosedürü (PIPAR-C720-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIPAR-C720-0101V09 Effective Date 10-08-2013 Update Date 12-06-2024 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by MH / Mütevelli Heyeti Related Instruction Mezuniyet Günleri Yönergesi (IIPAR-C720-01) Aim Bu prosedürün amacı; Sabancı Üniversitesi Lisans ve Lisansüstü Mezuniyet Töreni (Profesyonel yüksek lisans programları hariç) ve öncesindeki çeşitli etkinliklerin hazırlıklarına ve organizasyonuna ilişkin kuralların uygulanmasıyla ilgili yol göstermektir. Scope Sabancı Üniversitesi'nde öğrenimini tamamlayarak Lisans ve Lisansüstü programlardan mezun olmaya hak kazanan öğrencilerin ve Mezuniyet Günleri Komitesi’nin Mezuniyet Töreni organizasyonundaki uygulama adımlarını açıklamaktadır. Definitions / Abbreviations KİMİ: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler ÖK: Öğrenci Kaynakları PKİ: Pazarlama ve Kurumsal İletişim OTH: Operasyon ve Teknik Hizmetler İK: İnsan Kaynakları Mİ: Mali İşler MGK: Mezuniyet Günleri Komitesi MSK: Mezuniyet Sınıfı Komitesi SÜMED: Sabancı Üniversitesi Mezunları Derneği MDBF: Mühendislik ve Doğa Bilimleri Fakültesi SSBF: Sanat ve Sosyal Bilimler Fakültesi YBF: Yönetim Bilimleri Fakültesi MH: Mütevelli Heyeti SGM: Sabancı Üniversitesi Gösteri Merkezi BT: Bilişim Teknolojileri 1.1 Sabancı Üniversitesi Lisans ve Lisansüstü Mezuniyet Töreni (Profesyonel yüksek lisans programları hariç), her yıl Sabancı Üniversitesi Akademik Takviminde belirtilen tarihte (Haziran ve Temmuz aylarından birinde) düzenlenir. 1.2 Profesyonel yüksek lisans programları Mezuniyet Töreni Ekim ayında gerçekleşir. 1.3 Mezun adaylarının ve öğretim üyelerinin törene cübbe ile katılmaları zorunludur. Mezunlar kep ve cübbe, öğretim üyeleri ise sadece cübbeyle törene katılırlar. 1.4 Törene katılacak olan mezun adayları ve öğretim üyeleri törende Sabancı Üniversitesi cübbesinden ve kepinden başka bir kıyafet giyemezler. 1.5 Tören esnasında mezun adayları ve öğretim üyeleri yanlarında çanta ve cep telefonu bulunduramazla r. 1.6 Mezuniyet Töreni’ne katılmaya hak kazanan mezun adaylarının törende yer alabilmeleri için törenden bir gün önce yapılan Tören Provası’na katılmaları zorunludur. 1.7 Tören “Master of Ceremony”si ÖK Direktörü’dür. Törene cübbe ile katılır. 1.8 Törenin Sanat Yönetmeni SGM Sanat Danışmanı’dır. 1.9 Tören başlamadan önce mezun adaylarının ve öğretim üyelerinin amfi tiyatro içerisindeki davetliler arasından cübbeleriyle geçmeleri istenmeyen bir durumdur. Mezun adayları ve öğretim üyelerinin amfi tiyatro arkasındaki yoldan geçmeleri beklenmektedir. 1.10 Diplomalar bir MH üyesi ya da Rektör tarafından takdim edilir. MH Üyesine ve Rektör'e ilgili fakülte dekanları eşlik eder. 1.11 Diploma takdimi yapacak Mütevelli Heyeti üyelerinin onayı, törenden en az 2 gün önce KİMİ Direktörü tarafından alınır. 1.12 Mezuniyet Töreni’nin değişmez kuralları vardır. Bununla beraber, bazı etkinlikler o yılın Mezuniyet Sınıfının isteğine göre değiştirilebilir. (Ör: Tören müziği gibi.) Bu nedenle, her yıl mezuniyet aşamasına gelmiş öğrenciler arasından bir komite (MSK) oluşturulur. 1.13 Mezuniyet Töreni'nin kuralları, MSK'nın öncülüğünde hazırlanan Mezuniyet Gazetesinin mail yoluyla gönderilmesi aracılığı ile tüm öğrencilere duyurulur. 2. Mezuniyet Günleri Ön Çalışmaları 2.1 MGK Seçimi 2.1.1 Mezuniyet Töreni ve öncesindeki çeşitli organizasyonlar için yürütülecek işlerin koordinasyonu KİMİ birimi sorumluluğunda MGK tarafından yapılır. KİMİ / MGK Koordinasyon / Akademik Yıl Boyunca 2.1.2 KİMİ Direktörünün daveti ve Rektörün onayı ile MGK’da yer alacak fakülte temsilcileri bir yıllık göreve çağırılır. MGK aşağıdaki üyelerden oluşur. KİMİ Biriminden 1 temsilci ÖK Biriminden 1 temsilci PKİ Biriminden 1 temsilci MDBF’den 1 öğretim üyesi SSBF’den 1 öğretim üyesi YBF’den 1 öğretim üyesi SGM Sanat Danışmanı KİMİ MGK Üyeleri / Akademik Yılın Başında 2.2 MSK Seçimi 2.2.1 Mezuniyet Sınıfı Temsilcilerinin, mezuniyetten sonraki dönemde ilgili sınıfın kendi içinde ve üniversite ile iletişimini sürdürmek amacıyla SÜMED ile iş birliği yapmaları beklenmektedir. Bu nedenle komitenin seçim ve işleyişini SÜMED koordine eder. SÜMED MSK Seçim ve İşleyiş Koordinasyonu / Akademik Yıl Boyunca 2.2.2 MSK Seçimi içinmezun aday listesi KİMİ ile paylaşılır. ÖK Mezun Aday Listesi / Ekim Ortası 2.2.3 Liste SÜMED’e iletilir. KİMİ Mezun Aday Listesi / Ekim Ortası 2.2.4 MSK seçimi öncesinde, MSK’nın görev ve sorumluluklarını anlatmak üzere mezun adayları toplantıya davet edilir. MGK Üyesi Öğretim Üyeleri Mezun Adayları Toplantı Daveti/ Ekim Sonu 2.2.5 Toplantıda mezun adaylarına MSK’nın Mezuniyet Töreni sürecindeki görevleri ve mezuniyet sonrasındaki sorumlulukları hakkında bilgiler aktarılır. MGK Üyesi Öğretim Üyeleri / SÜMED Mezun Adayları ile Toplantı / Kasım Başı 2.2.6 MSK üyeliği adaylığı için mezun adaylarına duyuru yapılır. SÜMED MSK Adaylık Duyurusu / Kasım Başı 2.2.7 Mezun adayları, neden MSK’ya aday olmak istediklerini belirten maksimum 300 kelimelik başvuru yazılarını (TR-ENG) fotoğraflarıyla birlikte SÜMED’e iletir. MSK seçimine sadece mezuniyeti kesinleşmiş olan mezun adayları başvurabilir. Mezun Adayları MSK Seçimi Başvuru Yazısı / Kasım Başı 2.2.8 Adayların başvuruları KİMİ Direktörünün onayına sunulur ve başvurular Mezun Web ve MSK Web sitesinde yayınlanır, oylama sistemi hazırlanır. Mezunlar Ofisi MSK Adayları Web Sayfası / Kasım Ortası 2.2.9 Oylama linki mezun adaylarına iletilir ve oylama başlar. SÜMED Oylama / Kasım Ortası 2.2.10 Oylamada her fakülteden en çok oy alan 2 mezun adayı, MSK’da maksimum 6 öğrenci (lisans ya da lisans üstü) olacak şekilde, MSK üyesi olarak seçilir. Seçilen üyeler önce MGK’ya, sonra mezun adaylarına duyurulur. ÖNEMLİ: Oylama öncesinde bir fakülteden 2 ya da daha az adaylık başvuru olur ise o fakülte adayları için oylama yapılmaz, ilgili adaylar direkt olarak MSK üyesi olarak belirlenir. Bir fakülteden hiç başvuru gerçekleşmez ise başvuru süreci uzatılır. MSK üye sayısının 6’ya tamamlanması amacıyla diğer fakültelerden gelen fazla sayıdaki adaylar MGK tarafından MSK üyesi olarak atanır. SÜMED MSK Üyeleri Duyurusu / Kasım Sonu 2.2.11 Seçilen MSK üyelerinin başvuru yazıları ve fotoğraflarıMezun Web sitesinde yayında bırakılır, diğer adayların yazıları ve fotoğrafları yayından kaldırılır. MSK Üyeleri MGK toplantısına davet edilerek MGK içindeki yerini alır. SÜMED MSK Üyeleri Web Sayfası / Kasım Sonu 2.3 Kapanış Konferansı Konuşmacısı Seçimi 2.3.1 Kapanış Konferansı Aday Belirleme Komitesi, her akademik yılın ilk haftası içinde, SÜMED ve Öğrenci Birliği’nden birer temsilci, Mezunlarla İlişkiler Yöneticisi, Kurumsal İletişim Yöneticisi ve öğretim üyelerinden oluşur. Komite Rektör tarafından bir yıllığına görevlendirilir. Rektör Kapanış Konferansı Aday Belirleme Komitesi / Akademik Yılın Başında 2.3.2 Mezunlarla İlişkiler Yöneticisi, atanan Kapanış Konferansı Aday Belirleme Komitesinin düzenli olarak toplanmasını sağlanır. KİMİ Kapanış Konferansı Aday Belirleme Komitesi’nin Toplanması / Akademik Yılın Başında 2.3.3 Rektör, SÜMED, Öğrenci Birliği temsilcilerinden maksimum 2’şer ve diğer Kapanış Konferansı Aday Belirleme Komitesi üyelerinin oylamasından 8 olmak üzere maksimum toplam 14 Kapanış Konferansı Konuşmacı adayından oluşan öneri Aday Listesi belirlenir. Kapanış Konferansı Aday Belirleme Komitesi Aday Listesi / Derslerin başlamasından maksimum 2 hafta içinde 2.3.4 Kapanış Konferansı Konuşmacı adaylarının kısa öz geçmişleri ve fotoğrafları Mezun Web Sitesinde yayınlanır, oylama sistemi açılır. KİMİ Web Sayfası, Oylama Sistemi / Derslerin başlamasından maksimum 3 hafta içinde 2.3.5 Elektronik oylama linki mezun adaylarına iletilir ve oylama derslerin başlamasından maksimum 3 hafta içinde başlar ve en fazla 2 hafta sürer. KİMİ Oylama / Derslerin başlamasından maksimum 5 hafta içinde 2.3.6 En yüksek oyu alandan başlanarak Kapanış Konferansı Konuşmacı adaylarına Rektör tarafından bir haftalık cevap verme süreli davet mektubu ile üniversitemizi tanıtan kısa bir doküman gönderilir. Olumsuz yanıt alınması durumunda bir sonraki adaya davet mektubu gönderilir. Rektör zorunlu haller dışında bu listeye uymaya gayret eder. Rektör Davet Mektubu / Derslerin başlamasından maksimum 5 hafta içinde 2.3.7 Daveti kabul eden konuşmacıya Kapanış Konferansı dahil iki günlük Mezuniyet Töreni Programı’nın ayrıntıları ve üniversitemizi tanıtan dokümanlar gönderilir. KİMİ Üniversite Tanıtım Dökümanları / Davetin kabulü halinde 2.3.8 Daveti kabul eden konuşmacının özgeçmişi ve fotoğrafı Mezun Web Sitesinde yayında bırakılır, diğer adayların özgeçmiş ve fotoğrafları yayından kaldırılır. KİMİ Kapanış Konferansı Konuşmacısı Web Sayfası / Davetin kabulü halinde 2.3.9 Konuşmacı mezun adaylarına duyurulur. KİMİ Duyuru / Davetin kabulü halinde 2.3.10 Konuşmacı Kurumsal İletişim biriminin lojistik desteği ile üniversiteye davet edilir, disiplinine uygun bir SÜ temsilcisinin de desteği ile kampüs içinde ağırlanır. PKİ Uçak Bileti, Konaklama vb. / Davetin kabulü halinde 2.4 Mezuniyet Konuşmacıları Seçimi 2.4.1 Mezun Aday listesi güncellenerek KİMİ ile paylaşılır. ÖK Güncel Mezun Aday Listesi / Mart Başı 2.4.2 Törende Mezuniyet Sınıfı’nı temsilen konuşma yapacak öğrencinin adaylığı için mezun adaylarına duyuru yapılır. MSK Mezuniyet Konuşmacı Adaylık Duyurusu / Mart Ortası 2.4.3 Mezun konuşmacı adayları öngördükleri maksimum 300 kelimelik konuşma metnini (TR-ENG) ve fotoğraflarını SÜMED’e iletir. ÖNEMLİ: Sadece mezuniyeti kesinleşmiş olan adayların başvuruları kabul edilir. Mezun Konuşmacı Adayları Başvuru / Mart Sonu 2.4.4 Başvurular KİMİ Direktörünün onayına sunulur, Mezun Web sitesinde yayınlanır ve oylama sistemi tüm mezuniyet sınıfına açılır. SÜMED Web Sayfası, Oylama Sistemi / Nisan Başı 2.4.5 Elektronik oylama linki mezun adaylarına iletilir ve oylama başlar. MSK Oylama / Nisan Başı 2.4.6 Elektronik oylama sonucu en çok oy alan öğrenci MSK’ya ve MGK’ya bildirilir. ÖNEMLİ: Yeterli başvuru olmaz ise Mezuniyet Sınıfı Konuşmacısı, MGK tarafından atanabilir. SÜMED Mezuniyet Konuşmacısı / Nisan Ortası 2.4.7 Seçilen konuşmacının konuşma metni ve fotoğrafı Mezun Web sitesinde yayında bırakılır, diğer adayların metin ve fotoğrafları yayından kaldırılır. SÜMED Mezuniyet Konuşmacısı Web Sayfası / Nisan Ortası 2.4.8 Mezuniyet Sınıfı’nı temsilen seçilen konuşmacı mezun adaylarına duyurulur. MSK Duyuru / Nisan Ortası 3. Mezuniyet Töreni Hazırlıkları 3.1 Mezuniyet Töreni Gazetesi 3.1.1 Her yıl, biri elektronik, diğeri basılı olmak üzere en az iki Mezuniyet Gazetesi yayınlanır. Güncel MSK çalışmalarını, mezuniyet haberlerini, duyuruları, Mezuniyet Töreni kurallarını ve MGK’nın önereceği konuları içeren ilk gazetenin içeriği hazırlanarak tasarımı yapılır. MGK’nın onayına sunulur. ÖNEMLİ: Gazetelerin yayın sürecindeki MSK iletişimindenSÜMED sorumludur. MSK 1. Mezuniyet Töreni Gazetesi / Nisan Ortası 3.1.2 Gazete İç Web’te, Mezun Web’te, MSK Web’te elektronik olarak yayınlanır. MSK / KİMİ 1. Mezuniyet Töreni Gazetesi/ Mayıs Başı 3.1.3 Mezuniyet Töreni hakkındaki güncel konuları içeren ikinci gazete içeriği hazırlanarak tasarımı yapılır. MGK’nın onayına sunulur. MSK 2. Mezuniyet Töreni Gazetesi / Mayıs Ortası 3.1.4 Gazete bastırılır ve mezun adayı ailelerine postalanır. PKİ 2. Mezuniyet Töreni Gazetesi / Haziran Başı 3.1.5 Gazete İç Web’te, Mezun Web’te, MSK Web’te elektronik olarak da yayınlanır. MSK / KİMİ 1. Mezuniyet Töreni Gazetesi / Haziran Başı 3.2 Mezuniyet Töreni Kitapçığı 3.2.1 Mezuniyet Töreni’ne katılması beklenen ve Mezuniyet Töreni Kitapçığı’nda yer alacak mezun adaylarının adı, soyadı, düzey ve program bilgisinin bulunduğu liste KİMİ ve PKİ'ye iletilir. ÖK Mezuniyet Kitapçığına Konulacak Mezun Aday Listesi / Mezuniyet Töreni’nden 1 Ay Önce 3.2.2 Tören Kitapçığı’nın tasarımı yapılır, basıma hazır hale getirilir, KİMİ'den onay alınarak bastırılır. ÖK / PKİ Tören Kitapçığı Tasarımı, Onayı ve Basımı / Mezuniyet Töreni’nden 3 Hafta Önce 3.2.3 Kitapçıklar Kapanış Konferansı sırasında mezun adaylarına, iç posta ile öğretim üyelerine ve tören günü ailelere dağıtılır. PKİ Tören Kitapçığı Dağıtımı / Mezuniyet Töreni Öncesi 3.3 Mezuniyet Töreni Davetiyesi 3.3.1 Mezuniyet Töreni davetiye tasarımı yapılır, basıma hazır hale getirilir, MGK’dan onay alınarak bastırılır. PKİ Mezuniyet Töreni Davetiyesi / Mezuniyet Töreni’nden 1 Ay Önce 3.3.2 İki kişilik olan davetiyeler her bir mezun adayına üç adet teslim edilmek üzere KİMİ'ye gönderilir. PKİ Mezuniyet Töreni Davetiye Teslimi / Mezuniyet Töreni’nden 1 ay önce 3.4 Mezuniyet Töreni Hizmetleri ve Teknik Ekipman 3.4.1 Güvenlik, temizlik, ikram, ulaşım, teknik, ses ve görüntü sistemleri, sahne ve podyum düzeninin uygulaması ve Mezuniyet Töreni’nde diplomasını alacak yabancı uyruklu öğrencilerin ülkelerine ait bayrakların temin edilip, ilgili bayrak direklerine çektirilmesi koordine edilir. PKİ OTH ile Toplantı / Mezuniyet Töreni’nden 1 Ay Önce 3.5 Mezuniyet Cübbe ve Keplerinin Dağıtımı 3.5.1 Mezuniyet Töreni cübbe ve kepleri KİMİ tarafından temizletilir ve depolanır. KİMİ Cübbe ve Kepler / Akademik yıl boyunca 3.5.2 Mezuniyet Başvuruları yapılmadan önce farklı bedenlerdeki cübbe örnekleri SÜMED’e teslim edilir. KİMİ SÜMED’e Cübbe Teslimi / Mayıs Başı 3.5.3 Mezun adaylarına yönelik bir beden belirleme anketi açılır. Anket içerisinde mezun adaylarına, cübbeleri SÜMED Ofisi’nde deneyebilecekleri bilgisi verilir. KİMİ Beden Belirleme Anketi Duyurusu / Mayıs Başı 3.5.4 Anket sonuçlarına(sayıya ve bedenlere) göre, cübbe ve kep siparişi verilir. KİMİ Cübbe ve Kep siparişi / Mayıs Başı 3.5.5 Mezuniyet Töreni genel cübbe dağıtımı için mezun Adaylarının Adı, Soyadı, Fakülte, Program ve cübbe bedenlerinin yer aldığı imza listesi hazırlanır. KİMİ Cübbe Bedenleri - Mezun Adayı İmza Listesi / Mayıs Ortası 3.5.6 Mezun adaylarına mezuniyet öncesi cübbe, kep ve mezuniyet davetiyelerinin dağıtılacağı ve mezuniyet töreni sonrası geri alınacağı mekanlar belirlenir. KİMİ Cübbe Dağıtım ve İade Mekanı / Mayıs Ortası 3.5.7 Akademik dönem başında ÖK tarafından yayınlanan \"Akademik yılı ücretleri\" kapsamında belirlenen cübbe ve kep ücreti kadar depozito ödemesi alınması için online bir link oluşturulur. Mİ Cübbe ve Kep Depozito Ödeme Linki / Mayıs Ortası 3.5.8 Sadece lisans mezunlarına yönelik Çıkış Anketinin yer aldığı link hazırlanır. Bu anketi lisansüstü mezunları doldurmaz. KİMİ Çıkış Anket Linki / Mayıs Ortası 3.5.9 Cübbe ve Kep Depozito Online Ödeme Linki bu anketin sonuna eklenir. KİMİ Anket Online Ödeme Entegrasyon u / Mayıs Ortası 3.5.10 Mezun Web üzerinde yer alan Cübbe ve Kep Alım Formu (FIPAR-C72001-03) üzerinden, lisans mezunları için ankete, lisansüstü mezunları için (anket doldurmayacakları için) direkt olarak ödeme linkine bağlantı verilir. BT Cübbe ve Kep Alım Formu (FIPAR-C72001-03) Ödeme linki ve Anket Entegrasyonu / Mayıs Ortası 3.5.11 Mezun adaylarına cübbe,kep ve davetiye dağıtımı ve iadesi hakkında Cübbe ve Kep Alım Formu’na (FIPAR-C72001-03) link veren, kuralları anlatan ve teslim ve iade mekanlarını içeren bir duyuru yapılır. KİMİ Cübbe ve Kep Teslim Duyurusu / Derslerin Bitiminden 3 gün önce (Mayıs) 3.5.12 Cübbe, kep ve davetiye dağıtımı ile cübbe ve kep iadesi için alanda çalışılmak üzere dış bir kuruluştan hizmet alınır. KİMİ Dış kuruluştan dağıtım ve toplama için hizmet / Derslerin bittiği hafta (Mayıs) 3.5.13 Cübbe, kep ve davetiyeler, Akademik Yıl Ücretleri sayfasında belirtilen cübbe ve / veya kep satın alma bedeli kadar depozitonun, online olarak kredi kartı ile ödendiğine dair dekontun dağıtım alanındaki yetkililere teslimi karşılığında imza verilerek alınır. Mezun Adayları Mezun Adaylarına Cübbe ve Kep Teslimi / Derslerin bittiği hafta (Mayıs) 3.5.14 Cübbe ve kepler, Mezuniyet Töreni akşamı duyurularda belirtilen mekana teslim edilir ve isim listesine imza atılır. Geri verilmeyen cübbe ve kepler töreni takip eden 1 hafta içerisinde duyurularda belirtilen mekana teslim edilmeli ve imza atılmalıdır. 1 hafta içerisinde teslim edilmeyen cübbe ve keplerin depozitosu iade edilmez ve kalan miktar SU Burs Fonu’na aktarılır. Mezun Adayları Cübbe ve Kep Geri Teslimi / Mezuniyet Töreninden Sonraki 1 hafta İçinde 3.5.15 Tören sonrası, cübbe ve kepin iade edildiği tarihten sonraki 15 iş günü içerisinde online sistem üzerinden mezun adaylarının kredi kartına depozito iadesi yapılır. KİMİ Cübbe ve Kepini Teslim Eden Mezun Adaylarına Depozito İadesi / Cübbe ve kepin iade edildiği tarihten sonraki 15 iş günü içerisinde 3.5.16 İade edilmeyen cübbe ve keplerin bedeli Burs Fonu’na aktarılır. Mİ Alınmayan Depozito Bedelinin Burs Fonu’na aktarım/ Mezuniyet Töreni’nden 2 ay Sonra 3.5.17 Cübbe ve keplerin sayımı yapılır, depolanır. Bozuk olanlar tamir ettirilir, temizliği sağlanır. KİMİ Cübbe ve Kep sayımı / Sonraki Akademik Dönem Başı 4. Mezuniyet Töreni Programı 4.1 İki günlük Mezuniyet Günleri programı iç web’te ve Commencemet Web’te duyurulur. KİMİ /PKİ Mezuniyet Günleri Programı Duyurusu / Mayıs 4.2 Mezuniyet Töreni Provası 4.2.1 Mezun adaylarının, öğretim üyelerinin, dekanların ve Rektör'ün katılımıyla amfi tiyatroda cübbeli bir prova düzenlenir. ÖNEMLİ: Sadece provada hazır bulunan ve ÖK tarafından hazırlanan katılım listelerine imza atan mezun adayları ertesi gün gerçekleşen Mezuniyet Töreni’ne katılabilirler. ÖK Mezuniyet Töreni Provası / Mezuniyet Töreni’nden 1 Gün Önce 4.2.2 Provaya katılması beklenen tahmini mezun aday isim listesi derece, fakülte, program ve soyadı alfabetiği sırasına göre KİMİ'ye iletilir. ÖK Prova Mezun Aday Listesi / Mezuniyet Töreni Provası’ndan 1 Gün Önce 4.2.3 Mezun adayı sayısına göre tribün oturma düzeni ve yürüyüş planı belirlenir. KİMİ / PKİ Prova Tribün Düzeni / Mezuniyet Töreni Provası’ndan 1 Gün Önce 4.2.4 Prova sırasında mezun adaylarının oturacakları sandalyeler numaralandırılır ve Tören Yürüyüş ve Oturma Düzeni Formunun (FIPAR-C72001-02)üzerinde bir liste oluşturulur. KİMİ Prova Yürüyüş ve Oturma Düzeni / Mezuniyet Töreni Provası’ndan 1 Gün Önce 4.2.5 Mezuniyet töreni oturma ve yürüyüş planı üzerinde bir liste oluşturulur ve amfi tiyatronun arka kapısında mezun adaylarına dağıtılır. KİMİ Prova Yürüyüş ve Oturma Düzeninin Mezun Adaylarına Dağıtılması / Mezuniyet Töreni Provası Öncesinde 4.2.6 Prova başlatılır ve tören esnasında uygulanacak adımlar prova katılımcılarına aktarılır. SGM Sanat Danışmanı Tören Uygulama Adımları / Mezuniyet Töreni Provası Sırasında 4.2.7 Mezun adaylarının, öğretim üyelerinin, dekanların ve Rektör'ün prova yürüyüş ve oturma düzenine göre amfi tiyatronun arka kapısında sıralanmaları ve sahneye çıktıktan sonra doğru yere oturmaları sağlanır. KİMİ Prova Yürüyüş ve Oturma Düzeni Kontrolü / Mezuniyet Töreni Provası Sırasında 4.2.8 Prova sonrasıamfi tiyatro’da toplu fotoğraf çekimi gerçekleşir. ÖNEMLİ: Toplu fotoğraf çekiminde yer alacak mezun adayı ve öğretim üyelerinin cübbe ve keplerini giymiş olması gerekmektedir. PKİ Toplu Fotoğraf Çekimi / Mezuniyet Töreni Provası Sonrasında 4.3 Kapanış Konferansı 4.3.1 Kapanış Konferansı öncesinde SGM önünde mezun adaylarına ve öğretim üyelerine yönelik bir öğle yemeği ikram edilir. PKİ Mezunlar ile Öğle Yemeği / Kapanış Konferansı Öncesinde 4.3.2 Öğle Yemeğini takiben SGM’de Kapanış Konferansı gerçekleşir. ÖNEMLİ: Mezun adayları ve öğretim üyelerinin Kapanış Konferansı’na cübbeleri ile katılmaları akademik bir gelenektir. İstisnai durumlar dışında, konferansa öğretim üyelerinin ve mezun adaylarının katılımı beklenmektedir. PKİ Kapanış Konferansı / Öğle Yemeği Sonrasında 4.3.3 Kapanış Konferansı Konuşmacısı ve MSK üyeleri önderliğinde o yılın Mezuniyet Tuğlası Mezunlar Rıhtımındaki \"Mezunlar Duvarına\" yerleştirilir. PKİ Mezuniyet Tuğlası / Kapanış Konferansı Sonrasında 4.4 Mezuniyet Töreni 4.4.1 Provaya katılarak Mezuniyet Töreni Katılım Listesi’ne imza atan mezun aday isim listesi diploma dağıtım sırasına göre hazırlanır ve Tören Yürüyüş ve Oturma Düzeni Formunun (FIPAR-C72001-02) oluşturulması için KİMİ'ye iletilir. ÖK Törene Katılacak Mezun Aday Listesi / Mezuniyet Töreni’nden 1 Gün Önce 4.4.2 ÖK'dan gelen kesinleşen mezun aday listesine göre Tören Yürüyüş ve Oturma Düzeni Formu (FIPAR-C72001-02) hazırlanır. KİMİ Prova Tribün Düzeni / Mezuniyet Töreni’nden 1 Gün Önce 4.4.3 Tören sırasında mezun adaylarının ve öğretim üyelerinin oturacakları sandalyeler yeniden numaralandırılır ve tören yürüyüş ve oturma düzeni için son ve kesin liste oluşturulur. KİMİ Tören Yürüyüş ve Oturma Düzeni / Mezuniyet Töreni’nden 1 Gün Önce 4.4.4 Hazırlanan tören yürüyüş ve oturma düzeni, amfi tiyatronun arka kapısında mezun adaylarına dağıtılır. KİMİ Tören Yürüyüş ve Oturma Düzeninin Mezun Adaylarına Dağıtılması / Mezuniyet Töreni Başlamadan Önce 4.4.5 Mezun Adaylarının ve öğretim üyelerinin, provada belirlenmiş tören yürüyüş ve oturma düzenine göre amfi tiyatro’nun arka kapısında sıralanmaları ve sahneye çıktıktan sonra doğru yere oturmaları sağlanır. KİMİ Tören Yürüyüş ve Oturma Düzeni ve Sahneye Çıkma Kontrolü / Mezuniyet Töreni Sırasında 4.4.6 Mezun adaylarının diploma alma sırasına göre sahneye çıkmaları koordine edilir. KİMİ / ÖK Diploma Alma Koordinasyonu / Mezuniyet Töreni Sırasında 4.4.7 Törenin sonunda keplerin havaya atılmasını takiben Mezunlar Rıhtımına ve ikram alanına doğru yürünür. Mezunlar / Öğretim Üyeleri Tören Kapanışı / Mezuniyet Töreni Sonrasında 4.4.8 Tören sonrası PKİ’nin organize ettiği ikram sonrasında, ikram alanında kep ve cübbelerin toplanmasıyla tören tamamlanır. Mezunlar İkram / Mezuniyet Töreni Bitişinde Mezuniyet Töreni Bitişinde Related Forms Tören Yürüyüş ve Oturma Düzeni Formu (FIPAR-C72001-02) Related Form Links Cübbe ve Kep Alım Formu (FIPAR-C72001-03)"
}