{
  "source_path": "surecharitasi/en/node/728.html",
  "title": "Mezunlarla İlişkiler Prosedürü (PIPAR-C720-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIPAR-C720-0201-V05 Effective Date 10-04-2012 Update Date 12-06-2024 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by MH / Mütevelli Heyeti Related Instruction Mezunlarla İlişkiler Yönergesi (IIPAR-C720-03) Aim Bu prosedürün amacı; Üniversite'nin mezunlarıyla ilişkilerinde sunulacak hizmetlerin ve çeşitli etkinliklerin hazırlıklarına ve organizasyonuna ilişkin kuralların uygulanması ile ilgili yol göstermektir. Scope Bu prosedür, SÜ’nün mezunları ile olan iletişimini, mezun etkinliklerini, mezun algı araştırmasını, Rektör – Mezun adayları buluşmasını ve SÜMED ile Koordinasyon süreçlerindeki uygulama adımlarını kapsar. Definitions / Abbreviations KİMİ: Kurumsal İşbirlikleri & Mezunlarla İlişkiler MO: Mezunlar Ofisi ÖK: Öğrenci Kaynakları PKİ: Pazarlama ve Kurumsal İletişim BT: Bilgi Teknolojileri ÜH: Üniversite Hizmetleri SÜMED: Sabancı Üniversitesi Mezunları Derneği KİMİ: Kurumsal İşbirlikleri & Mezunlarla İlişkiler SÜ: Sabancı Üniversitesi MH: Mütevelli Heyeti MGK: Mezuniyet Etkinlikleri Komitesi MSK: Mezuniyet Sınıfı Komitesi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.1 Mezun Veri Tabanı Yönetimi 1.1.1 Diplomasını alan yeni mezunların ÖK veri tabanından MO veri tabanına aktarımı için; AlumniCRM Administration adı verilen MO veri tabanı üzerindeki “AlumniProcess Manager” çalıştırılır. MO Diplomasını Alan Mezunların Mezun Veri Tabanına Eklenmesi / Yılda üç kez (15 Mart, 30 Haziran, 15 Ekim) 1.1.2 Güncel lisans, yüksek lisans, doktora ve toplam SU mezun sayısı web sitelerinde değiştirilmek üzere ilgili birimlere iletilir. Güncel mezun sayıları ile birlikte, ÖK’dan gelen diploma sayıları da Mezun Web’te güncellenir. MO Mezun Web Güncel Mezun ve Diploma Sayıları/ Yılda üç kez (15 Mart, 5 Temmuz, 15 Ekim) 1.2 Mezun Bilgi Güncelleme 1.2.1 Mezunların Mezun Web üzerinden bilgilerini güncellemeleri için kampanya hazırlanır. Önemli: Mezunlar kampanya katılmak için, Mezun Web üzerinde bulunan “Mezun Web Profil Alanı”naSU email adreslerinin şifresiyle girerek, en az iş ve iletişim bilgilerini güncellemek zorundadır. Mezunların güncellediği bilgiler otomatik olarak Alumni CRM Administration veri tabanına da yansır. MO / Mezunlar Mezun Bilgi Güncelleme Kampanyası / Ocak Başı-1 ay süre ile 1.2.2 Mezunların bilgileri güncellenirken aşağıda bulunan başlıkların güncellenmesi beklenir. Çalıştığı firma ya da eğitimine devam ettiği üniversite adı Çalıştığı firmanın sektörü Çalıştığı departman Çalıştığı pozisyon İşe başlama tarihi Ofis telefonu Cep telefonu Ev telefonu İş adresi Tercih edilen postalama adresi İş email adresi Şahsi email adresi İletişim için tercih ettiği email adresi Mezunlar Mezun Bilgi Güncelleme Başlıkları / Yıl Boyunca 1.2.3 Mezunun bulunduğu kurum / kuruluş veri tabanında yer almıyorsa, mezun “Diğer” alanını doldurur. Mezunlar Kurum – Kuruluş Girişi / Kampanya Boyunca 1.2.4 Mezunların sisteme eklediğikurum / kuruluş adı veri tabanına ayıca eklenir ve ilgili mezuna bilgilendirici email gönderilir. MO Kurum – Kuruluş’Un Veri Tabanına Eklenmesi / Kampanya Boyunca 1.2.5 Kampanyaya katılmayan mezunların tüm email adreslerine hatırlatma emailleri gönderilir. Sosyal medya üzerinden de hatırlatmalar yapılır. MO Mezunlara Hatırlatma / Kampanya Boyunca İki Haftada Bir 1.2.6 Kampanyaya katılmayan mezunlara hatırlatma SMS’İ gönderilir. MO SMS / Kampanya Boyunca 2 Kez 1.2.7 Kampanya sonrasında yılbaşından itibaren bilgisi güncel olmayan tüm mezunların listesi SU Reports üzerinden çekilir ve bu mezunlara bilgilerini güncellemeleri için Mezun Bilgi Güncelleme Formu (FIPAR-C72002-01)emailile gönerilir. Gönderilen emaile mezunların mevcut bilgileri eklenir ve mezunların bu bilgileri güncellemesi istenir. MO / Mezunlar Bilgi Güncelleme Form Emaili/ Kampanyayı Takip Eden 2 Hafta Boyunca 1.2.8 Güncellenen bilgiler Alumni CRM Administration veri tabanına eklenir. MO Güncel Mezun Bilgileri / Şubat Ortası 1.2.9 Kalan güncellenmemiş mezun listesi (O yılın mezunları hariç) anlaşmalı çağrı merkezi firması ile paylaşılır. MO Güncel Olmayan Mezun Listesi (O Yılın Mezunları Hariç) / Şubat Ortası 1.2.10 Listede yer alan mezunlar aranarak güncel bilgileri alınır. Arama sırasında mezuna telefon üzerinden ulaşmak için aşağıdaki sıra izlenir: 1.Cep Telefonu 2.İş Telefonu 3.Çalıştığı şirketin santral telefonu 4.Ev telefonu 5.Ebeveyn telefonu Alınan bilgiler BT birimi tarafından hazırlanan veri deseni tablosuna kaydedilir. Anlaşmalı Çağrı Merkezi Firması Bilgi Güncelleme Mezun Aramaları / Mart Ayı İçinde Üç Hafta Boyunca 1.2.11 Arama çalışmaları sonucunda çağrı merkezi firması tarafından MO’ya iletilen veri deseni tablosu Alumni CRM Administration veri tabanına transfer edilir. BT Güncel Mezun Bilgileri / Nisan Başı 1.2.12 Ulaşılamayan diğer mezunların bilgileri için, öğretim üyeleri ve dönem arkadaşı diğer mezunlardan destek alınır, sosyal medyadan yararlanılır. MO Güncel Mezun Bilgileri / Nisan Ortası 1.2.13 Sadece bir yıl önceki mezunların güncelleme çalışmalarına başlanır. Bir yıl önceki mezunların güncel bilgilerine göre “Bir Yıl İçinde Yerleşme % Oranı” hesaplanır. Bu oran hem akademik hem profesyonel yerleşimleri kapsamaktadır. MO Bir Yıllık Mezunların Güncellenmesi / Mayıs Başı 1.3 Mezun Analizleri ve Paylaşımı 1.3.1 Mezunların her yıl hazırlanan analizleri içinde yıldan yıla da değişebilecek olan aşağıdaki göstergeler yer alır. Fakülte ve Mezuniyet Derecelerine Göre Mezun Sayıları Yabancı Uyruklu Mezun Sayısı ve Ülkeleri Mezunlarımız Neler Yapıyor? (Genel ve Fakültelere Göre) Kıtalara Göre Yurt Dışındaki Mezun Sayısı L. Üstü Yapan ve/veya Çalışan Mezunlarımızın Ülkelere Göre Dağılımı Lisans Üstü Yapan Mezunlarımız En Fazla Hangi Üniversitelerde? (Genel ve Fakültelere Göre) Lisans ve L. Üstü Mezunlarımızın Çalıştığı Sektörler (Genel ve Fakültelere Göre) Çalışan Mezunlarımız En Fazla Hangi Kuruluşlarda? (Genel ve Fakültelere Göre) Lisans ve L. Üstü Mezunlarımızın Çalıştığı Sektörler Lisans ve L. Üstü Mezunlarımızın Çalıştığı Departmanlar Lisans ve L. Üstü Mezunlarımızın Çalıştığı Pozisyonlar Mezunların Bir Yıl İçinde Yerleşme Oranı Yerleşemeyen Yeni Lisans Mezunlarımız Hangi Programlardan? Yerleşemeyen Tüm Lisans Mezunlarımız Hangi Programlardan? MO Mezun Analizleri / Haziran Başı 1.3.2 Hazırlanan analizler MH Üyelerleri, SÜ Yöneticileri, öğretim üyeleri ile paylaşılır ve Tanıtım Günleri’nde kullanılır. Bilgiler, Mezun Web sayfasında güncellenir. MO Mezun Analizleri / Haziran Sonu 1.4 Mezun Web Yönetimi 1.4.1 Mezun Web’te yer alan TR ve ENG bölümler aşağıdaki dağılıma göre güncellenir. MO'nun uygun gördüğü güncellemeler sosyal medya ortamında da paylaşılabilir. MO Mezun Web Güncelleme / Yıl Boyunca 2. Mezun Etkinlikleri 2.1 Kampüs Mezunlar Buluşması ve Reunion 2.1.1 Etkinliğin formatı, iletişim planı ve içeriğinin netleştirilmesi için MGK’nın toplanması sağlanır (Bkz. Mezuniyet Günleri Yönergesi - (IIPAR-C720-01). MO MGK / Akademik Yıl Başında 2.1.2 Etkinliğin duyuru formatı ve kullanılacak görsel materyallere karar verilir. MO / PKİ Etkinlik Duyuru Formatı / Aralık Sonu 2.1.3 Etkinlik tarihi mezunların, SÜ Yöneticileri ve öğretim üyelerinin tüm email adreslerine gönderilir. Mezun Web, sosyal medyada ve MySU’da paylaşılır. MO Etkinlik Duyurusu / Ocak Başı 2.1.4 Etkinlikte Mezun Gönüllü Grubu ile çalışılır. Aşağıdaki gruplara gönüllü davet emaili gönderilir. O yılki etkinlikte Reunion’a katılacak mezuniyetinin beşinci ve katları yıllarını doldurmuş mezunlar ve MSK, Önceki etkinliklerin memnuniyet anketlerinde gönüllü olmak istediğini belirten mezunlar, Mezun Web üzerinden gönüllü formu dolduran mezunlar MO Mezun GönüllüGrubu Daveti / Ocak Ortası 2.1.5 Etkinlikte Öğrenci Gönüllü Grubu ile çalışılır. Öğrenci Gönüllü Grubu’nun oluşturulması için bir iç duyuru hazırlanır ve öğrencilerle, kulüplerle iletişimi güçlü olan birimlerle paylaşılır. MO Öğrenci GönüllüGrubu Daveti / Ocak Ortası 2.1.6 Mezun Gönüllü Grubu’na katılmak istediğini belirten mezunlar ve öğrenciler bir araya getirilerek, etkinlik programı hakkında aşağıdaki öneriler paylaşılır ve görev dağılımı belirlenir. Konferans / Ders Konusu ve Konuşmacı daveti (SÜ Öğretim Üyesi, Mezun vb.) Mezunlar Paneli Konusu ve Moderatör daveti (SÜ Öğretim Üyesi, Mezun vb.) Söyleşi için Başarılı Bir Portre’nin belirlenmesi ve Daveti Dış Mekan Aktiviteleri ve Akşam Eğlenceleri Mezuniyetinin beşinci ve katları yıllarını doldurmuş mezunlara özel olan Reunion içeriği MO Mezun- Öğrenci GönüllüGrubu Toplantısı / Ocak Sonu 2.1.7 Etkinlik sponsorluğu ve burs fonu yararına yapılacak çekiliş hediyeleri için firmalar ile görüşmeler yapılır. KİMİ Sponsorluk ve Çekiliş Hediyeleri Görüşmeleri / Şubat Sonrası 2.1.8 Mezun Web üzerinde etkinlik programının ve diğer detayların yer aldığı “Kampüs Mezunlar Buluşması Sayfası”, ödemelerin de yapılabildiği “Kampüs Mezunlar Buluşması Online Kayıt Formu (FIPAR-C72002-02)” ve kayıt olan mezunların yayınlandığı bir sayfa oluşturulur. Online formun düzenlenmesi için BT’den ve Mali İşler Birimi’nden destek alınır. MO Etkinlik Sayfası ve Online Kayıt Formu / Mart Başı 2.1.9 Mezunları, etkinlik sayfasına ve kayıt formuna yönlendirmek için email ve SMS gönderilir. ÖNEMLİ: Mezuniyetinin beşinci ve katları yıllarını doldurmuş mezunlar ile kalan tüm mezunlara ayrı ayrı davet iletilir. MO Etkinlik Daveti / Mart Ortası 2.1.10 Kampüs Mezunlar Buluşması ve Reunion etkinliklerinin program detayı netleştikçe Mezun Web’te yer alan etkinlik sayfasındaki çizelge güncellenir. MO Program Güncellemeleri / Mart Ortasından İtibaren 2.1.11 Etkinlik için aşağıdaki basılı malzemeler hazırlanır. Mezuniyetinin beşinci ve katları yıllarını doldurmuş mezunlar için Reunion Özel Hediye ve Rozetleri Kampüs içi raket posterleri Burs Fonu yararına yapılacak olan çekiliş hediyelerinin yer aldığı rollup Çekiliş Biletleri Etkinlik program leaflet’i Etkinlik program rollup’ı Etkinlik genel rollup’ı Beachflag ÖNEMLİ: Listelenen basılı malzemeler her yıl etkinliğe göre değiştirilebilir. MO / PKİ Basılı Malzemeler / Mart Ortasından İtibaren 2.1.12 Fotoğraf ve video kaydı, ses sistemi, belirlenen konser vb. müzik performansı, ikram ve mezunların kampüse ulaşımı için dış firmalar ile anlaşmalar yapılır. MO Video ve Fotoğrafçı, Ses Sistemi, Müzik Performansı, İkram, Ulaşım / Mart Ortasından İtibaren 2.1.13 Etkinliğin teknik ihtiyaçlarının desteklenmesi için ÜH ile bir toplantı yapılır. MO ÜH Teknik İhtiyaç Toplantısı / Etkinlikten 1 Ay Önce 2.1.14 İhtiyaçlar doğrultusunda, çağrı listesi hazırlanır. Liste SÜ Help Desk ile paylaşılarak çağrılar açtırılır. MO Teknik İhtiyaç Çağrı Listesi / Etkinlikten 2 hafta Önce 2.1.15 Etkinliğe katılacak mezunların listesi, girişlerde sorun yaşanmaması için Ana Güvenlik Kapısı ile paylaşılır. MO Mezun Katılımcı Listesi / Etkinlikten 1 Gün Önce 2.1.16 Etkinlik günü kampüse gelen mezular kayıt masasında karşılanarak kayıtları kontrol edilir, ödeme yapmayanlardan etkinlik ücreti temin edilir, konaklama yapacak mezunların yurtlara yerleşmesi için anahtarları teslim edilir. MO Etkinlik Kayıt Masası / Etkinlik Günü 2.1.17 Konferanslar serisi (Konferans / Ders, Panel, Söyleşi) ile başlayan programda öğle yemeği de yer alır ve etkinliğe dış mekan aktiviteleri ile devam edilir. Akşam yemeği ve eğlencesinden sonra yurt kaydı yaptıran mezunlar yurtta konaklar. Mezunlar Etkinlik Akışı / Etkinlik Günü 2.1.18 Mezunlara teslim edilen yurt anahtarlarının iade edilmesi sağlanır. MO Yurt Anahtarlarının İadesi / Etkinlikten Sonraki gün 2.1.19 Etkinlik haberlerinin, fotoğraflarının ve varsa medya yansımalarının bulunduğu “Etkinlik Haber Web Sayfası” hazırlanır ve tüm mezunlarla paylaşılır. MO / PKİ Etkinlik Haber Web Sayfası / Etkinlikten Sonraki Hafta 2.1.20 Mezunların etkinliği değerlendireceği “Etkinlik Memnuniyet Anketi” hazırlanır ve etkinliğe katılan mezunlarla paylaşılır. MO Etkinlik Memnuniyet Anketi / Etkinlikten Sonraki Hafta 2.1.21 Etkinliğe katılan mezunlar “Alumni CRM Administration” veri tabanına kayıt edilir. MO Katılımcı Mezunların Veri Tabanına Eklenmesi / Etkinlikten Sonraki Hafta 2.2 ABD Mezunlar Buluşması 2.2.1 ABD’de bulunan mezunların katılacağı etkinliğin şehir, mekan ve ikram detayları (mönü) belirlenir. MO Etkinlik Şehri ve Mekânı / Ocak Ortası 2.2.2 ABD’de bulunan mezunlara etkinlik tarihinin ve program detaylarının yer aldığı davet emaili iletilir. Mezun Web ve sosyal medyada duyuru yapılır. MO Etkinlik Daveti/ Mart Başı 2.2.3 Gelen cevaplara göre mezun katılımcı listesi oluşturulur. MO Etkinlik Mezun Katılımcı Listesi/ Mart Başından İtibaren 2.2.4 Etkinliğe, farklı üniversitelerden önemli öğretim üyeleri davet edilir. MO / Rektör Öğretim Üyesi daveti / Mart Ortası 2.2.5 Etkinliğe katılacak basın mensupları belirlenir. PKİ Katılımcı Basın Mensupları / Mart Ortası 2.2.6 MH Başkanı, Rektör ve basın mensuplarının konaklama ve ulaşım hazırlıkları yapılır. MO Konaklama ve Ulaşım / Mart Ortası 2.2.7 Etkinlikte mezunlara verilecek hediyeler hazırlanır. MO Etkinlik Hediyesi / Mart Ortası 2.2.8 Etkinliğe katılacağını bildiren mezunlar ile son katılımcı listesi paylaşılır. MO Mezun Katılımcı Listesi / Etkinlikten 1 Hafta Önce 2.2.9 Etkinlik katılımcıları için yaka kartları hazırlanır. Mezun yaka kartlarında mezunların, program ve mezuniyet yılları yer alır. MO Yaka Kartları / Etkinlikten 1 Hafta Önce 2.2.10 Etkinlikte yer alan kayıt masasında mezun hediyeleri, yaka kartları dağıtılır ve ilave boş yaka kartı bulundurulur. MO Kayıt Masası / Etkinlik Sırasında 2.2.11 Etkinlik katılımcıları için, her yıl anı defteri oluşturulur. Katılımcılar, kayıt masasında anı defterini imzalar. MO Anı Defteri / Etkinlik Sırasında 2.2.12 Etkinlik MH Başkanı ve Rektörün gerçekleştirdiği konuşmalar ile başlar, kokteyl ile devam eder. Mezunlar Etkinlik Akışı / Etkinlik Sırasında 2.2.13 Etkinlik haberlerinin, fotoğraflarının ve varsa medya yansımalarının bulunduğu “Etkinlik Haber Web Sayfası” hazırlanır. MO Etkinlik Haber Web Sayfası / Etkinlikten Sonraki Hafta 2.2.14 Mezunların etkinliği değerlendireceği “Etkinlik Memnuniyet Anketi” hazırlanır. MO Etkinlik Memnuniyet Anketi / Etkinlikten Sonraki Hafta 2.2.15 “Etkinlik Haber Web Sayfası” ve “Etkinlik Memnuniyet Anketi” katılımcı mezunların tümüne iletilir. Fotoğraflar, sosyal medya ve MySU’da paylaşılır. MO Web Sayfası ve Anket Duyurusu / Etkinlikten Sonraki Hafta 2.2.16 Etkinliğe katılan mezunlar “Alumni CRM Administration” veri tabanına kayıt edilir. MO Katılımcı Mezunların Veri Tabanına Eklenmesi / Etkinlikten Sonraki Hafta 2.3 Müzede Buluşma 2.3.1 Müzede Buluşma MO sorumluluğunda olup SÜ Mezunları ile SÜ Çalışanları için yapılan bir etkinliktir. Başta İnsan Kaynakları Birimi olmak üzere Sakıp Sabancı Müzesi’nin ilgili birimleriyle işbirliği içinde, Sakıp Sabancı Müzesi’nde gerçekleşir. Rektör’ün ve SÜ Sakıp Sabancı Müzesi’nin uygun olduğu tarihlere göre, yeni bir serginin ziyaret edileceği etkinlik tarihi belirlenir ve tarafların takvimine girmesi sağlanır. MO / İK Etkinlik Tarihi / Ekim Başı 2.3.2 Mezunlara etkinlik tarihinin ve program detaylarının yer aldığı davet emaili iletilir. Mezun Web ve sosyal medyada duyuru yapılır. Gelen cevaplara göre mezun katılımcı listesi oluşturulur. MO Etkinlik Mezun Daveti/ Ekim Başı 2.3.3 SÜ Öğretim üyeleri ve idari çalışanlarına etkinlik tarihinin ve program detaylarının yer aldığı davet emaili iletilir. Gelen cevaplara göre çalışan kayıt listesi oluşturulur. İK Etkinlik SÜ Çalışanları Daveti/ Ekim Başı 2.3.4 Etkinlik ikramı için bir firma ile anlaşılır ve mönü belirlenir. MO İkram ve Mönü / Ekim Ortası 2.3.5 Etkinliğe katılacak mezunlar için yaka kartları hazırlanır. Yaka kartlarında mezunların, program ve mezuniyet yılları yer alır. MO Yaka Kartları / Etkinlikten 2 Gün Önce 2.3.6 Etkinlikte yer alan kayıt masasında kesin kayıt alınır ve mezunlara yaka kartları dağıtılır. MO Kayıt Masası / Etkinlik Sırasında 2.3.7 Etkinlik, Rektörün ve Müze Müdürünün gerçekleştirdiği konuşma ile başlar, kokteyl ve sergi ziyareti ile devam eder. Etkinlik Katılımcıları Etkinlik Akışı / Etkinlik Sırasında 2.3.8 Etkinlik haberlerinin, fotoğraflarının ve varsa medya yansımalarının bulunduğu “Etkinlik Haber Web Sayfası” hazırlanır. MO Etkinlik Haber Web Sayfası / Etkinlikten Sonraki Hafta 2.3.9 “Etkinlik Haber Web Sayfası” tüm mezunlara iletilir, sosyal medya ve MySU’da paylaşılır. MO Web Sayfası ve Anket Duyurusu / Etkinlikten Sonraki Hafta 2.3.10 Etkinliğe katılan mezunlar “Alumni CRM Administration” veri tabanına kayıt edilir. MO Katılımcı Mezunların Veri Tabanına Eklenmesi / Etkinlikten Sonraki Hafta 3. Mezuniyet Töreni 3.1 Mezuniyet Töreni ve öncesinde MO’nun koordinasyonunda yürütülen işler, Mezuniyet Günleri Yönergesi (IIPAR-C720-01) ve Mezuniyet Günleri Prosedüründe (PIPAR-C720-0101) belirtildiği şekilde gerçekleşir. 4. Mezunlar Algı Araştırması 4.1 İki yılda bir kez gerçekleştirilen araştırma için Bilgi Teknolojilerinin anket sistemi ile çalışılır. MO Bilgi Teknolojileri / Nisan Başı 4.2 Araştırmada dört farklı grup için anket soruları hazırlanır. Bu gruplar: İş hayatındaki mezunlar İş hayatından temsilciler Anket soruları anlaşmalı kuruluş ve SÜ öğretim üyeleri ile birlikte hazırlanır. MO Anket Soruları / Nisan Sonu 4.3 Anketin uygulanacağı mezun listeleri, mezunların çalıştığı ya da eğitim gördüğü kurum / kuruluş isimleri ve iletişim bilgileri hazırlanır. MO Mezun Listeleri / Mayıs Başı 4.4 Araştırma analizleri hazırlanır. MO Araştırma Sonuçları / Anket Dönemi Sonunda 4.6 Araştırma sonuçları, ayrıntılı olarak Haziran ayında Eğitimden sorumlu Rektör Yardımcısı, daha sonra üniversite yöneticileri, genel olarak da öğretim üyeleri ve mezunlar ile paylaşılır. MO Araştırma Sonuçları / Haziran Sonu 5. Rektör – Mezun Adayları Buluşması 5.1 ÖK’dan gelen tahmini mezun aday sayısına ve Rektör’ün uygun tarihlerine göre, toplantı planı oluşturulur. MO / Rektörlük Ofisi Toplantı Tarihi/ Şubat Başı 5.2 Etkinliğin gerçekleşeceği mekan rezerve edilerek, ikram menüsü belirlenir ve bütçesi Rektörlük Ofisi’ne iletilir. MO Etkinlik Mekanı ve Mönü / Şubat Ortası 5.3 Davetli listesinde yer alan mezunlara, etkinlik tarihinin ve program detaylarının yer aldığı davet emaili iletilir. MO Etkinlik Daveti / Etkinlikten 3 hafta önce 5.4 Rektör yardımcıları ve dekanlara etkinlik tarihinin ve program detaylarının yer aldığı davet emaili iletilir. Rektör Etkinlik Daveti / Etkinlikten 3 hafta önce 6. SÜMED ile Koordinasyon 6.1 SÜMED ve üniversite arasındaki işbirliği ilkelerinin, şartların, mezunlara yönelik faaliyetlerin, sunulacak hizmetlerin ve sorumlulukların karşılıklı olarak tanımlandığı bir işbirliği protokolü mevcuttur. Protokol iki yılda bir yenilenir. SÜ / SÜMED SÜ – SÜMED İş Birliği Protokolü / SÜMED Yönetim Kurulu Seçimi Sonrasında 6.2 Yıl boyunca planlanan etkinlikler, duyuru tarihleriyle birlikte, Google Calendar uygulaması üzerinde bulunan Mezunlarla İletişim Planı’na, alumni@sabanciuniv.edu hesabı üzerinden eklenir. SÜMED Alumni Takvim – Yıllık SÜMED Etkinlikleri ve Duyuru Planı / Yeni Yıl Öncesinde 6.3 MSK seçim süreci ve MSK iletişimi Mezuniyet Günleri Yönergesi (IID-C720-01)ve Mezuniyet Günleri Prosedüründe (PID-C720-0101)belirtildiği şekilde gerçekleşir. SÜMED MSK seçim süreci ve iletişimi / Akademik Yıl Boyunca Related Forms Mezun Bilgi Güncelleme Formu (FID-C72002-01) Kampüs Mezunlar Buluşması Online Kayıt Formu (FID-C72002-02) Related Form Links"
}