{
  "source_path": "surecharitasi/en/node/73.html",
  "title": "Lisans Öğrencileri Yaz Stajı Yönergesi (IIPAR-C710-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IIPAR -C710-01-V13 Effective Date 09-01-2004 Update Date 04-07-2025 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by MH / Mütevelli Heyeti Aim Bu yönergenin amacı, ilgili akademik program doğrultusunda yapılan Lisans Yaz Stajı'nın yönetim ve uygulamasına ilişkin kural ve ilkeleri açıklamaktır. Scope Bu yönerge; staj yapmak için gerekli koşullara sahip lisans öğrencilerinin, staj danışmanlarının, MDBF, SSBF, YBF,Staj Ofisi ve ÖK birimlerinin staj sürecindeki sorumluluklarını açıklamaktadır. Principle Sabancı Üniversitesi'nde lisans yaz stajı, akademik bilginin uygulanmasında esas olan yeteneklerin kazandırılıp geliştirilmesi için tasarlanmış olup, öğrencilerin kesintisiz ve verimli bir staj dönemi geçirmelerini sağlamaktadır. Statutory Basis Definitions / Abbreviations Zorunlu S taj: Lisans öğrencilerinin okuduğu alanla bağlantılı olarak, kurum veya kuruluşlarda yaz döneminde yapılan proje esaslı stajdır. Staj Danışmanı (Primary Instructor): Staj proje içeriğinin çalışma alanına uygunluğunun onaylanmasından, stajın tamamlanması sonrasında öğrencinin performansının değerlendirilmesinden ve dönem sonu not girişini yapmaktan sorumlu olan Öğretim Üyesidir. IPAR: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Staj Ofisi: IPAR'a bağlı, zorunlu stajla ilgili tüm hususların koordinasyonundan sorumlu ofistir. ÖK: Öğrenci Kaynakları Birimi MDBF: Mühendislik ve Doğa Bilimleri Fakültesi SSBF: Sanat ve Sosyal Bilimler Fakültesi YBF: Yönetim Bilimleri Fakültesi PROJ 102: MDBF öğrencileri için zorunlu olan birinci sınıf dersi. Akademik Staj: Sadece SSBF programlarına kayıtlı ve akademik başarı koşulunu sağlayan öğrencilerin (Akademik başarı koşulu için öğrencilerin güz dönemi sonunda en az 3.00 GNO sağlaması gerekir), bir Öğretim Üyesinin denetiminde üniversite içerisinde veya dışında sürdürülmekte olan bir araştırma projesinde stajlarını gerçekleştirmeleridir. Profesyonel Staj: SSBF, YBF veya MDBF programlarına kayıtlı öğrencilerin profesyonel bir kurum/ kuruluşta zorunlu stajlarını gerçekleştirmeleridir. Öğrenciler; Üniversitedeki staj danışmanlarının denetiminde aşağıdaki kurumlarda zorunlu stajlarını gerçekleştirebilirler. SSBF Öğrencileri için; Yurtiçinde bir kurum/kuruluş Yurtdışında bir kurum/kuruluş Yurtdışında bir üniversitede veya Yurtiçinde Sabancı Üniversitesi dışında bir üniversitede gerçekleştirmelidirler. YBF öğrencileri için; Yurtiçinde bir kurum/kuruluş Yurtdışında bir kurum/kuruluş Yurtdışında bir sivil toplum kuruluşunda Yurtiçinde bir sivil toplum kuruluşunda gerçekleştirmelidirler. MDBF öğrencileri için; Yurtiçinde bir kurum/kuruluş Yurtdışında bir kurum/kuruluş Yurtdışında bir üniversitede gerçekleştirmelidirler. Yürütücü Öğretim Üyesi: Akademik staj yapan öğrencinin araştırma projesini yürüten Öğretim Üyesidir. OMS: Online Management System staj derslerine kayıtlı öğrencilerin staj bilgilerini doldurduğu online sistemdir. SGK: Sosyal Güvenlik Kurumu Digest Rapor: Staj Final Raporunun görsel ve metinsel olarak tek sayfalık özetidir. Staj derslerinde geçerli olan notlar; “S” notu: Yeterli “U” notu: Yetersiz “I” notu: Eksik Regulations 1. Genel: 1.1. Staj dersleri SSBF (CULT 300, ECON 300, IS 300, POLS 300, PSIR 300, PSY 300, VA 300) tarafından, MDBF ( BIO 395, CS 395, EE 395, IE 395, MAT 395, ME 395) tarafından ve YBF ( MGMT 300) tarafından lisans öğrencileri için sunulan kredisiz derslerdir. 1.2. SSBF staj dersine kayıt olabilmek için SSBF Lisans Diploma Programlarından birine, MDBF staj dersine kayıt olabilmek için MDBF Lisans Diploma Programlarından birine ve YBF staj dersine kayıt olabilmek için YBF Lisans Diploma Programlarından birine yerleştirilmiş olmak gerekmektedir. Bu maddenin istisnası ancak Fakülte Yönetim Kurulu onayı ile gerçekleşir. Ortak staj yapacak Çift Anadal öğrencileri ilgili dönemde, kayıtlı olunan her iki diploma programının staj derslerine kayıt olurlar . İki ayrı staj yapacak öğrenciler kayıtlı olduğu diploma programlarının staj derslerine aynı dönemde veya farklı dönemlerde kayıt olabilirler. Aynı dönemde iki ayrı staj yapılabilmesi; ancak, her iki staj danışmanın Çift Anadal OMS üzerinden onay vermesi ile mümkündür. 1.3. Staj dersinden başarılı olmak tüm Fakülteler için mezuniyet koşuludur. 1.4. Sadece mezuniyet dönemindeki öğrenciler, Güz ve Bahar dönemlerinde staj dersine veya staj dersi ile birlikte tek bir derse kayıt olabilirler. Yaz döneminde, öğrenciler mezuniyet durumundan bağımsız olarak Staj Dersi ile birlikte tek ders alabilirler. 1.5. PROJ 102 veya PROJ 201; MDBF staj dersinin ön koşuludur. Staj dersine kayıt olabilmek için bu derslerden birini tamamlamış olmak ve üçüncü sınıf tamamlamak (Güz Dönemi sonunda 64 SU kredisini tamamlamış olmak) gerekmektedir. 1.6. PROJ 102 veya PROJ 201; SSBF staj dersinin ön koşuludur. 1.7. PROJ 201 veya PROJ 102 Proje dersleri ve ENG 300 dersi; YBF staj dersinin ön koşuludur. 1.8. Staj sürecinde; derse kaydolma, staj yerini bulma, proje onaylatma, ulaşım, konaklama ve finansal destek bulunması öğrencinin sorumluluğundadır. 1.9. MDBF öğrencileri en az 40 iş günü, SSBF ve YBF öğrencileri ise en az 20 iş günü staj sürelerini tamamlamak zorundadırlar. Çift Anadal Staj Programında, kayıtlı olunan iki diploma programından birinin MDBF programı olması durumunda staj süresi en az 40 iş günüdür. 1.10 . Resmi tatiller staj süresine dahil değildir. Staj en erken akademik takvimde belirtilen yıl sonu final sınavlarından sonra başlar ve akademik dönem açılış tarihinden önce bitmesi gerekir. Öğrenciler dersinin veya sınavının olduğu günlerde staj yapamaz. Cumartesi günleri de eğer kurumda çalışma yapılıyorsa staj süresine dahil edilebilir ve haftalık staj gün sayısı 3 günden az olamaz. 1.11. Öğrenim Hareketliliğine katıldığı ülkede akademik takvim farklılığından dolayı yazın staj yapmaya yeterli zamanı kalmayan zorunlu staj dersine kayıtlı öğrenciler; stajlarını Sabancı Üniversitesi akademik takvimde final sınavları için belirtilen son günden sonra, Öğrenim Hareketliliğine başlayacakları üniversitedeki Bahar Dönemi ders başlangıç tarihlerinden önce staj süresini aynı dönemde tamamlamak koşuluyla yapabilirler. Bu durumda olan öğrencilerin Fakülte içerisinden kendisine staj danışmanı belirlemesi ve danışmanına staj projesini mail ortamında yazılı olarak onaylatması gerekmektedir. Onay sonrası sigorta girişleri için Staj Ofisine bilgi vermelidir. 1.12. Çift Anadal Diploma Programına kayıtlı öğrencilerin zorunlu staj yükümlülükleri; Anadal diploma programı ve Çift Anadal diploma programının zorunlu yaz stajı yükümlülüklerinin birleşiminden oluşacak şekilde tasarlanmak üzere, tek yaz döneminde ortak proje ile hem Anadal hem de Çift Anadal Diploma programı için tamamlanabilir. Ortak stajını başarı ile tamamlayan öğrenciler her iki staj dersinin AKTS kredisini de kazanırlar. 1.13. Çift Anadal programı öğrencilerinin Anadal Diploma programı ve Çift Anadal Diploma programı Öğretim Üyelerinden olmak üzere OMS sisteminde iki Staj Danışmanı bulunur. Ortak staj yapacak öğrencinin staj projesinin ve staj raporlarının iki Staj Danışmanı tarafından da onaylanması gerekir. Not girişi Anadal Staj danışmanı ve Çift Anadal Staj danışmanı tarafından yapılır. 1.14. Öğrenciler, ekip halinde yürütülen bir projede görev almaları durumunda, projedeki diğer ekip üyelerinden farklı ve yalnızca kendilerine ait olan bireysel sorumluluklarını açık ve net bir şekilde tanımlamalıdır. Raporlarında (Staj Final Raporu ve/veya Staj Özet Raporu) projenin hangi kısmının yalnızca kendileri tarafından tamamlandığını ayrıntılı bir şekilde belirtmelidir. 2. Staj Derslerine Kayıtlar: 2.1. Staj ders kayıtları ile ilgili bilgiler ÖK tarafından öğrencilere duyurulur. 2.2. Öğrenciler, bahar dönemi ders kayıtları veya ders ekleme-bırakma tarihlerinde, ”Bilgi Sistemi” üzerinden, staj derslerine Lisans Yaz Stajı Prosedüründe (PID-C710-0101) belirtilen uygulamaları takip ederek kaydolurlar. Çift Anadal Programı öğrencileri “Bilgi Sistemi” üzerinden, kayıtlı oldukları anadal ve çift anadal diploma programlarının her iki staj dersine de kayıt olurlar. 2.3. Öğrencinin geçerli bir mazereti olması ve mazeretlerinin Fakülte Yönetim Kurulu tarafından uygun görülmesi halinde; yaz okulu final not girişlerinin son gününe kadar staj ders kayıtlarında düzenleme yapılabilir. Dersi bırakan öğrenciler mezuniyet için dersi tekrar almak zorundadırlar. 3. Staj Başvurusu ve Staj Sonucunun Değerlendirilmesi: 3.1. Staj dersine kayıt yaptıran öğrenciler, yurt içi veya yurt dışı kurum ve kuruluşlarla irtibata geçerek staj yapacakları yer ve projeyi belirlerler. Sadece SSBF programlarına kayıtlı ve başarı koşulunu (Akademik Staj başvurusu için öğrencilerin güz dönemi sonunda en az 3.00 GNO sağlaması gerekir.) sağlayan öğrenciler bir öğretim üyesinin denetiminde üniversite içinde veya dışında sürdürülmekte olan bir araştırma projesinde görev alarak zorunlu staj yükümlülüklerini Akademik Staj olarak yerine getirebilirler. Akademik Staj yapacak SSBF öğrencileri araştırmalarını gözetiminde yürütecekleri bir Öğretim Üyesi ile irtibata geçerek araştırma projesini oluştururlar. Mayıs’ın ilk haftasına kadar araştırma projesiyle SSBF Dekanının görüşüne başvurulması gerekir. 3.2. Kurum veya kuruluştan talep edilmesi halinde, Staj Ofisi tarafından öğrencilere kabul edildikleri kurum ve kuruluşa teslim edilmek üzere Zorunlu Staj Belgesi (FIPAR-C71001-01) verilir. 3.3. Öğrenciler, OMS’a girerek Yeni Staj Projesi Formu (FIPAR-C71001-02) üzerinden kurumda yapacakları projenin tanımını ve diğer bilgileri doldururlar. 3.4. SSBF'de Akademik Staj yapacak öğrenci de Yürütücü Öğretim Üyesinden onay aldıktan sonra projesinin konu başlığını ve kapsamını Yeni Akademik Staj Projesi Formu (FIPAR-C71001-03) girer.Yürütücü Öğretim Üyesi eş zamanlı olarak Akademik Staj Öneri Mektubu (FIPAR-C71001-04) doldurur ve Dekana iletilmek üzere Dekanlık Ofisine teslim eder. Öğrencinin OMS’a girdiği bilgilerin kontrolü için sistem tarafından ilgili staj danışmanının e-posta adresine otomatik olarak bilgilendirme mesajı gönderilir.Staj Danışmanı öğrencinin proje tanımını değerlendirerek projeye onay veya red verir. Projesi onaylanan öğrenci staja başlayabilir.Projesi reddedilen öğrenci ise,yeni proje tanımını Yeni Staj Projesi Formu (FIPAR-C71001-02) yeniden yazmalı ve Staj Danışmanından onay beklemelidir.Yeni Akademik Staj Projesi Formu (FIPAR-C71001-03) onay için SSBF Dekanına iletilir. Dekan,öğrencinin araştırma projesi kapsamını ve öneri mektubunu değerlendirerek onay / red cevabını öğrenciye ve Staj Ofisine bildirir. Dekan tarafından projesi onaylanan öğrenci Akademik Staja başlayabilir. Akademik Stajı kabul edilen öğrencinin sistemdeki Staj Danışmanı SSBF dekanı olarak değiştirilir. Projesi reddedilen öğrenci, aynı yaz döneminde yeniden Akademik Staj başvurusu yapamaz. Yurtiçi / yurtdışı kurumlarla irtibata geçerek Profesyonel Staja yönelebilir. 3.5. Öğrencilerin zorunlu stajları süresince ödenmesi gereken İş Kazası ve Meslek Hastalıkları sigorta primleri Üniversite tarafından karşılanır. 3.6. Stajını Türkiye’de tamamlayacak öğrenciler staja başlamalarından en geç bir hafta önce SGK Sigortalı İşe Giriş Bildirgesi için staj yapacakları kurum tarafından doldurulmuş (staj başlagıç ve bitiş tarihinin yer aldığı) Staj Bilgilendirme-Staj Ücretlerine İşsizlik Fonu Katkısı Formu’nu (FIPAR-C71001-13) OMS içerisinde \"Documents\" bölümüne yüklemekle yükümlüdürler. Stajını yurtdışında yapacak öğrenciler SGK İşe Giriş Bildirgesi için staja başlamalarından en geç bir hafta önce staj yapacakları kurum tarafından doldurulmuş (staj başlangıç ve bitiş tarihinin yer aldığı) Staj Kabul Mektuplarını (FIPAR-C71001-14), OMS içerisinde \"Documents\" bölümüne yüklemekle yükümlüdürler. Öğrenciler e-Devlet üzerinden çıkaracakları Müstehaklık Belgelerini OMS'da \"e-Devlet Müstehaklık Belgesi\" bölümüne yüklerler. . 3.7. Staj dersine kayıtlı MDBF öğrencileri için kurum/kuruluşun sağladığı staj süresi iş gününden az olduğu taktirde bu sürenin en az 20 iş günü bir kuruluşta tamamlanmak kaydıyla, kalan süre aynı dönemde olmak şartıyla Staj Danışmanının onayı ile başka bir kuruluşta tamamlanabilir. Staj süresinin en az 30 iş gün bir kuruluşta tamamlanmak kaydıyla,Staj Danışmanının onayı ile kalan 10 iş günü aynı dönemde olmak şartıyla Sabancı Üniversitesi’nde tamamlanabilir.Çift Anadal Staj Programında staj süresi, kayıtlı olunan iki diploma programından staj süresi uzun olan diploma programına göre belirlenir. Staj dersine kayıtlı SSBF ve YBF öğrencileri için en az 20 iş günü staj süresi bölünemez. 3.8. Stajı tamamlanan öğrencinin performansının değerlendirilmesi için, Staj Ofisi tarafından kurum / kuruluşa web üzerinden elektronik Öğrenci Değerlendirme Formu(FIPAR-C71001-05) gönderilir. Doldurulan bu online formlar, SSBF OMS, MDBF OMS, YBF OMS ve Çift Anadal OMS içerisindeki “Evaluations” bölümünde görüntülenir. 3.9. Stajı tamamlanan öğrencinin performansının değerlendirilmesi için, Staj Ofisi tarafından kurum / kuruluşa web üzerinden elektronik Öğrenci Değerlendirme Formu(FIPAR-C71001-05) gönderilir. Doldurulan bu online formlar, OMS içerisindeki “Evaluations” bölümünde görüntülenir. MDBF Staj Final Rapor (FIPAR-C71001-07) MDBF Özet Rapor (FIPAR-C71001-08) MDBF Sunum (FIPAR-C71001-09) 3.10. Stajını tamamlayan SSBF ve YBF öğrencileri ise,SSBF / YBF Staj Final Rapor (FIPAR-C71001-10), OMS içerisindeki “Documents” bölümüne eklerler. Akademik Staj yapan SSBF öğrencileri araştırma sonuçlarını değerlendirdikleri bir makale hazırlayıp SSBF Akademik Staj Final Rapor (FIPAR-C71001-06) OMS içerisinde “Documents” bölümüne eklerler ve aynı zamanda Dekana iletmek zorundadırlar.Yürütücü Öğretim Üyesi eş zamanlı olarak Akademik Staj Değerlendirme Formu (FIPAR-C71001-11) doldurur ve Dekanlık Ofisine teslim eder. 3.11. MDBF öğrencileri Staj sonunda; projelerinin anlatıldığı 4-5 sayfalık Sunum (FIPAR-C71001-09) hazırlarlar, Sunum Haftasında Staj Danışmanlarına sunum yaparlar. Sunum, SSBF ve YBF öğrencileri için geçerli değildir. 3.12. Stajını tamamlayan öğrenciler, SSBF, MDBF ve YBF OMS üzerinden Firma Değerlendirme Formu FIPAR-C71001-12) aracılığıyla staj yaptıkları kurum/kuruluşu değerlendirmelidirler. 3.13. Stajını tamamlayan öğrenciler, OMS üzerinden Firma Değerlendirme Formu (FIPAR-C71001-12) aracılığıyla staj yaptıkları kurum/kuruluşu değerlendirmelidirler. MDBF Staj Danışmanı, öğrencinin aşağıdaki belgeleri inceledikten sonra öğrencinin stajdaki performansını “S”, “U” veya “I” olarak değerlendirir. Staj başarılı bulunursa, öğrenci (S) notu, başarısız bulunursa (U) notu alır.(U) notu alan öğrenciler mezuniyet için dersi tekrar almak ve başarmak zorundadır. Staj Final Rapor (FIPAR-C71001-07) Özet Rapor (FIPAR-C71001-08) Sunum (FIPAR-C71001-09) Değerlendirme Formu (FIPAR-C71001-05) 3.14. SSBF ve YBF Staj Danışmanı, öğrencinin aşağıdaki belgeleri inceledikten sonra öğrencinin stajdaki performansını “S”, “U” veya “I” olarak değerlendirir. Staj başarılı bulunursa, öğrenci (S) notu, başarısız bulunursa (U) notu alır.(U) notu alan öğrenciler mezuniyet için dersi tekrar almak ve başarmak zorundadır. Staj Final Rapor (FIPAR-C71001-10) Staj Günlüğü (Sadece Psikoloji Program öğrencileri için) ( FIPAR-C71001-15) Öğrenci Değerlendirme Formu (FIPAR-C71001-05) 3.15. Akademik Staj yapan SSBF öğrencilerinin performansını, Dekan aşağıdaki belgeleri inceledikten sonra öğrencinin stajdaki performansını “S”, “U” veya “I” olarak değerlendirir. Staj başarılı bulunursa, öğrenci (S) notu, başarısız bulunursa (U) notu alır.(U) notu alan öğrenciler mezuniyet için dersi tekrar almak ve başarmak zorundadır. Akademik Staj Final Rapor (FIPAR-C71001-06) Akademik Staj Değerlendirme Formu (FIPAR-C71001-11) 3.16. ÖK notların “Bilgi Sistemine” girişleri ile ilgili duyuru yayınlar ve SSBF, MDBF ve YBF staj dersi not girişleri için “Bilgi Sistemini” aynı zamanda Staj Danışmanı olan Primary Instructorların kullanımına açar. 3.17. ÖK, Staj Danışmanları tarafından girilen SSBF, MDBF ve YBF staj dersi notlarını öğrencinin akademik tarihçesine aktarır. \"I\" notlarının harf notuna (\"S\" veya \"U\") dönüşümü, notların aktarılmasından itibaren iki hafta içinde yapılır. Bu süre sonunda halen harf notuna dönüştürülmemiş \"I\" notu var ise \"U\" notuna dönüştürülür. Related Procedures Lisans Yaz Stajı Prosedürü (PIPAR-C710-0101) Lisans Yaz Stajı Çift Anadal Prosedürü (PIPAR-C710-0102) Related Forms Yeni Staj Projesi Formu (FIPAR-C71001-02) Yeni Akademik Staj Projesi Formu (FIPAR-C71001-03) Akademik Staj Öneri Mektubu (FIPAR-C71001-04) SSBF Akademik Staj Final (FIPAR-C71001-06) MDBF Staj Final Rapor (FIPAR-C71001-07) MDBF Özet Rapor (FIPAR-C71001-08) MDBF Sunum (FIPAR-C71001-09) Acceptance Letter (FIPAR-C71001-14) Staj Bilgilendirme-Staj Ücretlerine İşsizlik Fonu Katkısı Formu (FIPAR-C71001-13) Öğrenci Değerlendirme Formu (FIPAR-C71001-05) SSBF - YBF Staj Final Rapor (FIPAR-C71001-10) Akademik Staj Değerlendirme Formu (FIPAR-C71001-11) Firma Değerlendirme Formu (FIPAR-C71001-12) Staj Günlüğü (Sadece Psikoloji Programı öğrencileri için) (FIPAR-C71001-15) MDBF Sunum (FIPAR-C71001-09) Zorunlu Staj Belgesi (FIPAR-C71001-01) Related Form Links"
}