{
  "source_path": "surecharitasi/en/node/738.html",
  "title": "İçerik Analizi Oluşturma Prosedürü (PIC-C820-08-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIC-C820-0801-V05 Effective Date 03-05-2011 Update Date 07-05-2024 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction İçerik Analizi Oluşturma Yönergesi (IIC-C820-08) Aim Sabancı Üniversitesi Bilgi Merkezi Koleksiyonlarını oluşturan bilgi kaynaklarının konusal ilişkilendirme ile içindekiler bilgisinin uyarlanması ve yaratılması için saptanan kurallar doğrultusunda uygulama adımlarını belirlemektir. Scope Kataloglama ve sınıflama işlemleri tamamlanan bilgi kaynaklarının konusal ilişkilendirme ile içindekiler bilgisinin oluşturulma ve yaratılma sürecindeki uygulama adımlarını kapsar. Definitions / Abbreviations BKUY: Bina ve Koleksiyon İşletimi Uzman Yardımcısı. BMD: Bilgi Merkezi Direktörü. Çağrı Takip Sistemi: Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. İçindekiler Bilgisi: Kitap ve dergilerin başına veya sonuna konulan ve eserin içindeki bölüm başlıklarını, yazarların yazılarını sayfaları ile gösteren liste. KAU: Kataloglama Uzmanı. KAUY: Kataloglama Uzman Yardımcısı. Konusal İlişkilendirme: Bilgi kaynağının içeriğininAmerikan Kongre Kütüphanesi Sınıflama Sistemi'ne uygun olarak ana konu, ilişkili konu ve alt konu olarak belirlenmesi ve belirlenen konu başlıklarının bilgi kaynağı içindeki yerini belirten sayfa aralıklarının ilgili kayıtta gösterilmesi işlemidir. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. İÇİNDEKİLER BİLGİSİ OLUŞTURMA 1. Uyarlama Yöntemiyle: a. İnternetten tarama yaparak, \" İçerik Analizi Oluşturma Talimatı (FIC-C82008-01) \" doğrultusunda içindekiler bilgisi oluşturulur. KAU / KAUY Online Katalog Kayıtları / Sürekli b. Ticari firmaların oluşturduğu veritabanlarından yararlanılarak, \" İçerik Analizi Oluşturma Talimatı (FIC-C82008-01) \" doğrultusunda içindekiler bilgisi oluşturulur. KAU / KAUY Online Katalog Kayıtları / Sürekli 2. Orijinal Olarak Yaratma: İçindekiler bilgisi orijinal olarak \" İçerik Analizi Oluşturma Talimatı (FIC-C82008-01) \" doğrultusunda oluşturulur. KAU / KAUY Online Katalog Kayıtları / Sürekli B. KONUSAL İLİŞKİLENDİRME Aşağıdaki işlemler \" İçerik Analizi Oluşturma Talimatı (FIC-C82008-01) \" doğrultusunda yürütülür. a. Konusal ilişkilendirmesi yapılacak yayınlar tespit edilir. Buna göre; Konusal bazda zengin yayınlar, Zengin içerikli ciltli yayınlar, Tek biçim başlıklı yayınlar, Üniversitenin eğitim/öğretim programına göre değerlendirilir ve uygun görülenler konusal ilişkilendirme yapılmak üzere seçilir. KAU / KAUY / Sürekli b. Konusal ilişkilendirmesi yapılacak olan yayınların, içindekiler, önsöz gibi alanları incelenerek, detaylı konu analizi yapılır. KAU / KAUY / Sürekli c. Kaydın ilgili alanları \" İçerik Analizi Oluşturma Talimatı (FIC-C82008-01) \" nda belirtildiği şekilde güncellenir. KAU / KAUY / Sürekli d. Bilgi kaynağı rafa yerleştirilmek üzere ayrılır. Çağrı Takip Sistemi üzerinden kaynakların alınması için Bina ve Koleksiyon İşletimi Uzman Yardımcısı'na çağrı açılır ve kaynaklar teslim edilir. KAU / KAUY / BKUY / Sürekli C. RAPORLAMA VE İSTATİSTİKLER Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. KAU / BMD İstatistik Formları / Aylık ve Yıllık Related Forms İçerik Analizi Oluşturma Talimatı (FIC-C82008-01) İçerik Analizi İstatistik Formu (FIC-C82008-02) Related Form Links"
}