{
  "source_path": "surecharitasi/en/node/739.html",
  "title": "Etiketleme Prosedürü (PIC-C820-0901) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIC-C820-0901-V06 Effective Date 03-05-2011 Update Date 07-05-2024 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Etiketleme Yönergesi (IIC-C820-09) Aim Kataloglama ve sınıflama işlemleri tamamlanan bilgi kaynaklarının kullanıma sunulabilmesi için saptanan kurallar doğrultusunda etiketleme işlemlerinin uygulama adımlarını belirlemektir. Scope Bilgi kaynaklarının etiketleme işlemlerinden hizmete sunulmasına kadar uzanan süreçteki uygulama adımlarını kapsar. Definitions / Abbreviations Barkod Numarası: Bilgi kaynaklarının demirbaş numarası olarak planlanan ve aynı zamanda envanter alma ile ödünç verme işlemleri sırasında da yararlanılan bir numaralama sistemi. BKUY: Bina ve Koleksiyon İşletimi Uzman Yardımcısı. BMD: Bilgi Merkezi Direktörü. BMUY: Bilgi Merkezi Uzman Yardımcısı. Çağrı Takip Sistemi : Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Damgalama: Bilgi Merkezi koleksiyonlarına aidiyeti belirlemek için vurulan isimlik. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Etiket: Koleksiyondaki adresi olan yer numarasını taşıyan, çıktıdan üretilmiş boyutları belli kağıt. Etiket Koruyucu: Üretilmiş olan etiketin dayanıklılığını arttırmak, yıpranmasını önlemek üzere etiketin üzerine yapıştırılan şeffaf kaplayıcı. KAU: Kataloglama Uzmanı. KAUY: Kataloglama Uzman Yardımcısı. KGUY: Koleksiyon Geliştirme Uzman Yardımcısı. Kullanılabilir Kayıt Bilgisi: Online Katalog'da yer alan bibliyografik bilgilerin yerleşim ve yararlanma özelliklerini belirlemek için kayıtlara yapılan son işlem. PZ Sınıflama Numarası: Amerikan Kongre Kütüphanesi Sınıflama Sistemi'nde kolay okunabilir edebi yayınlar; ülke edebiyatlarına göre PZ tablosu içerisinde numaralandırılır. (Örneğin PZ7 İngiliz Edebiyatı, PZ33 Alman Edebiyatı) Bu numaralama sistemi kuruma özgü olarak organize edilir. Referans Güvenlik Şeridi: Ödünç verilmeyen kitapların güvenliğini sağlamak için kitabın içine yerleştirilen şerit. SFİU: Satınalma Abone ve Finansal İşler Uzmanı. Suppl.: Ek ve index gibi tanımlayıcı bilgileri belirtmek üzere bilgi kaynaklarını tanımlamak için kullanılan, yer numarasının altına yazılan \"supplement\" ifadesinin kısaltılmış biçimi. ÜABYU: Üniversite Arşivi ve Belge Yönetimi Uzmanı. Üniversite Tarihi Arşivi Bilgi Kaynakları: Birimlerde saklanan, ancak Üniversite tarihi için değerli belge niteliğinde olan her tür resmi yazışma ve materyaller dışında kalan, Sabancı Üniversitesi tarihi, entelektüel mirası, Üniversitenin eğitim, öğretim, araştırma çalışmaları, sosyal, kültürel ve akademik aktivitelerine ilişkin yapılacak araştırmayı destekleyecek, her tür bilgi ve bilgi kaynağını içeren bir dijital özel koleksiyon. Yer Numarası: Amerikan Kongre Kütüphanesi Sınıflama numarası ve aynı sınıflandırma numarasına sahip bilgi kaynakları arasında alfabetik düzeni sağlamak amacı ile sınıflama numarasına eklenen harf ve sayı karışımından oluşan bir tamamlayıcı adres. Temel girişin ilk harfi ve bir nümerik değerden oluşur. Cutter numarası ile birlikte kullanılır. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Bilgi Kaynaklarını Etiketleme İşlemi Aşağıda belirtilen etiketleme işlemi \" Etiketleme Uygulama Talimatı (FIC-C82009-01) \" doğrultusunda gerçekleştirilir. a. Etiketleme işlemi için Çağrı Takip Sistemi'nden çağrısı açılan kaynaklar raftan alınır, b. Barkod numarası okutulur, yanlış ise geri verilir, sorunun çözülmesi sağlanır, geri alınır, KAU / KAUY / BMUY / KGUY / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü c. Doğru ise, kullanılabilir kayıt bilgisi denetlenir, yanlış var ise geri verilir, sorunun çözülmesi sağlanır, geri alınır, KAU / KAUY / BMUY / KGUY / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü d . Yer numarası denetlenir, farklı ise, geri verilir, sorunun çözülmesi sağlanır, geri alınır, KAU / KAUY / BMUY / KGUY /Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü e. Yer numarası aynı ise basılmak üzere etiket hazırlanır, BMUY / KGUY / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü f. Çıktı alınır, BMUY / KGUY Etiket Çıktısı / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü g. Etiket üzerindeki yer numarası Online Katalog'dan taranır, yer numarası bulunamaz ise geri verilir, sorunun çözülmesi sağlanır, geri alınır, BMUY / KGUY / KAUY / KAU / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü h. Yer numarası Online Katalog'da bulunur ise, etiket bilgi kaynağına yapıştırılır, i. Etiketin üzerine etiket koruyucu yapıştırılır, j. PZ sınıflama numarası alan bilgi kaynaklarına seviyelerini belirten renkli etiket yapıştırılır, k. Etiket işlemi tamamlanan kaynağın kullanılabilir kayıt bilgisindeki \"Message\" alanı silinir. Statüsü, kaynağın türüne uygun olarak değiştirilir. BMUY / KGUY / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü l. Çağrı Takip Sistemi'nden kaynakların alınması için Bina ve Koleksiyon İşletimi Uzman Yardımcısı'na çağrı açılır ve kaynaklar teslim edilir. BMUY / KGUY / KAU / KAUY / BKUY Etiketlenmiş kitap ve multimedia / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü 2. Bilgi Kaynağı Eki Niteliğinde Olan Multimedia Kaynaklarını Etiketleme Aşağıda belirtilen etiketleme işlemi \" Etiketleme Uygulama Talimatı (FIC-C82009-01) \" doğrultusunda gerçekleştirilir. Bilgi kaynağında multimedya eki olan kaynaklar için aşağıdaki işlemler yapılır. a. Ana kaynağa yapıştırılan etiket numarasına \"Suppl.\" ilavesi yapılarak etiket hazırlanır, üretilir ve yapıştırılır, b. Eklerin tanımını belirten etiket üretilir ve barkod etiketinin altına ve/veya ana kaynağın arkasına, uygun bir yere yapıştırılır, BMUY / KGUY / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü c. Fiziksel olarak kitabın arka kapağının iç kısmına yerleştirilebilecek ekler (CD, DVD gibi) cep içine yerleştirilir ve teslim edilir, d. Fiziksel olarak kitabın arka kapağının iç kısmına yerleştirilemeyecek ekler (video, kaset gibi) kitap ve kitap ekleri ayrı olacak şekilde teslim edilir. BMUY / KGUY / KAU / KAUY Etiketlenmiş Ek Multimedia Kaynakları / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü 3. Ciltli Süreli Yayınları Etiketleme Aşağıda belirtilen etiketleme işlemi \" Etiketleme Uygulama Talimatı (FIC-C82009-01) \" doğrultusunda gerçekleştirilir. a. Otomasyon Sistemi'nde statüsü \"Bound\" olarak değiştirilen ciltler raftan alınır, b. Online Katalog'da barkod okutularak kayıt çağrılır, c . Yer numarası, cilt / sayı numarası ve tarih bilgileri yazılır, d. Çıktı alınır, e. Denetlenerek, cilt sırtına yapıştırılır ve rafa kaldırılır. BMUY / KGUY / Sürekli 4. Günlük Süreli Yayın Sayıları Etiketleme Aşağıda belirtilen etiketleme işlemi \" Etiketleme Uygulama Talimatı (FIC-C82009-01) \" doğrultusunda gerçekleştirilir. a . Etiketleme işlemi için Çağrı Takip Sistemi'nden çağrısı açılan sureli yayınlar teslim alınır. BMUY / KGUY / KAU / KAUY / Sürekli b. Sistem'den dergi yer numarası alınır ve süreli yayın ismini çağrıştıran en fazla beş harften oluşan kodlar hazırlanarak etiket hazırlanır, c. Çıktı alınır, d. Denetlenerek güncel sayıya yapıştırılır, e. Rafa kaldırılır. BMUY / KGUY / Sürekli 5. Üniversite Tarihi Arşivi Bilgi Kaynaklarını Etiketleme Aşağıda belirtilen etiketleme işlemi \" Etiketleme Uygulama Talimatı (FIC-C82009-01) \" doğrultusunda gerçekleştirilir. Üniversite Tarihi Arşivi bilgi kaynakları türlerine göre aşağıdaki şekilde teknik işlemleri yürütülür: a. Kupür Basılı kupürler dosyalanır, Rafa yerleştirilir. ÜABYU / Sürekli b. Kuruluş Yayınları Etiket yapıştırılır, Rafa yerleştirilir. ÜABYU / Sürekli c. Afişler, Davetiyeler, Programlar Afiş, davetiye, program kutu ve klasörde ise, kutu ve klasör üzerine etiket yapıştırılır, Malzeme davetiye veya program ise, klasörlere afiş ise boyutlarına uygun özel rulo kutulara yerleştirilir, Rafa yerleştirilir. ÜABYU / Sürekli d. Bildiriler, Akademik Yayınlar Bildiri ve akademik yayının üzerine etiket yapıştırılır, Basılı bildiri ve akademik yayın dosyalanır, Rafa yerleştirilir. ÜABYU / Sürekli e. Fotoğraflar, Fotoğraf Negatifleri ve Dialar Albümün üzerine etiket yapıştırılır, Rafa yerleştirilir. ÜABYU / Sürekli f. Ses ve Görüntü Kayıtları Belgeye etiket yapıştırılır, Rafa yerleştirilir. ÜABYU / Sürekli g. Proje Belgeleri Projenin konulduğu özel rulo kutunun üzerine etiket yapıştırılır, Rafa yerleştirilir. ÜABYU / Sürekli h. Mimari Planlar ve Çizimler Plan ve çizimler boyutlarına uygun konulduğu kutunun üzerine etiket yapıştırılır, Rafa yerleştirilir. ÜABYU / Sürekli i. Raporlar Raporun üzerine etiket yapıştırılır, Rafa yerleştirilir. ÜABYU / Sürekli j. Tezler Tezin sırtına etiket yapıştırılır, Rafa yerleştirilir. ÜABYU / Sürekli 6. Referans Güvenlik Şeridi Denetimi a. Referans etiketi yapıştırılan bilgi kaynağının iç kapağında referans güvenlik şeridi yapıştırıldığını gösteren (X) belirtecinin olup olmadığına bakılır, BMUY / KGUY / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü b. Belirteç var ise, Çağrı Takip Sistemi'nden kaynakların alınması için Bina ve Koleksiyon İşletimi Uzman Yardımcısı'na çağrı açılır ve kaynaklar teslim edilir, c. Yok ise, referans güvenlik şeridi kaynağa yerleştirilir, Çağrı Takip Sistemi'nden kaynakların alınması için Bina ve Koleksiyon İşletimi Uzman Yardımcısı'na çağrı açılır ve kaynaklar teslim edilir. BMUY / KGUY / BKUY Etiketlenmiş Referans Kaynağı/ Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü 7. Etiketi Hatalı Üretilmiş Bilgi Kaynaklarını Etiketleme a. Bina ve Koleksiyon İşletimi Uzman Yardımcısı Çağrı Takip Sistemi'nden sorunlu bilgi kaynağı için çağrı açar. b. Bilgi kaynağı teslim alınır, sorun saptanır, çözülür ve etiketleme işlemleri yapılır. c. Bilgi kaynağı, Çağrı Takip Sistemi'ndeki iş kapatılarak Bina ve Koleksiyon İşletimi Uzman Yardımcısı'na teslim edilir. BKUY / BMUY / KGUY / Aciller 1 iş günü, Diğerleri 1 ila 3 iş günü 8. Malzeme Stok Denetimi a . İhtiyaçlar saptanır, b. Malzeme stok denetimi yapılır, ihtiyaç var ise sağlanır. SFİU İhtiyaç Listesi / Yıllık 9. Etiketleme Uygulamalarına Yardımcı Araç ve Gereçler a. İhtiyaç ve istekler saptanır, b. Kaynaklar sağlanma gerekçeleri ve özellikleri ile birlikte Satınalma Abone ve Finansal İşler Uzmanı'na bildirilir. KAU / SFİU Yıllık c . İstekler izlenir, KAU Yıllık d. Malzeme stok denetimi yapılır ve ihtiyaç var ise sağlanır. SFİU Yıllık 10. Raporlama ve İstatistikler: Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. KAU / BMD İstatistik Formları / Aylık ve Yıllık Related Forms Etiketleme Uygulama Talimatı (FIC-C82009-01) Etiketleme İstatistik Formu (FIC-C82009-02) Related Form Links"
}