{
  "source_path": "surecharitasi/en/node/743.html",
  "title": "Koleksiyon Oluşturma ve Geliştirme Prosedürü (PIC-C820-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIC-C820-0101-V08 Effective Date 14-01-2002 Update Date 15-08-2022 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Koleksiyon Oluşturma ve Geliştirme Yönergesi (IIC-C820-01) Aim Bilgi Merkezi Koleksiyonlarının oluşumu için gerekli bilgi kaynaklarının saptanması ve seçimi ile ilgili uygulama adımları ve sorumlulukların belirlenmesidir. Scope Bilgi Merkezi Koleksiyonları için gerekli bilgi kaynaklarının saptanması ve seçilmesi sürecindeki tüm adımları kapsar. Definitions / Abbreviations BMD: Bilgi Merkezi Direktörü. BHU: Bilgi Hizmetleri Uzmanı. Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. KAU: Kataloglama Uzmanı. KAUY: Kataloglama Uzman Yardımcısı. KGU: Koleksiyon Geliştirme Uzmanı. Kullanıcı Profilleri: Kullanıcıların konu ve yayın adı bazında ilgi alanlarının saptanması sonucu oluşturulan profillerdir. Bu profiller, bireysel, üniversite / fakülte ders grubu veya özel ders grubundan oluşabilir. ILLU: Kütüphanelerarası Ödünç Uzmanı. ÖVUY: Ödünç Verme Uzman Yardımcısı. SFİU : Satınalma Abone ve Finansal İşler Uzmanı. Süreli Yayınlar Listesi: Abone olunan ve veritabanlarından erişilen tüm yayınları, format ve yayın tarihleri ile gösteren, Bilgi Merkezi Web sayfasından erişilen alfabetik liste. Suform: İş akışı uygulama programı. Yeni Yayınlar Bilgi Yayım Hizmeti: Yeni yayınlanan bilgi kaynaklarından belirli kriterler çerçevesinde sürekli haberdar olmayı sağlamak amacı ile yürütülen hizmet. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. KOLEKSİYON HARİTASI OLUŞUMU 1. Hazırlama a. Konu başlıkları listesi alınır, b. Liste, aşağıdaki öğeleri içerecek şekilde düzenlenir: İçerik Düzeyi Yıl Format Dil KGU / Gerektiğinde c. Taslak liste, Danışma Kurulu'na getirilmek üzere Yönetim'in denetimine sunulur. Danışma Kurulu çalışması sonrası, Rektörün onayından sonra uygulamaya geçer. KGU / BMD / Danışma Kurulu / Rektör Koleksiyon Haritası Listesi / d. Koleksiyon Haritası web sitesinde yayınlanması için Bilgi Hizmetleri Uzmanı'na Çağrı Takip Sistemi aracılığı ile gönderilir. İzlenir. Güncellendiği bilgisi gelince Çağrı Takip Sistemi'ndeki iş kapatılır. KGU / BHU / Gerektiğinde 2. Güncelleme ve Geliştirme a. Her yıl üniversitenin eğitim-öğretim programları doğrultusunda koleksiyon haritası gözden geçirilir, KGU / Her Yıl ve 5 Yılda Bir b. Değişiklik var ise, 1. maddedeki işlemler yapılır. KGU / 1 Hafta B. KOLEKSİYON OLUŞTURMA VE GELİŞTİRME SÜRECİNDE KULLANILACAK KAYNAKLAR Sabancı Üniversitesi Mensupları, bilgi kaynağı isteklerini, aşağıdaki bilgi kaynaklarından oluşan koleksiyondan yararlanarak saptayabilirler. Yeni Yayınlar Bilgi Yayım Hizmeti Aracı firma aracılığı ile firmanın kendisinden aşağıdaki bilgiler doğrultusunda yeni yayınlar hizmeti sağlanır veya doğrudan veritabanının kendisine gidilerek veritabanının belirttiği şekilde kullanıcı profilleri setleri Bilgi Hizmetleri Uzmanı tarafından yapılır. a. Aracı firma tarafından hazırlanan konu başlıkları sağlanır, KGU / BHU / Yıllık b. Bilgi Hizmetleri Uzmanı'na Çağrı Takip Sistemi aracılığı ile iletilir, KGU / BHU / Aynı Gün c. Bilgi Hizmetleri Uzmanı tarafından oluşturulan kullanıcı konu profilleri alınır, denetlenir, değerlendirilir, eksik bilgilerin tamamlanması, yanlış bilgilerin düzeltilmesi için Çağrı Takip Sistemi aracılığı ile Bilgi Hizmetleri Sorumlusu'na gönderilir. Düzeltilmiş form alınır. Çağrı Takip Sistemi'ndeki iş kapatılır. BHU / KGU / Aynı Gün d. Değerlendilir ve konu profilleri aracı firmaya gönderilir, KGU / Aracı Firma / Aynı Gün e. Firmanın konu profillerini kullanıma hazır hale getirmesi sağlanır, denetlenir. KGU / Sürekli f. Kullanıcı konu profilleri, Bilgi Hizmetleri Uzmanı'na Çağrı Takip Sistemi aracılığı ile bildirilir. KGU / BHU Konu Profili Formu / Sürekli g. Profillerdeki değişiklikler için istek Çağrı Takip Sistemi aracılığı ile alınır, denetlenir, değerlendirilir, eksik bilgilerin tamamlanması, yanlış bilgilerin düzeltilmesi için Bilgi Hizmetleri Uzmanlarına gönderilir. Güncellendikten sonra profiller veritabanında güncellenir ve sorumlular bilgilendirilir, Çağrı Takip Sistemi'nde iş kapatılır. BHU / KGU / Aynı Gün C. KOLEKSİYON OLUŞTURMA Sabancı Üniversitesi'nde yeni açılan programlar için aşağıdaki yöntemlere göre \" Koleksiyon Oluşturma ve Geliştirme Uygulama Talimatı (FIC-C82001-04) \" doğrultusunda yayınlar değerlendirilir ve aynı talimat doğrultusunda koleksiyon oluşturulur. 1. Basılı Kaynaklar / Elektronik Kaynaklar a. Online kataloglar saptanır ve yayınların listesi çıkartılır, b. Aracı firmadan yayın listesi alınır, c. Diğer üniversite ve araştırma kurumlarının koleksiyonları incelenir, d. Sömestre başlamadan 1 ay önce Üniversitede verilen / verilecek ders programları incelenir ve değerlendirilir, e. Program koordinatörleri ile iletişim kurularak istekler alınır. BHU / KGU / SFİU / Fakülteler / Sürekli 2. Süreli Yayınlar a. Süreli yayınlar araştırılır, b. Diğer üniversite ve araştırma kurumlarının koleksiyonları incelenir, c. Program koordinatörleri ile iletişim kurularak istekler alınır. KGU / BHU / Fakülteler / Sürekli 3. Veritabanları a. Veritabanları araştırılır, b. Diğer üniversite ve araştırma kurumlarının koleksiyonları incelenir, c. Program koordinatörleri ile iletişim kurularak istekler alınır. KGU / BHU / Fakülteler / Sürekli D. KOLEKSİYON GELİŞTİRME Mevcut koleksiyon aşağıdaki yöntemlere göre geliştirilir. 1. Basılı Kaynaklar Basılı kaynak istekleri aşağıdaki şekilde alınır ve \" Koleksiyon Oluşturma ve Geliştirme Uygulama Talimatı (FIC-C82001-04) \" doğrultusunda değerlendirilir. KGU / Sürekli İsteklerin alınması; a. Bilgi Merkezi Web sayfasındaki \" Bilgi Kaynağı İstek Formu (FIC-C82001-01) \" doldurulanlar, b. E-posta ile gönderilenler, c. \"Yeni Yayınlar Bilgi Yayım Hizmeti\" kapsamında gönderilenler, d. Aracı firmaların yeni yayınları içeren veritabanları üzerinden seçilerek bildirilenler, e. Rezerv Koleksiyon istekleri, SuForm'da yer alan \"Course Book Order Form\" doldurularak bildirilenler, f. Asistan kopyası istekleri, web sayfasındaki \" Asistan Kopyası İstek Formu (FIC-C82001-02) \" doldurularak bildirilenler, g. ILL kapsamında sağlanamadığı bildirilen ve yönlendirilenler, h. Ödünç Verme Uzman Yardımcısı tarafından doldurulan \" Kayıp Bildirim Formu (FIC-C84002-15) \" ve \"Bilgi Notu\" ile iletilen Kaybedilen Bilgi kaynakları, i. Ödünç Verme Uzman Yardımcısı tarafından doldurulan \" Hasarlı Kaynak Bildirim Formu (FIC-C84002-16) \" ve \"Bilgi Notu\" ile iletilen Hasarlı Bilgi kaynakları, j. E-LIT için talep edilen kaynaklar, k. Program koordinatörleri ile yılda 2 defa görüşülerek Koleksiyon Haritası güncellenir ve yeni kaynak istekleri alınır. KGU / ILLU / ÖVUY / KAUY / KAU / BHU / Fakülteler / Sabancı Üniversitesi Mensupları / Sürekli İsteklerin değerlendirilmesi; a. Koleksiyon ile denetlenir, b. Piyasa ve fiyat araştırması yapılır, c. Kütüphanelerarası Ödünç bilgisine bakılır, d. Romanlar için Bilgi Merkezi Danışmanı Öğretim Üyesinin görüşü alınır, e. Koleksiyon Haritası'na göre değerlendirilir. KGU / BHU / BMD / Bilgi Merkezi Danışmanı Öğretim Üyesi / Sürekli 2. Elektronik ve Multimedya Bilgi Kaynakları Elektronik ve multimedya bilgi kaynak istekleri aşağıdaki şekilde alınır ve \" Koleksiyon Oluşturma ve Geliştirme Uygulama Talimatı (FIC-C82001-04) \" doğrultusunda değerlendirilir. İsteklerin alınması; a. Bilgi Merkezi Web sayfasındaki \" Bilgi Kaynağı İstek Formu (FIC-C82001-01) \" doldurulanlar, b . E-posta ile gönderilenler, c. \"Yeni Yayınlar Bilgi Yayım Hizmeti\" kapsamında gönderilenler, d . Aracı firmaların yeni yayınları içeren veritabanları üzerinden seçilerek bildirilenler, e. Rezerv Koleksiyon istekleri, SuForm'da yer alan \"Course Book Order Form\" doldurularak bildirilenler, f . Asistan kopyası olarak eklenmesi için, web sayfasındaki \" Asistan Kopyası İstek Formu (FIC-C82001-02) \" doldurulanlar, g . ILL kapsamında sağlanamadığı bildirilen ve yönlendirilenler, h . E-LIT için talep edilen kaynaklar, i . Program koordinatörleri ile yılda 2 defa görüşülerek Koleksiyon Haritası güncellenir ve yeni kaynak istekleri alınır. KGU / ILLU / ÖVUY / KAUY / KAU / BHU / Fakülteler / Sabancı Üniversitesi Mensupları / Sürekli İsteklerin değerlendirilmesi; a. Koleksiyon ile denetlenir, b. Piyasa ve fiyat araştırması yapılır, c . Kütüphanelerarası Ödünç bilgisine bakılır, d. Multimedya bilgi kaynakları için Bilgi Merkezi Danışmanı Öğretim Üyesinin görüşü alınır, e. Koleksiyon Haritası'na göre değerlendirilir. KGU / BHU / BMD / Bilgi Merkezi Danışmanı Öğretim Üyesi / Sürekli 3. Süreli Yayınlar Süreli yayın istekleri aşağıdaki şekilde alınır ve \" Koleksiyon Oluşturma ve Geliştirme Uygulama Talimatı (FIC-C82001-04) \" doğrultusunda değerlendirilir. İsteklerin alınması; a . Bilgi Merkezi Web sayfasındaki \" Bilgi Kaynağı İstek Formu (FIC-C82001-01) \" doldurulanlar, b . E-posta ile gönderilenler, c. Aracı firmaların yeni yayınları içeren veritabanları üzerinden seçilerek bildirilenler, d . ILL kapsamında makalesi sağlanamayan ve yönlendirilenler, e . Program koordinatörleri ile yılda 2 defa görüşülerek Koleksiyon Haritası güncellenir ve yeni kaynak istekleri alınır. KGU / ILLU / ÖVUY / BHU / SFİU / Fakülteler / Sabancı Üniversitesi Mensupları / Sürekli İsteklerin değerlendirilmesi; a. Koleksiyon ile denetlenir, b . Konusu, içerik türü, formatı ve fiyat bilgisinden oluşan genel bilgiler derlenir. c . Doküman sağlama ve içindekiler bilgisi sağlama bilgilerine bakılır. d. Konsorsiyum olanakları araştırılır, e. Aracı firma saptanır, f . Koleksiyon Haritası'na göre değerlendirilir. KGU / BHU / BMD / SFİU / Sürekli 4. Veritabanları Veritabanı istekleri aşağıdaki şekilde alınır ve \" Koleksiyon Oluşturma ve Geliştirme Uygulama Talimatı (FIC-C82001-04) \" doğrultusunda değerlendirilir. İsteklerin alınması; a. Bilgi Merkezi Web sayfasındaki \" Bilgi Kaynağı İstek Formu (FIC-C82001-01) \" doldurulanlar, b. E-mail ile gönderilenler, c. Konsorsiyum aracılığı ile denemeye açılanlar, d . Program koordinatörleri ile yılda 2 defa görüşülerek Koleksiyon Haritası güncellenir ve yeni kaynak istekleri alınır. KGU / ILLU / ÖVUY / SFİU / Fakülteler / Sabancı Üniversitesi Mensupları / Sürekli İsteklerin değerlendirilmesi; a. Koleksiyon ile denetlenir, b . \"Veritabanı Değerlendirme\" kriterleri açısından denetlenir, c. Konusu, içerik türü, formatı ve fiyat bilgisinden oluşan genel bilgiler derlenir, d. Doküman sağlama, içindekiler bilgisine bakılır, e . Konsorsiyum olanakları araştırılır, f . Yeni veritabanları deneme erişimine açılır ve kullanım istatistikleri alınır, g . Mevcut veritabanlarının kullanım istatistikleri alınır, h. Koleksiyon Haritası'na göre değerlendirilir. KGU / SFİU / Sürekli E. RAPORLAMA VE İSTATİSTİKLER İstatistikler ve faaliyetler, günlük, aylık ve yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. Related Forms Koleksiyon Oluşturma ve Geliştirme Uygulama Talimatı (FIC-C82001-04) Koleksiyon Oluşturma ve Geliştirme İstatistik Formu (FIC-C82001-04) Related Form Links Bilgi Kaynağı İstek Formu (FIC-C82001-01) Asistan Kopyası İstek Formu (FIC-C82001-02)"
}