{
  "source_path": "surecharitasi/en/node/746.html",
  "title": "Kütüphanelerarası Ödünç (ILL) Prosedürü (PIC-C820-0401) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIC-C820-0401-V07 Effective Date 16-01-2002 Update Date 15-08-2022 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Kütüphanelerarası Ödünç (ILL) Yönergesi (IIC-C820-04) Aim Bilgi Merkezi koleksiyonlarından sağlanamayan bilgi kaynağı isteklerinin hangi kurumlarda bulunduğunun belirlenmesi, bu kurumlardan istenmesi, getirtilmesi, istek sahiplerine iletilmesi ve diğer kurumların aynı tür isteklerinin karşılanması ile ilgili görevlerin ve sorumlulukların belirlenmesidir. Scope Kullanıcıların Bilgi Merkezi bünyesinde bulunmayan bilgi kaynaklarından diğer kurumlardan ödünç alınması ve diğer kurumların aynı tür isteklerinin karşılanması aşamasında uygulanması gereken tüm adımları kapsar. Definitions / Abbreviations Bibliyografik Kayıt: Bir yayını bibliyografik olarak tanımlayan eser adı, sorumluluk (yazar, editör, çeviren vb.) edisyon, yayınevi, dağıtıcı, yayın tarihi, standart numara (ISBN/ISSN vb.) ve fiziksel özelliklerden oluşan kimlik bilgisi. BMD: Bilgi Merkezi Direktörü. ILL (Kurumlararası Kitap Sağlama): Bilgi Merkezi bünyesinde bulunmayan kitapların diğer kurumlardan, onların kullanım kuralları doğrultusunda ödünç getirtilmesi, süresi sonunda iade edilmesi ve diğer kurumların aynı tür isteklerinin karşılanması hizmeti. Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. KGU : Koleksiyon Geliştirme Uzmanı. KİTS : Kütüphanelerarası İşbirliği Takip Sistemi. ILLU: Koleksiyon Geliştirme ve Kütüphanelerarası Ödünç Uzmanı. ÖVUY: Ödünç Verme Uzman Yardımcısı. BHU: Bilgi Hizmetleri Sorumlularından Ödünç Verme Sorumluluğunu yürüten uzman. Sistem: Bilgi Merkezi hizmetlerinde kullanılan yazılımın ILL modülü. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. DİĞER KURUMLARDAN BİLGİ KAYNAĞI İSTEKLERİ 1. İsteklerin Alınması İstekler aşağıdaki şekilde gelir: Bilgi Merkezi Web sayfasındaki \" Ödünç Kitap İstek Formu (FIC-C82004-01) \" doldurularak, E-posta ile gönderilerek, Bilgi Merkezi bölümleri Çağrı Takip Sistemi'nden iş açarak. 2. İsteklerin Değerlendirilmesi ve İstenmesi a. İstekler \" Kütüphanelerarası Ödünç Uygulama Talimatı (FIC-C82004-02) \" doğrultusunda değerlendirilir ve diğer kurumlardan istenir. İstek takip edilir, b. İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır. ILLU / İstek Sahibi / 1 iş günü, 3 iş günü, 7 gün, 15 gün 3. İsteklerin Sağlanması İstekler \" Kütüphanelerarası Ödünç Uygulama Talimatı (FIC-C82004-02) \" doğrultusunda izlenir ve sağlanır. a. İstek yapılan kurum tarafından gönderilen istekler, teslim alınır, istek denetlenir, KİTS 'deki bilgisi güncellenir. ILLU / 1 iş günü b. Sağlanan bilgi kaynağı yanlış ise; iade edilerek doğrusunun gönderilmesi istenir. ILLU / 1 iş günü c. Sağlanan bilgi kaynağı doğru ise; \" Kütüphanelerarası Ödünç Uygulama Talimatı (FIC-C82004-02) \" doğrultusunda işlemleri yapılır, istek sahibi bilgilendirilir. ILLU / İstek Sahibi / 1 iş günü İstek, sağlanan istekler rafına konulur, \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda ödünç verme işlemleri yapılır. ILLU / ÖVUY / 1 iş günü 4. İzleme, Uzatma ve İade 4.1. İzleme İşlemleri a. İstekler \" Kütüphanelerarası Ödünç Uygulama Talimatı (FIC-C82004-02) \" doğrultusunda izlenir. ILLU / Sürekli b. İstek sahibine hatırlatma mesajı gönderilir, ILLU / 1 iş günü c. İade tarihi geçen materyaller belirlenir ve \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda işlem yapılır. ILLU / Sürekli 4.2. Süre Uzatma İşlemleri a. İstek sahibinin süre uzatma isteği alınır, \" Kütüphanelerarası Ödünç Uygulama Talimatı (FIC-C82004-02) \" doğrultusunda işlemleri yapılır. İlgili kuruma bildirilir, yazışmalar e-posta ortamında saklanır. İstek Sahibi / ILLU / İlgili Kurum / 1 iş günü b. İlgili kurum süre uzatımını uygun görmez ise, istek sahibine bildirilir. İstenilen sürede iade edilmesi sağlanır. Yazışmalar e-posta ortamında saklanır. İlgili Kurum / ILLU / İstek Sahibi / 1 iş günü c . İlgili kurum süre uzatımını uygun görür ise, yeni iade tarihi belirlenir, Otomasyon sisteminde bilgi güncellenir ve yeni iade tarihi istek sahibine bildirilir, yazışmalar e-posta ortamında saklanır. İlgili Kurum / ILLU / İstek Sahibi / 1 iş günü 4.3. İade işlemleri a. Bilgi kaynağının fiziksel durumu denetlenir, hasar saptandığında veya bilgi kaynağı kaybedildiğinde, ilgili kuruma bilgi verilir. Sorun çözülünceye kadar Bilgi Merkezi ödünç alma hizmetlerinden yararlanılmaması için kullanıcının üyelik kaydı bloke edilir, uyarılara rağmen sorumluluğunu yerine getirmeyenler gereği için Yönetim'e rapor edilir. ILLU / 1 iş günü b. Hasar saptanmayan bilgi kaynağı \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda geri alınır, c. KİTS 'deki bilgisi güncellenir, d. Gönderiler \" Kütüphanelerarası Ödünç Uygulama Talimatı (FIC-C82004-02) \" doğrultusunda yapılır. e. Bilgi kaynağını süresinde iade etmeyenlere \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda işlem yapılır. ILLU / ÖVUY / BHU / 1 iş günü 5. Sağlanamayan İstekler a. Durum istek sahibine bildirilir, isteğin iptal edilip edilmeyeceği istek sahibine sorulur. ILLU / İstek Sahibi / 1 iş günü, 3 iş günü, 7 gün, 15 gün b. İstek iptal edilmedi ve sadece ilgili kurumda var ise aynı kurumdan istek tekrarlanır, c. Sağlanamaz ise istek iptal edilir, istek sahibi bilgilendirilir. ILLU / İstek Sahibi / 1 iş günü d. İstek başka kurumlarda var ise, bu kurumlara istek yapılır, sistemdeki kayıt güncellenir, istek bilgisine isteğin yapıldığı yeni kurum ve istek tarihi yazılır. ILLU / 1 iş günü e. İstek yurtiçi kurumlardan sağlanamıyor ve istek sahibi kaynağın mutlaka sağlanmasını istiyorsa: Kaynağın yurtdışındaki kurumlardan (OCLC WorldShare) ILL olarak sağlanması araştırılır ve olası sağlama maliyetleri belirlenir, Kaynağın satın alma maliyeti yurtdışından sağlanmasına yakın bir maliyette ise kaynak Bilgi Merkezi Koleksiyonu için satın alınmak üzere Koleksiyon Geliştirme Bölümü'ne yönlendirilir. İstek bilgisine Koleksiyon Geliştirme Bölümü'ne yönlendirildiği notu eklenir. Kullanıcı bilgilendirilir ve istek iptal edilir, yazışmalar e-posta ortamında saklanır. ILLU / KGU / İstek Sahibi / 1 iş günü, 3 iş günü, 7 gün, 15 gün B. DİĞER KURUMLARIN BİLGİ KAYNAĞI İSTEKLERİ 1. İsteklerin Bildirilmesi Diğer kurumların istekleri \" Kütüphanelerarası Ödünç Uygulama Talimatı (FIC-C82004-02) \"na göre yapılır. a. KİTS üzerinden istekler alınır, ILLU Sağlanacak İstek / Sürekli b. İstek bilgisi bibliyografik kayıt açısından denetlenir, Tam ve doğru ise kabul edilir, Yanlış ve eksik ise kuruma bildirilir. ILLU / İlgili Kurum / 1 iş günü 2. İsteklerin Denetlenmesi ve Gönderilmesi a. OPAC'dan denetlenir, b. Bilgi kaynağı ödünç verilebilir durumda değil ise istek sahibi kuruma nedenleriyle birlikte bildirilir ve istek iptal edilir, yazışmalar e-posta ortamında dosyalanır. ILLU / 1 iş günü c. Bilgi kaynağı ödünç alınmış ise ayırtma işlemi yapılır ve durum istek sahibine bildirilir, istek sahibi ayırtma işleminin kaldırılmasını ister ise ayırtma işlemi iptal edilir, istek iptal edilir, yazışmalar e-posta ortamında dosyalanır. ILLU / İstek Sahibi / 1 iş günü d . Bilgi kaynağı ödünç verilebilir durumda ise KİTS 'den istek güncellenir ve istek formunun çıktısı alınır. \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda ödünç işlemleri yapılır. ILLU / 1 iş günü 3. İzleme, Uzatma ve İade 3.1. İzleme İşlemleri Bilgi kaynağının iade tarihi izlenir, hatırlatma mesajları gönderilir, iade tarihi geçen materyaller belirlenir ve \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda işlem yapılır. ILLU / İstek Sahibi / Sürekli 3.2. Süre Uzatma İşlemleri a. Süre uzatma isteği alınır, b. Süre uzatımı uygun değil ise, istek sahibi kuruma bildirilir, yazışmalar e-posta ortamında dosyalanır. ILLU / İstek Sahibi / 1 iş günü c. Süre uzatımı uygun ise, yeni iade tarihi belirlenir, Otomasyon sisteminde uzatma işlemi gerçekleştirilir, KİTS üzerinde de güncelleme işlemi yapılır, yeni iade tarihi istek sahibine bildirilir, yazışmalar e-posta ortamında dosyalanır. ILLU / İstek Sahibi / 1 iş günü 3.3. İade işlemleri a. Bilgi kaynağının fiziksel durumu denetlenir, hasar saptandığında, ilgili kuruma bildirilir ve hasarlı bilgi kaynağı işlemleri \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda yapılır. Hasar olmadığında iade işlemi \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda yapılır. Yazışmalar e-posta ortamında saklanır. ILLU / İstek Sahibi / BHU / 1 iş günü b. KİTS üzerinde kayıt güncellenir. ILLU / 1 iş günü 3.4. Kaybedilen Bilgi Kaynakları a. Kurumdan bilgi alınır ve işlemler \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda yapılır. Yazışmalar e-posta ortamında saklanır. ILLU / İstek Sahibi / BHU / Sürekli b. KİTS üzerinde kayıt güncellenir. ILLU / 1 iş günü C. RAPORLAMA VE İSTATİSTİKLER İstatistikler ve faaliyetler, günlük, aylık ve yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. ILLU / BMD İstatistik Formları / Aylık ve Yıllık Related Forms Kütüphanelerarası Ödünç Uygulama Talimatı (FIC-C82004-02) ILL ve Doküman Sağlama İstatistik Formu (FIC-C82004-03) Related Form Links Ödünç Kitap İstek Formu (FIC-C82004-01)"
}