{
  "source_path": "surecharitasi/en/node/763.html",
  "title": "Kişisel Araştırma Fonu Prosedürü (IRG-A440-02-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No IRG-A440-02-01-V07 Effective Date 27-06-2012 Update Date 04-07-2025 Related Unit / Owner RPD / Araştırma Süreci Planlama ve Politika Geliştirme Approved by MH / Mütevelli Heyeti Related Instruction Kişisel Araştırma Fonu Yönergesi (IRG-A440-02) Aim Kişisel Araştırma Fonu (KAF)’nun Sabancı Üniversitesi için işleyiş kurallarını oluşturmaktır. Scope Bu prosedür, Kişisel Araştırma Fonu işleyiş sürecinin ilkelerini kapsar. Definitions / Abbreviations APG: Araştırma Süreci Planlama ve Politika Geliştirme Ofisi’ni, AVT: Araştırma Veri Tabanı’nı, BM: Bilgi Merkezi’ni, BT: Bilgi Teknolojisi Direktörlüğü’nü, İK: İnsan Kaynakları Direktörlüğü’nü, KAF: Kişisel Araştırma Fonu’nu, Mİ: Mali İşler Direktörlüğü’nü, PP: SUATT MDBF-SSBF-YBF Proje Partnerleri’ni, PYO: SUATT Proje Yönetim Ofisi’ni, RY-A: Araştırma ve Geliştirmeden Sorumlu Rektör Yardımcılığı’nı, ÜAK: Üniversite Araştırma Konseyi’ni ifade eder. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. KAF Sürecinin Başlangıcı 1.1. KAF Kullanıcılarının Belirlenmesi: Temmuz ayı içinde, İK’dan KAF kullanıcılarının listesi talep edilerek KAF kullanıcısı birimler (MDBF, SSBF, YBF, TÜMER, TGP) ile paylaşılır ve gerekli değişikliklerin yapılması talep edilir. Ağustos ayının ikinci yarısında ilgili birimler ile liste üzerinde değişiklik olup olmadığı tekrar kontrol edilir. Liste RY-A ile görüşülerek onaylanır. APG Sorumlusu KAF Kullanıcıları Listesi / Ağustos ayının ikinci yarısı 1.2. Duyuru: Eylül ayının ilk günlerinde KAF kullanıcılarına, “ PRF Data Report ” sistemine girerek KAF verilerini kontrol etmeleri amacıyla e-posta aracılığıyla duyuru yapılır. “PRF Data Report” sisteminde belirtilen kriterler kapsamında eksik veya hatalı olan verilerini e-posta içeriğinde belirtildiği şekilde AVT sistemine girmeleri veya ilgili birimlere bildirmeleri rica edilir. APG Sorumlusu Duyuru / Eylül ayının ilk haftası 1.3. AVT'nin Veri Girişine Kapatılması: Veri girişleri ve eksik/hatalı bilgilerin düzeltilmesi için duyuruda belirtilen son giriş tarihi geldiğinde, BT ve BM ile bağlantıya geçilerek AVT yeni girişlere kapatılır. APG Sorumlusu AVT’nin kapatılması / Veri girişi/düzeltme için verilen son tarihi takiben 1.4. Bilgilerin Gözden Geçirilmesi: KAF kullanıcıları tarafından, “PRF Data Report” sisteminde yer alan bilgilerine ilişkin bir düzeltme/ekleme bildirimi yapıldığında veya AVT’ye veri girildiğinde; Araştırma projelerine ilişkin olanlar PP ve PYO; Patentlere ilişkin olanlar FMH; AVT üzerinden veri girişi yapılan öğelerden ödül dışındakilerin hepsi ( yayınlar, sergi/gösterim vb. ) BM; Ödüller ise PP'deki editörler tarafından kontrol edilir, gerekli durumlarda düzeltilir ve \"PRF Data Report\" sistemine yansıtılır. APG Sorumlusu, Editörler Gözden geçirilmiş KAF verileri / Son veri girişi tarihinden itibaren 1 hafta 2. KAF Bütçesinin Belirlenmesi: Üniversite bütçe takvimi ile uyumlu olacak şekilde, APG tarafından KAF kullanıcısı birimler ile iletişime geçilerek bir sonraki yıl için KAF kullanıcı sayısı öngörüleri alınır. Bu veriler kullanılarak RY-A ile birlikte gerçekleştirilen çalışmalar ışığında KAF bütçe önerisi hazırlanarak Mİ ile paylaşılır, genel bütçe çalışmaları kapsamında onaylanan KAF bütçesi bilgisi Mİ tarafından APG ile paylaşılır. Ağustos ayı içinde, “1.1. KAF Kullanıcılarının Belirlenmesi” maddesinde belirtildiği üzere KAF kullanıcı listelerindeki son değişiklikler de dikkate alınarak, APG tarafından RY-A’nın yönlendirmeleri doğrultusunda toplam KAF bütçesinin KAF kullanıcısı birimlere dağıtılması işlemi gerçekleştirilir. APG Sorumlusu, RY-A KAF Bütçesi / Bütçe takvimi ile bağlantılı 3. Verilerin Raporlanması: 3.1. AVT’ye girilen ve kayıtlarda düzeltilen tüm bilgilerin kontrolünün tamamlandığı APG’nin koordinasyonu ile kontrol edilerek, KAF kullanıcılarına nihai verilerinin “PRF Data Report” sistemine yansıtıldığı bildirilir. APG Sorumlusu Veri düzeltmelerinin tamamlandığına yönelik duyuru / Bilgilerin gözden geçirilmesi sürecinin başlangıcından 20 gün sonra 3.2. Ardından SUReports sisteminden KAF kullanıcılarının raporları alınarak Fakülte Dekanları / Birim Direktörleri’ne iletilir. APG Sorumlusu KAF Kullanıcı Raporları / Veri kontrollerinin tamamlanmasını takiben 3.3. Her bir Fakülte/Birim tarafından, KAF raporları kullanılarak kişi bazlı KAF tutarı önerileri hazırlanır ve KAF hesaplaması kapsamında dikkate alınan değerlendirme kriterlerini içeren doküman ile birlikte APG ile paylaşılır. Fakülte Dekanları / Birim Direktörleri Kişi bazlı KAF tutarları / Veri raporlarının paylaşılmasından itibaren iki hafta içinde 4. Kişi Bazlı KAF Tutarlarının Onaylanması: 4.1. Kişi bazlı KAF tutarları ve KAF kullanıcısı birimlerin değerlendirme kriterleri APG tarafından RY-A ile paylaşılır. RY-A ve onun aracılığıyla Rektör tarafından onaylanan KAF tutarları, sistemde tanımlarının yapılabilmesi amacıyla, Fakülte Dekanları/Birim Direktörleri’nin de bilgisi olacak şekilde Mİ ile paylaşılır. APG Sorumlusu Onaylanmış kişi bazlı KAF tutarları / Kişi bazlı KAF tutarlarının hesaplanmasından sonraki bir hafta içinde 5. KAF Tutar Tanımlamalarının Duyurulması: APG tarafından Mİ ile paylaşılan kişi bazlı KAF tutarlarının sistemde tanımlanması Mİ tarafından gerçekleştirilerek ilgili Fakülte Dekanları/Birim Direktörleri tanımlamaların yapıldığına ilişkin olarak bilgilendirilir. Fakülte/Birimi dahilindeki KAF kullanıcılarına kendi bilgilendirmelerini yapmak isteyen Fakülte/Birimlerin bilgilendirmesi sonrası, Mİ tarafından KAF kullanıcılarına toplu olarak yapılan KAF bütçe tanımlamalarının gerçekleştiği bilgisi paylaşılır. Fakülte/Birimler, Mİ Sorumlusu Sistemde tanımlı kişi bazlı KAF tutarları ve duyurusu / Kişi bazlı KAF tutarlarının onaylanmasından sonraki 3 iş günü içinde 6. KAF’ın Kullanımı: 6.1. KAF kullanmak isteyen öğretim üyesi SUForm üzerinden KAF Avans Formunu doldurur. Formu Fakülte Dekanı/Birim Direktörü onaylar. Onaylatılmış form Mİ’ye ulaşır. KAF Kullanıcısı Onaylanmış KAF avans formu 6.1.1. Mİ kendisine iletilmiş liste ile kontrolü yapar, KAF Kullanım Prensipleri dahilinde uygunsa ödemesini yapar. Mİ Sorumlusu KAF ödemesi 6.2. KAF'ın Kapatılması: 6.2.1. KAF Kullanım Prensipleri'ne uygun KAF Kapatma Formu SUForm aracılığı ile doldurularak ıslak imzalı ve harcama belgeleri formun altında olacak şekilde Mİ'ye iletilir. KAF Kullanıcısı KAF kapatma formu 6.2.2. Mİ avans fazlası veya eksiğini KAF kullanıcısı ile görüşerek tamamlar. Geçersiz belge varsa gerekçesi ile iade eder. 2 ay içinde kapatılması yapılmayan avanslara ilişkin olarak, KAF kullanıcılarının ücretlerinden kesinti yapılması sürecini başlatır. Mİ Sorumlusu KAF'ın kapatılması süreci 6.3. KAF Kullanımının Raporlanması: Fakülte Dekanı/Birim Direktörü, RY-A veya Rektörlük tarafından ihtiyaç duyulması halinde, KAF kullanıcısı birimlerin KAF kullanım durumları (bütçe/fiili KAF kullanım raporu) Mİ tarafından paylaşılır. Mİ Sorumlusu Bütçe/Fiili KAF Kullanım Raporu Related Forms KAF Kullanım Prensipleri Formu (IRG-A440-02-02) KAF Öğrenci Desteği Formu (IRG-A440-02-03) Related Form Links"
}