{
  "source_path": "surecharitasi/en/node/764.html",
  "title": "Scientific Publication Incentive Procedure (PRG-A440-04-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PRG-A440-0401-V06 Effective Date 28-07-1999 Update Date 10-08-2021 Related Unit / Owner RPD / Araştırma Süreci Planlama ve Politika Geliştirme Approved by BT / Board of Trustees Related Instruction Bilimsel Yayın Teşvik Yönergesi (IRG-A440-04) Aim This procedure explains the implementation steps for scientific publication incentive applications to be made by Sabancı University employees, students and alumni for their Sabancı University-addressed publications. Alumni will be able to benefit from the incentive system startingfrom the 2021-2022 Budget Period (applications to be made from 1 September 2021). Scope This policy covers the procedures and guidelines related to scientific publication incentive applications to be made by Sabancı University employees, students and alumni for publications made at Sabancı University. Alumni will be able to benefit from the incentive system starting from the 2021-2022 Budget Period (applications to be made from 1 September 2021). Definitions / Abbreviations FA: Financial Affairs HR: Human Resources IC: Information Center Scopus: Scientific publication citation index SUFORM: Workflow application program SUNUM: Sabancı University Nanotechnology Research and Application Center Implementation Steps Responsibility Outputs/Timing 1. Application 1.1. The Scientific Publication Incentive Form is completed on the SUFORM platform in accordance with the guidelines and procedures established in the “Scientific Publication Incentive Policy (IRG-A440-04)”. Authors are required to fill the marked fields on the form at a minimum. Entries missing for other fields will be entered by IC. Accordingly: - The form is completed by an author with access to the SUFORM network. If there is more than one SU author, only one author is required to complete the form. The information about the alumni is provided and entered by the active SU member who fills out the form. - If the author(s) do not have access to the SUFORM network, they must contact cataloging@sabanciuniv.edu to apply. In this case, IC will complete SUFORM in the name of the author. 1.2. The Scientific Publication Incentive System applies to publications published as of January 2020. Articles and reviews that are eligible for incentive must be published in journals that are listed in the CiteScore Journal List valid as of the date when the relevant publication was listed in Scopus, according to Appendix 2 - Elsevier CiteScore Journal List . For articles and reviews, the journal in which they are published is chosen under the “journal title” menu. If an application is to be made within the scope of the below article in the Policy, “the journal is in the top 10% of the Elsevier CiteScore Journal List at the date of first submission” is selected under the title of “journal title”. - “If a publication is submitted to one of the journals in Elsevier CitesScore Journal List as of the first submission date and the journal subsequently cease to exist in Elsevier CitesScore Journal List as of the publication date, this publication is still considered to be eligible for incentive.” 1.3. In order to benefit from the incentive, employees must be an active SU member at the time of the application. This is not required for alumni. 1.4. Publications in Scopus between 1 August of the previous year and 31 July of the current year must submit their applications by 15 August at the latest in order to receive the incentives. Publications in Scopus after 31 July can apply for incentives until 15 August of the following year. Applicant / IC SUFORM / Ongoing 2. Evaluation 2.1. Forms are checked before approval. Accordingly: a. The SUFORM database is checked to see if a previous application has been filed for the publication. - If a previous application is found, the current application is rejected and the applicant is informed of this reason. - If no previous application is found, check continues with item “b.” b. The following checks are performed depending on the type of publication. b.1. If type of publication is \"article\" or \"review\", the Scopus database is checked to verify the existence of the publication. If the publication has not yet been added to the Scopus database the application is rejected and the applicant is informed of this reason. If the publication is in Scopus database, check continues with item “b.2”. b.2. If the “Journal title” is selected as “The journal is in the previous top 10% of the Elsevier CiteScore Journal List”, then it is checked whether the relevant publication is in the most recent \"31 July 20XX\" Publication List. If the publication is present in the relevant list, check continues with item “b.3”; if not, the application is rejected and the applicant is informed of the reason. b.3. If the “Journal title” is selected as “the journal is in the top 10% of the Elsevier CiteScore Journal List at the date of first submission”, then the publication’s “first submission date” is collected from the applicant and it is checked whether the journal is present in the relevant CiteScore Journal List according to Appendix 2. If the journal is present in the relevant list, check continues with item “c”; if not, the application is rejected and the applicant is informed of the reason. c. The following information related to the publication is checked, any incomplete fields on the form are completed and/or corrected, and the application process is complete. - Total number of authors affiliated with SU (total number of all authors who are current or previous SU members), - Names of active SU employees, students and alumni who can benefit from the incentive, - Whether SU authors have a second affiliation with a Turkish institution in the publication, - Whether there is international cooperation for articles and reviews, - Other bibliographical information. 2.2. When the application is completed and the form is approved, the system will send an automated message to all SU-member authors. IC Scopus/Ongoing 3. Payment Process 3.1. The form is approved after IC checks and sent to HR or FA depending on the statuses of SU-member authors. Accordingly: a.If the author is a payroll employee, the form is sent to HR; b.If the author is not a payroll employee, the form is sent to FA. c.If the author is a SUNUM payroll employee, the form is sent to SUNUM HT d. Until the payment process is completed, the employees must hold active SU member status. This condition not required for the alumni albeit the necessary information in the form must be fully filled in order to complete the payment. The shared IBAN address for the alumni must be consistent with the shared Name and Surname and the account must be a TR account (must start with TR). 3.2. Payment is remitted by the associated function, the authors are informed, and the incentive process is completed. HR/FA/SUNUM HR Ongoing Related Forms Related Form Links Scientific Publication Incentive Form"
}