{
  "source_path": "surecharitasi/en/node/86.html",
  "title": "Koleksiyon Oluşumu-Sipariş ve Sağlama Yönergesi (IIC-C820-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IIC-C820-02-V06 Effective Date 20-04-2012 Update Date 15-08-2022 Related Unit / Owner IC / Bilgi Merkezi Direktörlüğü Approved by MH / Mütevelli Heyeti Aim Sabancı Üniversitesi Bilgi Merkezi koleksiyonlarını oluşturulan bilgi kaynaklarının sağlanmasına yönelik kuralları belirlemektir. Scope Sabancı Üniversitesi Bilgi Merkezi koleksiyonlarını oluşturulan bilgi kaynaklarının sağlanmasına yönelik uygulama adımlarını kapsar. Principle Bilgi Merkezi koleksiyonlarını oluşturan bilgi kaynaklarını en kısa sürede ve sorunsuz sağlamak. Statutory Basis Definitions / Abbreviations Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Koleksiyon Haritası: Koleksiyonu oluşturacak bilgi kaynaklarının konusal olarak dağılımını, düzeyini ve sayısını göstermek amacı ile hazırlanan bir planlama dokümanıdır. Kullanıcı İsteklerini Görme Veritabanı (My Request History) : İstek sahibinin sipariş edilen isteklerinin durumunu izleyebildiği veritabanı. Regulations 1. Koleksiyon oluşumu ve geliştirilmesinde, satın alma, abonelik, bağış ve değişim yöntemleri kullanılır. 2. Koleksiyon Geliştirme Yönergesi'ne göre uygun görülen istekler \" Satınalma Yönergesi (IPOP-S810-01) \"nde belirtilen kurallara uyularak sipariş edilir. 3. Sipariş edilecek her bilgi kaynağı için AAKK2'ye göre MARC21 formatında bibliyografik kayıt bilgisi ve sipariş kaydı oluşturulur. 4. Sipariş işlemleri için sağlayıcı kurumlar ile \"fiyat ve faturalandırma, teslimat, raporlama, ödeme koşullarını\" içeren yazılı anlaşma \" Satınalma Yönergesi (IPOP-S810-01) \" kurallarına uygun olarak yapılır. 5. Aracı firma ve yayınevi çalışma koşullarında aşağıdaki ögeler göz önünde bulundurulur: Sağlama süresinin piyasada mevcut yabancı yayınlar için maksimum 1 ay, Türkçe yayınlar için 1 hafta olması, Bilgi kaynaklarının doğrudan Bilgi Merkezi Koleksiyon Geliştirme Bölümü'ne teslim edilmesi, Gümrük ve kargo masraflarının aracı firma / yayınevi tarafından karşılanması, Faturalarda, sipariş listesinde yer alan yayınların sipariş numarası ile yayın adı, kitaplar için ISBN ve multimedya kaynaklar için ASIN açık olarak yer alması, Liste fiyatı ve indirim oranı ile indirilen miktarın faturada her bir yayının yanında yer alması yani faturada görüntülenmesi, Kayıp ve hasar durumundan aracı firmanın veya yayınevinin sorumlu olması, bu sorunlar giderilmeden faturanın ödenmeyeceği, Yanlış gönderilen kaynakların kargo masrafının aracı firma ve yayınevi tarafından ödenmesi, Yayının koleksiyona eklenmesi aşamasında hasar saptanır ise yayının değiştirilmesi, Yayının baskı hatası olduğu, kullanım sırasında ve 1 yıl içerisinde saptanır ise yayının değiştirilmesi, Bilgi kaynaklarının durumu ile ilgili sürekli raporlandırma olanağının olması, Otomasyon sistemi ile entegre çalışması tercihi. 6. Süreli yayınlar ve veritabanları aboneliklerinde öncelikle konsorsiyum olanakları araştırılır. 7. Basılı süreli yayın aboneliklerinde fiyatlandırma, liste fiyatı + konsolidasyon ücretinden oluşur. Konsolidasyon ücreti %8'i geçemez. 8. Süreli yayınlar, veritabanları gibi abonelikler ve elektronik yayınlar için kurumlar ile \"kullanım, fiyat, abonelik tarihi\" bilgilerini içeren lisans anlaşmaları \" Sözleşmelerin Oluşturulması, İncelenmesi, İmzası ve Saklanması Yönergesi (IGS-S720-01) \" doğrultusunda incelenir ve imzalanır. 9. Sipariş işlemleri tamamlanan istekler aracı firmaya ve/veya firmaya gönderilir ve istek sahibine yazılı bilgi verilir. 10. İstek sahibinin sipariş edilen isteklerinin durumunu izleyebildiği \" Kullanıcı İsteklerini Görme Veritabanı (My Request History) \"nın güncel olması sağlanır. 11. Siparişlerin durumu aracı firmadan ve/veya firmadan gelen haftalık raporlar ile izlenir ve rapor sipariş kaydına ve kullanılabilir kayıt bilgisine eklenir. 12. Baskısı tükenen bilgi kaynağı istekleri çekirdek koleksiyon için gerekli ise ikinci el sipariş edilir, değil ise kullanıcı bilgilendirilerek iptal edilir. 13. Firma tarafından sağlanamadığı rapor edilen isteklerin durumu, istek sahibine e-posta ile bildirilir. 14. Sipariş kayıtları 50 yıl sistemde tutulur, 50 yıl sonunda kayıtlar saklanır ve sistemden silinir. Abonelik kayıtları sürekli olarak sistemde tutulur. 15. Konsorsiyum ile sağlanmayan süreli yayın ve veritabanlarının abonelik işlemleri en geç Kasım ayına kadar tamamlanır. 16. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. Yıllık olarak yazışmalar cd ortamına aktarılır, bir kopyası Bilgi Merkezi arşivine iletilir. 17. Gelen belgeler, \" Yazışma Yönetimi Yönergesi (IGS-S1010-01) \" doğrultusunda dosyalanır ve saklanır. 18. Formlar \" Kayıtların Kontrolü Yönergesi (IGS-S620-05) \" doğrultusunda listesi tutulur, dosyalanır ve saklanır. 19 . İşler, Çağrı Takip Sistemi üzerinden yürütülür ve yazışmalar burada saklanır. 20. Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. 21. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. Related Procedures Koleksiyon Oluşumu-Sipariş ve Sağlama Prosedürü (PIC-C820-0201) Related Forms Sipariş ve Sağlama İşlemi Uygulama Talimatı (FIC-C82002-02) Koleksiyon Oluşumu-Sipariş ve Sağlama İstatistik Formu (FIC-C82002-04) Related Form Links"
}