{
  "source_path": "surecharitasi/en/node/894.html",
  "title": "Toplumsal Duyarlılık Projeleri Yönergesi (ICIP-A220-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No ICIP-A220-01V06 Effective Date 14-04-2014 Update Date 12-02-2025 Related Unit / Owner CIP / CIP Yöneticisi Approved by MH / Mütevelli Heyeti Aim The purpose of this directive is to define the Civic Involvement Projects as a university course and a social responsibility program, and to set out the relevant structures and processes. Scope Toplumsal Duyarlılık Projeleri ofisinin faaliyet alanlarını ve ofis çalışanlarının görev ve sorumluluklarını kapsar. Principle Toplumsal Duyarlılık Projeleri’nin ilkesi öğrencilerin yaşadığı topluma karşı sorumluluk bilinciyle yetişmeleridir. Aynı zamanda Sabancı Üniversitesi çalışanlarının da toplumla etkileşim halinde olmaları sağlanır. Statutory Basis Definitions / Abbreviations SU: Sabancı Üniversitesi CIP101: Civic Involvement Projects 101 kodlu üniversite dersidir. ÖK: Öğrenci Kaynakları Birimi OTH: Operasyon ve Teknik Hizmetler MDBF : Mühendislik ve Doğa Bilimleri Fakültesi SSBF: Sanat ve Sosyal Bilimler Fakültesi DO: Diller Okulu YBF: Yönetim Bilimleri Fakültesi Temel Geliştirme Yılı (TGY) : SU İngilizce Dil Ölçme Sınavı'nda, kayıt hakkı kazandıkları programlara başlamak için gereken İngilizce bilgisine sahip olmadığı belirlenen öğrencilerin devam ettiği yıl. Temel Geliştirme Programı (TGP) : Temel Geliştirme Yılı'nda verilen dersler ile lisans programlarına başlayan öğrencilerin aldıkları Üniversite Dersleri'nden oluşur. Toplumsal Duyarlılık Projeleri (TDP): Çocuklar, engelliler, yaşlılar, kültürel miras, toplumsal cinsiyet, insan hakları, çevre konularında faaliyet gösterir. Gençlerin bu konularda aktif katılımını sağlar ve toplumsal sorunlara karşı duyarlılığını arttırır. CIP101 P: CIP101 Projesi. Bir akademik dönem boyunca 10-15 CIP101 öğrencisi tarafından, süpervizör liderliğinde yürütülür. 10-15 kişiden oluşan gruplar her hafta 3 saatlerini bu projeye ayırırlar. Koordinasyonu TDP Ofis sağlar. Çocuklar, engelliler, yaşlılar, kültürel miras, toplumsal cinsiyet, insan hakları ve çevre gibi toplumsal konular temel alınır. Projeler İstanbul ve Kocaeli il sınırları içerisinde, çoğunlukla ilkokul, çocuk yuvası, huzurevi, rehabilitasyon merkezi gibi kurumlarda gerçekleştirilir. TDP Ofis: TDP Müdürü, TDP Kıdemli Uzmanı,TDP Uzmanı,TDP Uzman Yardımcısı Süpervizör: CIP 101 dersini başarıyla tamamladıktan sonra süpervizör olmak için başvuruda bulunan ve seçilirse CIP 101 proje liderliğini yürüten SU öğrencisi. Akademik dönem boyunca 1 projeye liderlik eder. 10-20 kişilik bir öğrenci grubunu yönetir. Proje yapılan kurum ile TDP Ofis arasındaki iletişimi sağlayan öğrenci. Danışman Süpervizör: 3-4 farklı CIP101 projesini denetlemek ve danışmanlık etmekten sorumlu SU öğrencisidir. Dört akademik dönem boyunca CIP101 projelerinde süpervizörlük yapmış ve tüm yükümlülüklerini yerine getirmiş kişiler danışman süpervizör olabilir. Süpervizör ve TDP Ofis arasındaki iletişimi sağlamayan öğrenci. Sucourse: Sabancı Üniversitesi’ndeki tüm dersleri desteklemek üzere kullanılan bir sanal sınıftır. Öğretim görevlileri ve öğrencilerin dosya paylaşımı yaptığı, yoklamaları kaydettiği, iletişim aracı olarak kullandığı bir çevrimiçi sistem. ALL CIP : TDP Ofis, TDP danışman süpervizör ve TDP süperviörlerinin dönemde 2 defa olmak üzere toplanarak, sorunların değerlendirildiği ve paylaşıldığı toplantı. STK: Sivil Toplum Kuruluşu Regulations 1. TDP hakkında Genel Prensipler ve Kısıtlar: 1.1. TDP, Eğitimden Sorumlu Rektör Yardımcılığı’nın altında yer almaktadır, CIP101 dersi TGP kapsamında organize edilir. 1.2. TDP’nin temel amacı bireylerin katılımcı demokrasi kavramını öğrenmeleridir. 1.3. TDP, CIP101 kodlu bir ders olmasının yanı sıra, ders dışı gerçekleştirdiği projelerle de hem SU çalışanlarında hem de diğer üniversitelerin öğrencilerinde katılımcı demokrasi kavramının geliştirilmesini amaçlar. 1.4. Projeler öğrenci odaklı olup, öğrencilerin hem takım elamanı olarak hem de takım lideri olarak bireysel katkısı ön planda tutulur. 1.5. CIP101 dersi kapsamında yürütülen projeler, dersi almakla yükümlü öğrenciler dışında tüm üniversite öğrencilerine de açıktır. 1.6. CIP101 dersi kapsamındaki projeler, CIP101 dersini tamamlamış ve süpervizör olarak seçilmiş kişiler tarafından yürütülmektedir. 1.7. Projelerde, proje liderliği yapan süpervizörler, ilgili proje hakkında eğitim alırlar ve aldıkları eğitimi ilerleyen haftalarda kendi proje gruplarına aktarırlar. 1.8 . Projeler sosyal ve ekonomik açıdan dezavantajlı bölgelerde ve bilinç yaratılması gereken konularda gerçekleştirilir. 1.9. CIP101 dersi kapsamında gerçekleştirilen projelerin SU kampüsüne mümkün olduğunca yakın olmasına dikkat edilir. 1.10. CIP101 dersi ve Çalışanlar için CIP kapsamındaki projelerde kullanılacak her türlü malzeme, ihtiyaç ve servisler TDP Ofis tarafından karşılanır. Kendini Keşfet Projelerindeki ulaşım ücretleri projeye katılan öğrencilerce karşılanır. 2. DEĞERLENDİRME VE PLANLAMA 2.1. TDP Ofisi tarafından yapılan Değerlendirme ve Planlama: TDP Ofis olarak her yıl temmuz ayı içerisinde yıllık değerlendirmeler, gerekli raporlamalar ve bir sonraki eğitim yılının planlanması yapılmaktadır. 2.1.1 Projelerin Değerlendirmesi: Yıl içinde projeye katılan üniversite öğrencilerinin, proje süpervizörlerinin ve danışman süpervizörlerin doldurduğu anketlerden alınan yorumlarla projenin yeterli ya da yetersiz olduğu belirlenir. Proje verimsiz olarak değerlendiriliyorsa, o projedeki hatalar tespit edilir. Bu veriler doğrultusunda soruna göre çözüm üretilir. Çözülmeyen bir durum var ise proje kapatılır. 2.1.2. Ders dışı etkinliklerin değerlendirmesi: Yıl içerisinde gerçekleştirilen farkındalık etkinlikleri, film gösterimleri, yaşayan kütüphane, konferanslar, Liseliler Arası Duyarlıyım Ödül Töreni , İstanbul dışında yürütülen Kendini Keşfet Projeleri gözden geçirilir. 2.1.3. Planlama: Bir sonraki yılın SU Akademik Takvimi ve resmî tatilleri göz önünde bulundurularak CIP101 Takvimi oluşturulur. 2.2 Öğrencilerle Yapılan Değerlendirmeler 2.2.1 Her dönem iki ALL-CIP toplantısı gerçekleştirilir. Toplantıda projeler, etkinlikler ve kampanyalar üzerine TDP Süpervizörleri ve Danışmanları ile birlikte durum değerlendirmeleri yapılır, sorun yaşanan projeler için birlikte fikir yürütülür ve gelecek takvimde yapılması gerekenler konuşulur. 2.2.2 Güz ve bahar dönemlerinin sonunda dersi alan öğrencilerin doldurduğu anketlerin sonuçları süpervizörlerle paylaşılır. Proje süpervizörlerinin ikinci dönemde projelerini iyileştirmeleri desteklenir. 3. CIP 101 Dersi ve Kapsamı CIP 101, tüm SU öğrencilerinin almakla yükümlü olduğu 1 kredilik bir derstir. 3.1. İlk Ders ve Proje Tanıtımları: İlk ve ikinci dönem okulun açıldığı ilk hafta CIP 101 dersine kayıtlı tüm öğrencilere yapılan bir sunumu içerir. Dersin içeriği ve o dönem açılacak olan tüm toplumsal duyarlılık projelerinin detayları paylaşılır. 3.3 Kayıt: Öğrencilerin bir akademik dönem boyunca çalışacakları TDP projelerine dahil olmaları Sucourse sistemi üzerinden yapılmaktadır. 3.4 Dönem İçi Etkinlikler: 3.4.1 Kermes: CIP Kermesi güz ve bahar dönemlerinde birer kez, ders dışı projeler için gelir elde etmek amacıyla düzenlenir. 4. Ders Dışı Projeler Ders dışı projeler, TDP kapsamında, CIP 101 dersi dışında yürütülmekte olan, İstanbul ve diğer illerde uygulanan projelerdir. 4.1 Kendini Keşfet Projeleri: TDP tarafından Türkiye’nin çeşitli illerindeki sosyo-ekonomik açıdan dezavantajlı ilk ve ortaokullarda yürütülen projelerdir. Türkiye’nin her yerinden gelen ortalama 15 üniversite öğrencisinin gönüllü katılımı ve TDP çalışanları liderliğinde gerçekleştirilir. 4.2 Çalışanlar İçin CIP: SU çalışanlarının TDP ofis yürütücülüğündeki sosyal sorumluluk projelerine katılmalarını amaçlayan projelerdir. 4.3 Konferanslar: Eğitim, özel sektör ve sivil toplum alanlarını bir araya getirmek ve toplumsal meselelerden biri üzerine bilinçlendirmek amacıyla düzenlenen ulusal çaplı konferanslardır. 4.4 Yaşayan Kütüphane: Farklı sosyal gruplardan insanlar arasında yapıcı bir diyalog kurulmasına yardımcı olmak amacıyla, gerçek kişilerden oluşan kitapların sadece okunmak yerine okuyucularıyla kişisel bir diyaloğa girdikleri etkinliktir. 4.5 Liseliler Arası Duyarlıyım Ödül Programı: Lise düzeyinde gençlerin sosyal sorumluluk konusundaki merakını ve hevesini artırmak, liseli gençler arasında farkındalık yaratmak, sosyal sorumluluk projelerine katılımlarını teşvik etmek ve toplumsal değişimde aktif rol alan gençleri öne çıkarmak için başlatılmış yarışma programıdır. 5. Tanıtım Faaliyetleri 5.1 Dönemlik rapor hazırlanır, iç ve dış paydaşlar ile paylaşılır. 5.2 Görsel ve Yazılı Basın Çalışmaları: Önemli etkinlikler ve öne çıkarılması istenen TDP Projeleri hakkında TDP Ofis tarafından hazırlanan basın bültenleri yardımıyla basın çalışması başlatılır. 5.3 Sosyal Medya: Sosyal Medyanın etkin kullanılması kapsamında ınstagram, linkedin, you tube ve X üzerinden etkin fotoğraf paylaşımı ve duyurular yapılmaktadır. 5.4 Logolu Ürün Dağıtımı: TDP, projelerde, üniversite içi ve dışı katıldığı toplantılarda Kurumsal Kimlik Yönergesi’ne (IMIC-S510-01) göre tanıtım araçlarından biri olan logolu ürünleri kullanır. 6. Bağış ve Sponsorluklar 6.1 Bağış alımları ayni ve maddi olarak etkinliklerde kullanılmak üzere Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Direktörlüğü’nün Fon Geliştirme Yönergesi’ne (IIPAR-S920-01 ) uygun yapılır. 6.2 Sponsorluk alınan kurum/kişi ile sözleşme Hukuk Danışmanı denetiminde yapılır. Related Procedures CIP101 Dersi Prosedürü (PCIP-A220-01-01) Related Forms CIP101 Takvimi (FCIP-A220-01-01) CIP101 Dönemlik Proje Kontratı(FCIP-A220-01-02) CIP101 Dönemlik Plroje Planı(FCIP-A220-01-03) CIP 101 Öğrenci Değerlendirme Anketi (FCIP-A220-01-05) CIP101 Süpervizör Değerlendirme Anketi (FCIP-A220-01-06) CIP101 Danışman Değerlendirme Anketi (FCIP-A220-01-07) CIP Ders Bilgi Listesi (FCIP-A220-01-08) Related Form Links"
}