{
  "source_path": "surecharitasi/en/node/896.html",
  "title": "Toplumsal Olaylara Müdahale Prosedürü (PSER-C940-0108) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0108-V17 Effective Date 08-04-2014 Update Date 13-09-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Aim Kampus içinde çeşitli sebeplerle ortaya çıkan faklı öğrenci grupları arasında anlaşmazlıklar ya da illegal örgütlerin kışkırtmaları vb. nedenlerle illegal / izinsiz toplantılar, gösteriler, yürüyüşler vb. kargaşa durumlarının beklenenin ötesinde büyüyerek kontrolden çıkmasını ve olayların önüne geçilemez ve durdurulamaz hale gelmesini önlemek amacıyla; gösteri ve kargaşa belirtileri görüldüğünde ya da henüz başlarında iken, bazı basit tedbirlerle istenmeyen durumların önüne geçmek ve bu gibi kargaşa durumlarının ortaya çıkmasını engellemek için esasları, yetki ve sorumlulukları belirlemektir. Scope Bu gibi kargaşa durumlarına neden olacak unsurların ortadan kaldırılması faaliyetlerinden, olay sonrası durum tespitine kadarki bir süreci kapsar. Definitions / Abbreviations Güv: Güvenlik Elm: Elemanı G.K.M: Güvenlik Kontrol Merkezi Müd: Müdür Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Herhangi bir toplumsal olay duyumu alan veya doğrudan karşılaşan güvenlik elemanı, olay yerine intikal ederken ve ettikten sonra şu görevleri sırasıyla yerine getirmelidir: Güv.Elm. İkaz alındığında derhal 1.1. Bilgilenme: Mümkünse olay yerine ulaşmadan önce, değilse en kısa zamanda, olayın mahiyetini öğrenmeye çalışmalıdır. Ancak daha önce bahsedildiği üzere, tarafları birbirinden ayırmadan ve uzaklaştırmadan kendilerinden sormamalıdır. Güv.Elm. İkaz alındığında derhal 1.2. Haber Verme ve Yardım İsteme: Olay yerine hareket edildiği andan itibaren, yaşanan gelişmeler üst makamlara haber verilmeli ve zamanında yardım istenmelidir. Haber verirken, olayın yeri, kalabalığın büyüklüğü, biliniyorsa mahiyeti, muhtemel gelişmeler açık ifadelerle aktarılmalıdır. Haberleşme esnasında, hissedilen tedirginlik, olabilecek tehlikeli gelişmeler ve bazı özel bilgilerin kalabalık tarafından duyulmaması için gereken titizlik gösterilmelidir. Güv.Elm. Vardiya Amiri Güv.Müdürlüğü Olay yerine hareket edildiği andan itibaren 1.3. Strateji Belirleme: Güvenlik Müdürlüğü, mahiyetini öğrendiği toplumsal olayın sonlandırılması ve kitlenin dağıtılması için, nasıl davranması ve hangi yöntemleri uygulaması gerektiğine dair stratejisini belirlemelidir. Güv.Müdürlüğü İkaz alındığında derhal 1.4. Tahrik Unsurlarını Uzaklaştırma ve Kitleyi Yatıştırma: Kitle ile temas sağlandıktan sonra, tahrike sebep olan gruplar ve kişiler önce birbirinden, sonra kitleden uzaklaştırılır. Kitle uygun yöntemlerle yatıştırılır ve dağıtılır. Rektörlükçe görevlendirilen bir Akademik Personel Güvenlik Müdürüne olayın yatıştırılması konusunda yardımcı olur. Güv.Müdürlüğü Görevli Akademik Personel Kitle ile temas sağlandıktan sonra 1.5. Kalabalığı Gözlemleme ve Gelişmeleri Takip Etme: Toplumsal olay sona erdikten ve kitle dağılmaya başladıktan sonra, olayın sona erdiğini bizzat göstermek için olay yerinden ayrılmalıdır. Ancak, tamamen ve kontrolü kaybedecek şekilde uzaklaşılmamalıdır. Belli bir mesafeden, tekrar toplanma ve olayın yeniden başlaması ihtimaline karşı tedbirli davranılmalıdır. Güv.Müdürlüğü Toplumsal olay sona erdikten sonra. 1.6. İlk Yardım eğitimi almış personel, uzman sağlık ekibi olay yerine intikal edene kadar olay nedeniyle yaralanan veya rahatsızlanan kişilere yardımcı olacaklardır. İlk Yardım Eğitimi Almış Personel U zman sağlık ekibi olay yerine intikal edene kadar 1.7. Vardiya Amiri, uygun durumda bulunan güvenlik personelini olay yerine sevk ederek çevresini emniyete aldıracaktır Vardiya Amiri Çevresinin emniyete alınması. 1.8. Güvenlik Kontrol Merkezindeki personel güvenlik elemanlarının olaya etkin ve koordineli bir şekilde müdahalesini ve güvenlik hizmetlerinin yürütülmesini takip ve koordine eder. G.K.M. Personeli 2. Sağlık Merkezi'nin Yapacakları ve İlk Yardım: 2.1. Toplumsal Olay ikazının verilmesi ile Sağlık Merkezindeki doktor, gerekli sağlık teçhizatı ve personeli ile müdahaleye hazır olacaktır. Sağlık Merkezi Yöneticisi İkaz alındığında derhal 3. Diğer Destekler 3.1. Toplumsal olay ikazı ile birlikte Güvenlik Kontrol Merkezi Güvenlik Müdürü onayıyla en seri şekilde polise destek çağrısı yapacaktır. G.K.M. Personeli İkaz alındığında derhal / polise destek çağrısı yapılması. 3.2. Rektörlük tarafından görevlendirilen Akademik Personel olayın büyümeden yatıştırılması konusunda Güvenlik Müdürü'ne destek verir. Rektörlük Görevli Akademik Personel Olayın büyümeden yatıştırılması 4. Eğitim : 4.1. Güvenlik elemanlarının toplumsal olaylara müdahale konusunda eğitilmesi Güvenlik Müdürlüğünce takip ve kontrol edilecektir. Güv.Müdürlüğü Toplumsal olaylara eğitimi 5. Rapor Verme : 5.1. Meydana gelen olay ile ilgili olarak ilk gözlem ve değerlendirmelere göre, olayın meydana gelişi zayiat, hasar ve kayıpları içeren bir rapor Güvenlik Müdürlüğünce hazırlanacaktır. Güv.Müdürlüğü Olay Raporu 5.2. Olay anında görev yapan tüm personel bütün gelişmeleri Güvenlik Kontrol Merkezine rapor edecektir. Güvenlik Kontrol Merkezi tüm rapor edilen hususları kaydedecektir. G.K.M. Personeli Olay Raporu Related Forms Related Form Links"
}