{
  "source_path": "surecharitasi/en/node/897.html",
  "title": "Değişim Programları Kapsamında Giden Öğrenci Prosedürü (PIRO-C420-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0101V09 Effective Date 16-04-2014 Update Date 24-09-2025 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Değişim Programları Kapsamında Giden Öğrenci Yönergesi (IIRO-C420-01) Aim İşbu prosedürün amacı değişim programlarına katılacak SÜ öğrencilerinin başvuru, seçim ve değişim esnasında ve sonrasında yapılacaklar ile ilgili uygulama adımlarını belirtmektir. Scope İşbu prosedür değişim programlarına katılacak SÜ lisans ve lisansüstü öğrencilerinin başvuru, seçim ve değişim esnasında ve sonrasında yapılacaklar ile ilgili uygulama adımlarını içerir. Definitions / Abbreviations UIO: Uluslararası İlişkiler Ofisi Değişim Akademik Danışmanı: Gelen ve giden öğrencilerin akademik gelişiminin takip edilmesi, ilgi alanlarına göre yönlendirilmesi, ders seçimi ve ders ekleme-bırakma konularında destek olacak öğretim üyesidir. Öğrencinin kayıtlı olduğu Fakülte Dekanı tarafından atanır. Giden öğrenciler için aynı zamanda öğrenim anlaşmasındaki ders karşılıklarını belirleme yetkisine sahiptir. AKTS: Avrupa Kredi Transfer Sistemi ( ECTS : European Credit Transfer System) FYK: Fakülte Yönetim Kurulu Mİ: Mali İşler ÖK: Öğrenci Kaynakları Birimi DK: Değişim Komitesi SÜ: Sabancı Üniversitesi Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Tanıtım, Çağrı ve Başvuru 1.1. Başvuru tarihleri ve dönemleri üniversite iç web sitesi ve UIO web sitesinde duyurulur. Ana çağrı ve yerleştirilmeleri takiben gerekli görüldüğü takdirde boş kontenjanları değerlendirme üzere ek çağrılar yapılabilir ve yeni bir değerlendirme takvimi belirlenebilir veya mücbir sebepler nedeniyle başvuru takviminde değişiklikler yapabilir. UİO UIO tarafından belirlenen tarihlerde 1.2. UİO Değişim programlarını tanıtmak üzere aşağıdaki aktiviteleri düzenler: 1.2.1.Bilgilendirme toplantıları 1.2.2.Danışmanlık aktiviteleri 1.2.3.Broşürler, iç web ve web sayfası duyuruları ve özel e-postalar 1.2.4.Eski öğrencilerin deneyim paylaşımları UİO Başvuru dönemi içerisinde 1.3. Değişim programına katılmak isteyen öğrenci http://iro.sabanciuniv.edu/ web sitesinden başvuru için gerekli koşulları, bilgi ve belgeleri öğrenir. Lisans / Lisansüstü Öğrenci UIO tarafından ilan edilen son güne kadar 1. 3.1. Öğrenci internet ortamında başvuru formunu doldurur. Lisans / Lisansüstü Öğrenci Başvuru Formu/ UIO tarafından ilan edilen son güne kadar 1.3.2. Öğrenci aşağıdaki belgeleri başvuru sistemine yükleyerek başvurusunu tamamlar. - Yurtdışındaki bir üniversitede tam zamanlı bir değişim öğrencisi olarak öğrenimine devam edebilmesi için gereken her türlü harcamanın velisi/kefili tarafından karşılanacağının beyan ve taahhüt edildiği Finansal Taahhüt Belgesi(FIRO-C42001-02) - Genel Not dökümü (transkript) - Danışman Onay Formu (sadece Lisansüstü öğrenciler için) Lisans / Lisansüstü Öğrenci Finansal Taahhüt Belgesi, Genel Not dökümü (transkript) / UIO tarafından ilan edilen son güne kadar 2. Yerleştirme ve Hibe Dağıtım 2.1. UİO başvuruların uygunluğunu ve başvuru belgelerini kontrol eder. UİO Son başvuru tarihini takiben 2.2. Öğrencilerin değişim programı için yerleştirmeleri, toplam puanları, belirlenmiş ölçütler ve anlaşma kontenjanları dahilinde tercihlerine göre yapılır. UİO, DK Son başvuru tarihini takiben 2.3. Seçilen öğrencilerin hangilerinin hibe alacakları, Değişim programları kapsamında giden öğrenci değişimi yönergesinde belirtilen ölçütler ve bütçeye göre belirlenir. UİO, DK Son başvuru tarihini takiben 2.4. UİO, değişim programı için seçilen tüm lisans ve lisansüstü öğrenci listesini; öğrencilerin ad-soyad bilgisi yer almadan, hibe almaya hak kazananları ve hibe miktarları belirterek yerleştiği üniversite, anlaşma alanı ve yerleştiği dönem, çağrı dönemi ve toplam puanları içeren listeleri ile duyurur. UİO Öğrenci Seçim Sonuçları Listesi/ Son başvuru tarihini takiben 3. Seçim Sonrası Yapılacaklar 3.1. Tercihlerinden birine yerleşen öğrencilere belirtilen süre içerisinde yerleştirildikleri yerleri teyit etmeleri için süre verilir. Bu kapsamda, öğrenciler online başvuru sistemi üzerinden yerleştirildikleri yeri teyit ederler. Lisans / Lisansüstü Öğrenci Öğrenci katılımını online olarak teyit ettikten sonra/UIO tarafından belirtilen süre içinde 3.2. UIO tüm öğrencilere değişim süreçleri ve belgeleri hakkında detaylı bir bilgilendirme toplantısı organize eder. Lisans / Lisansüstü Öğrenci, UİO Öğrenci katılımını online olarak teyit ettikten sonra/UIO tarafından belirtilen süre içinde 3.3. UIO, seçilen öğrencileri partner kurumlara bildirir. Lisans / Lisansüstü Öğrenci, UİO Öğrenci katılımını online olarak teyit ettikten sonra/UIO tarafından belirtilen süre içinde 3.4. Öğrenciler, başvuru için istenilen belgeleri belirtilen süre içerisinde, e-posta veya posta yoluyla partner kurumlara gönderir. UİO öğrencilere talep ettikleri takdirde belge gönderimi konusunda destek verir. Lisans / Lisansüstü Öğrenci, UİO Öğrenci katılımını online olarak teyit ettikten sonra/UIO tarafından belirtilen süre içinde 3.5. Erasmus+ hibesi alacak öğrenciler kendi adlarına SÜ tarafından belirlenmiş banka nezdinde Avro (Euro) hesabı açtırır, UİO tarafından iletilen hibe sözleşmelerini imzalar. Lisans / Lisansüstü Öğrenci, UİO Banka hesabı açılması, hibe sözleşmesini imzalanması /UİO tarafından belirtilen süre içinde 3.6. UİO, tüm hibe sözleşmelerinin yasal temsilci imzasını da alarak sözleşme sürecini tamamlar. UİO Hibe sözleşmelerinin imzalarının tamamlanması /UİO tarafından belirtilen süre içinde 3.7. Öğrenciler talep ettikleri takdirde vize başvurusu için UİO’dan yerleştirildiklerine dair ek belge talep edebilirler UİO, Öğrenci Vize için belge talebi /UİO tarafından belirtilen süre içinde 3.8. Öğrenci gideceği ülkenin vize koşullarını ve gerekli belgeleri öğrenir ve vize için gerekli işlemlere başlar. Bu süreçteki tüm sorumluluk öğrenciye aittir. Lisans / Lisansüstü Öğrenci Partner kurumdaki dönem başlangıcından 2 ay önce 3.9. Değişim için seçilen öğrenci UIO tarafından duyurulan süre içinde, yurt dışında alacağı eğitimin içeriğini belirten ÖA'yı değişim akademik danışmanının bilgisi ve onayı dahilinde hazırlar, imzalar ve UIO’ya online olarak teslim eder. Bu süreçteki tüm sorumluluk öğrenciye aittir. Lisans / Lisansüstü Öğrenci Öğrenim Anlaşmasının hazırlanması /UİO tarafından ilan edilen tarihlerde 3.10. Öğrenciye doğrudan ya da UIO kanalıyla bir kabul mektubu gönderilir. Partner Kurum Kabul Mektubu/ Kabul Bildirimi Sonrası 3.11. UIO, değişime gidecek öğrencilerin listesini öğrencilerin kayıtlı oldukları Fakülteler, Konaklama ve Hizmetler Birimi, ve ÖK’ya bildirir. Listede değişiklik/güncelleme olduğu takdirde ilgili birimlere bilgi verilir. UİO Değişim programlarına katılacak öğrenci listesi kesinleştikten sonra/ Kabuller kesinleştikten sonra 3.12. Öğrenci vize, seyahat sağlık sigortası, seyahat ve konaklama ile ilgili işlemleri tamamlar. Lisans / Lisansüstü Öğrenci Vize, sigorta, konaklama süreçlerinin tamamlanması / Partner kurum tarafından bildirilen süre içerisinde 3.13. Değişim programına katılan öğrenciler değişim dönemi için gittikleri partner kurumdan aldığı Varış Sertifikasını UIO’ya teslim eder. Lisans / Lisansüstü Öğrenci Partner kuruma gidildiğinde 3.14. Erasmus+ Hibe 3.14.1. Hibe ödemeleri ilgili akademik yıl için belirlenen kurallar çerçevesinde yapılır ve öğrencilere duyurulur. UİO Hibe duyurusunun yapılması 3.14.2. Erasmus+ hibesi dağıtım kuralları ve uygulamaları, Değişim Programları Kapsamında Giden Öğrenci yönergesinde (IIRO-C420-01) belirtilen hükümler çerçevesinde yürütülür. UİO Hibe dağıtımın yapılması 3.14.3. UİO, değişim programlarına katılacak olan ve hibe almaya hak kazanmış olan öğrenciler için ödeme listeleri hazırlar ve Mali İşler Birimine iletir. Listede öğrenci adı,soyadı, banka hesap bilgileri ve proje hesap bilgileri yer alır. UİO, Mİ Öğrenci gitmeden en az 2 hafta önce 4. Öğrenci SÜ'ye Döndükten sonra 4.1. Öğrenci, değişim dönemini tamamlayıp SÜ’ye döndükten sonra UİO tarafından istenilen belgeleri teslim eder. Erasmus+ değişimine giden öğrenciler raporlarını AB Komisyon raporlama aracı üzerinden Mobility Tool anketini doldurur. Lisans/Lisansüstü Öğrenci Dönüş için belgelerin teslimi /Öğrenci SÜ'ye döndükten sonra 4.2. Erasmus+ değişimine giden öğrenciler değişim dönemini tamamladığına dair partner kurumdan aldığı Katılım Sertifikasını UIO’ya teslim eder. Lisans/Lisansüstü Öğrenci Katılım Sertifikası /Öğrenci SÜ'ye döndükten sonra 4.3. Partner kurum, öğrencinin transkriptini UIO’ya veya öğrenciye gönderir. Partner Kurum Transkript/ Değişim dönemi sonunda 4.4. UIO’ya iletilen transkriptler ve varsa ilgili diğer dokümanlar ÖK'ya iletilir. Öğrenciye iletilen transkriptler ise öğrenci tarafından ÖK ile paylaşılır. UİO, Lisans/Lisansüstü Öğrenci Transkript/ Transkriptin gelmesini takiben 4.5. ÖK, Değişim Programları Kapsamında Giden Öğrenci yönergesine (IIRO-C420-01) göre öğrencinin almış olduğu kredi ve notları SÜ sistemine geçirir. ÖK Kredi ve Notların SÜ sistemine Dönüşümü/ Transkriptin gelmesini takiben 4.6. UIO, Erasmus+ hibesi alan öğrencilerin Katılım Sertifikasını kontrol eder ve geri kalan hibe ödemelerinin tamamlanması için Mali İşler'e bilgi verir. UİO Ödeme bildirimi /Not girişlerini takiben 4.7. Mali İşler öğrencinin daha önce belirtilen Avro (Euro) hesabına kalan Erasmus+ hibe ödemesini banka havalesi ile yapar. Mİ Kalan Erasmus+ Hibe Ödemesi /UİO'nun bildirimini takiben Related Forms Katılım Teyit Belgesi (FIRO-C42001-03) Öğrenim Anlaşması (FIRO-C42001-06) Öğrenci Rapor Formu (FIRO-C42001-05 katilim_belgesifiro-c42001-05.pdf Hibe Sözleşmesi (FIRO-C42001-07) Varış Belgesi (FIRO-C42001-09) Related Form Links"
}