{
  "source_path": "surecharitasi/en/node/898.html",
  "title": "Öğrenim Anlaşması Prosedürü (PIRO-C420-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0102V09 Effective Date 16-04-2014 Update Date 24-09-2025 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Değişim Programları Kapsamında Giden Öğrenci Yönergesi (IIRO-C420-01) Aim İş bu prosedürün amacı değişim programlarına katılacak SÜ öğrencilerin yurtdışında aldıkları derslerin tanınmasını garanti altına alınmasıdır. Scope İş bu prosedür değişim programlarına katılacak SÜ lisans ve lisansüstü öğrencilerinin öğrenim anlaşması hazırlaması ile ilgili uygulama adımlarını belirtmektir. Definitions / Abbreviations Uİ O : Uluslararası İlişkiler Ofisi Değişim Akademik Danışmanı: Fakülte Dekanı tarafından atanan danışmanı olduğu öğrencilerin Öğrenim Anlaşmasını imzalama yetkisine sahip olan kişi. ÖA: Öğrenim Anlaşması: Öğrencinin misafir olacağı kurumda alacağı ve SÜ sistemine transfer edeceği dersleri gösteren belge. ECTS/AKTS : European Credit Transfer System /Avrupa Kredi Transfer Sistemi. FYK : Fakülte Yönetim Kurulu ÖK : Sabanci Üniversitesi Öğrenci Kaynakları Birimi DK : Değişim Komitesi SÜ : Sabancı Üniversitesi Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Değişime gitmeden önce ÖA’nın Hazırlanması ve Onaylaması 1.1. Öğrenci yurtdışına gitmeden önce gideceği yabancı kurumda alacağı dersleri belirleyip, UIO’nun bilgilendirme e-postasında yer alan hususlar dahilinde verilen son tarihe kadar UIO’nun online sistemi üzerinden ÖA’yı hazırlar. Öğrenci ÖA’yı hazırlarken, ECTS/AKTS,SU kredisi ve karşılıkları ile birlikte SÜ mezuniyet kriterlerini dikkate almak zorundadır. Bu sorumluluk öğrenciye aittir. Lisans / Lisansüstü Öğrenci ÖA / UİO tarafından ilan edilen tarihler arasında 1.2 Değişim programlarına katılan Lisans öğrencilerinin ders yükü minimum 4 ders veya 20 AKTS/ ECTS kredisidir. Lisans / Lisansüstü Öğrenci ÖA / UİO tarafından ilan edilen tarihler arasında 1.3. Değişim Akademik Danışmanı, ÖA’da belirtilen derslerin SÜ Kredi ve ders türü karşılıklarını kontrol ederek, öğrencinin ÖA’sına onay verir. Değişim Akademik Danışmanı UİO tarafından ilan edilen tarihler arasında 1.4. Öğrenci online sistem üzerinden onayları alınmış ÖA’nın çıktısını alır, kendi imzalar ve gideceği kuruma imzalamaları için iletir. Öğrenci imza sürecini tamamladıktan sonra imzalı ÖA’yı UIO’ya iletir. Lisans / Lisansüstü Öğrenci SÜ tarafından imzalanmasını takiben 1.5. UİO teslim edilen tüm ÖA’ları FYK onaylarını almak üzere Fakülte idari işler Sorumlusuna iletir UİO İmzalar tamamlandıktan sonra 1.6. ÖA'lar FYK'nın onayını takiben geçerlilik kazanır. Fakülte Yönetim Kurulu aşağıdaki başlıklarda ÖA'ları değerlendirir ve onaylar: Giden öğrencinin ders seçimleri, Giden öğrencinin seçtiği derslerin SÜ cinsinden kredisinin belirlenmesi, Giden öğrencinin seçtiği derslerin SÜ cinsinden ders türü karşılığının belirlenmesi. Giden öğrencinin seçtiği derslerin SU ve ECTS/AKTS cinsinden kredilerinin belirlenmesi Fakülte Yönetim Kurulu ÖA/ Öğrenciler Partner Kuruma gitmeden önce 1.7. Fakülte İdari İşler Sorumlusu, ÖA'nın onaylanması ile ilgili kararı ÖA'larla birlikte ÖK ve UİO'ya iletir. Fakülte İdari İşler Sorumlusu FYK Kararı ve ÖA / / Öğrenciler partner kuruma gitmeden önce 1.8. Çift Anadal yapan öğrenciler, çift anadal programları için de online sistem üzerinden ÖA hazırlar. Çift Anadal Değişim Akademik Danışmanı, ÖA’da belirtilen derslerin SÜ Kredi ve ders türü karşılıklarını kontrol ederek, öğrencinin ÖA’sına onay verir. Öğrenci ÖA / / Öğrenciler partner kuruma gitmeden önce 1.9. Öğrenci, online sistem üzerinden Çift anadal ÖA’sı için onay alır. Öğrenci ÖA / Çift Anadal ÖA için onay alınması 1.10. Yandal derslerini saydırmak isteyen öğrenciler, saydırmak istediği ders için Değişim Akademik Danışmanına yandal eşlenik bilgisi talebini sistem üzeriden iletir ve onayını alır. Öğrenci ÖA / yandal eşlenik onayının alınması 1.11. UİO, onayları tamamlanan ÖA’ları FYK onaylarını almak üzere Fakülte idari işler Sorumlusuna iletir. UİO ÖA/ Tüm onay süreçleri tamamlandıktan sonra 2. Öğrenci Değişimde iken 2.sayfa ÖA’nın hazırlanması (Ders Ekleme-Bırakma) 2.1. Değişime giden SÜ öğrencisi, ÖA’da belirtilen derslerden değişiklik yapmak istediği durumda, ÖA’yı ECTS/AKTS ve SU Kredilerine dikkat ederek UİO’nun bilgilendirme mailinde belirtilen son tarihe kadar ders ekleme-bırakma sayfasını kullanarak revize eder. Öğrenciler, ilgili dönem içerisinde yalnızca bir defaya mahsus olmak üzere ders ekleme ve/veya bırakma hakkını kullanabilirler. Lisans / Lisansüstü Öğrenci Öğrenci partner kurumda iken 2.2. Değişim Akademik Danışmanı aşağıdaki başlıklarda ÖA'ları değerlendirir ve onaylar: Öğrencinin nihai ders listesi Eklenen derslerin SÜ kredi ve ders türü karşılıkları Eklenen derslerin ECTS/AKTS türü karşılıkları Değişim Akademik Danışmanı Öğrenci partner kurumda iken 2.3. UİO, Değişim Akademik Danışmanı tarafından onaylanan revize edilmiş ÖA’yı kontrol ederek sistem üzerinden nihai onayı verir. UİO Öğrenci partner kurumda iken 2.4. Öğrenci sistem üzerinden onayları tamamlanmış olan değişiklik sayfasının çıktısını alır. Partner kuruma imzalatır, kendisi imzalar ve UIO’ya iletir. Lisans / Lisansüstü Öğrenci Öğrenci partner kurumda iken 2.5. UİO’ya teslim edilen tüm ÖA’ları FYK onaylarını almak üzere Fakülte İdari İşler Sorumlusuna iletir. UİO Öğrenci partner kurumda iken 2.6. Revize edilmiş ÖA’lar, FYK'nın onayını takiben geçerlilik kazanır. FYK Öğrenci partner kurumda iken 2.7. İlgili Fakülte İdari sorumlusu revize edilmiş ÖA ve ilgili FYK kararını ÖK ve UIO'ya gönderir. Fakülte İdari İşler Sorumlusu Öğrenci partner kurumda iken 2.8. Değişim programına katılan Çift Anadal öğrencisi, ÖA’da belirtilen derslerden değişiklik yapmak istediği durumda, Çift Anadal ÖA’sını da yenileyerek revize eder. Öğrenci Çift Anadal ÖA revize edilmesi 2.9. Değişim Akademik Danışmanı Çift Anadal ÖA'larını değerlendirir ve onaylar . Değişim Akademik Danışmanı Çift Anadal ÖA onaylanması 2.10. UİO, Değişim Akademik Danışmanı tarafından onaylanan revize edilmiş Çift Anadal ÖA’sını kontrol ederek sistem üzerinden nihai onayı verir. UİO Çift Anadal ÖA nihai onayı/ Değişim Akademik Danışmanının onayına takiben 2.11. Öğrenci sistem üzerinden onayları tamamlanmış olan değişiklik sayfasının çıktısını alır. Gideceği kuruma imzalatır, kendisi imzalar ve UİO’ya iletir. Öğrenci ÖA iletilmesi/ İmzaların tamamlanmasından sonra 2.12. UİO’ya teslim edilen tüm ÖA’ları Fakülte Yönetim Kurulu onaylarını almak üzere Fakülte İdari İşler Sorumlusuna iletir. UİO ÖA/ FYK onaylarının alınması 2.13. Öğrencinin transkirptinin gelmesini takiben, ÖK, Değişim Programları Kapsamında Giden Öğrenci Değişimi yönergesinin (IIRO-C420-01) 14. maddesine göre, öğrencinin almış olduğu kredi ve notları SÜ sistemine geçirir ÖK Transkriptin gelmesini takiben 2.14. Değişim programları kapsamında karşı kurumdan alınan derslerin Sabancı Üniversitesi’ne transferinde, yürürlükte olan ve Akademik Kurul tarafından onaylanmış kurallar esas alınır. UİO ÖK Fakülteler Ders Transfer İşlemleri/ Transkriptin gelmesini takiben 2.15. LA sistemi üzerinden değişim döneminde alınan dersler “Mezuniyet Takip Formu/Degree Evaluation Form” aracılığı ile görüntülenebilir, program yükümlülük kontrolü ve mezuniyet sürecinin takibi yapılabilir. Öğrenci ÖK Mezuniyet yükümlülük kontrolü / Not ve kredilerin SU sistemine transfer edilmesini takiben 2.16. Değişim programları kapsamında diğer üniversiteden alınan dersler ile yapılacak ders saydırma işlemleri, öğrencinin başvurusu üzerine, Ders Tekrarı Ve Ders Saydırma Prosedürü (PSR-C220-0103) çerçevesinde ÖK tarafından yapılır. Öğrenci ÖK Ders Saydırma ve tekrarı işlemleri/ Öğrenci başvurusu üzerine Related Forms Öğrenim Anlaşması (FIRO-C42001-06) Related Form Links"
}