{
  "source_path": "surecharitasi/en/node/899.html",
  "title": "Değişim Programları Kapsamında Gelen Öğrenci Prosedürü (PIRO-C420-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0201V04 Effective Date 16-04-2014 Update Date 24-09-2025 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Değişim Programları Kapsamında Gelen Öğrenciler Yönergesi (IIRO-C420-02) Aim Bu prosedürün amacı SÜ'ye Değişim programları kapsamında gelen öğrencilerle ilgili uygulama adımlarını belirtmektir. Scope Değişim programları kapsamında gelen öğrencilerin başvuru, kayıt ve öğrenim dönemi sonunda SÜ'den ayrılma işlemlerini kapsamaktadır. Definitions / Abbreviations Değişim Akademik Danışmanı (AAUG : Lisans Öğrencilerin Akademik Danışmanı ve ACAD : Lisansüstü Öğrencilerin Akademik Danışmanı) Gelen öğrencilerin akademik gelişiminin takip edilmesi, ilgi alanlarına göre yönlendirilmesi, ders seçimi ve ders ekleme-bırakma konularında destek olacak öğretim üyesidir. Öğrencinin kayıtlı olduğu fakülte/enstitü tarafından atanır. Mİ: Mali İşler Birimi SAO: Satınalma ve Operasyon ÖK: Öğrenci Kaynakları Birimi ÖA: Öğrenim Anlaşması Rehber Öğrenci: Sabancı Üniversitesi'ne değişim programlarıyla gelen öğrencilere gönüllülük esasına göre yardımcı olan öğrencilerdir. UİO: Uluslararası İlişkiler Ofisi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Değişim Öğrencileri El Kitabı 1.1. UİO her sene öncelikle mevcut Değişim Öğrencileri için gerekli bilgilerin yer aldığı resmi internet sayfasını günceller ve ilgili fakültelerden/birimlerden SÜ ile ilgili gerekli bilgileri talep eder. UİO 31 Mayıs tarihine kadar 1.2. İlgili fakülteler/birimler kendilerinden SÜ ile ilgili istenilen bilgileri belirtilen tarihler içerisinde UİO'ya iletir. Üniversite Birimleri/ Fakülteler Güncellenmiş bilgiler / 15 Nisan tarihine kadar 1.3. UİO gelen değişim öğrencileri için resmi internet sayfasını son haline getirir, gerekli kontrollerin yapılmasından sonra UİO resmi internet sayfasını günceller. UİO Her dönem ders kayıt başlangıç tarihinden 2,5 ay önce 2. Başvuru 2.1. Öğrenci SÜ' de değişim kapsamında öğrenim görmek üzere ilk başvuruyu kendi üniversitesine yapar. SÜ'nün değişim anlaşması imzalamış olduğu partner kurum, seçmiş olduğu aday öğrencileri UİO'ya bildirir. Partner Kurum Güz için Mayıs sonu, Bahar için Ekim sonuna kadar 2.2. UİO mevcut anlaşma kontenjanı kontrol eder. Partner kurum ve öğrenciye online başvuru formu bilgilerini iletir. UİO Aday öğrenci bildirimlerini takiben 2.3. Kurumu tarafından aday gösterilen öğrenciler Online Başvuru Formunu doldurur ve aşağıdaki belgeleri ilgili forma yükler: Renkli vesikalık fotoğraf Partner Kurumun ilgili idari birimi tarafından İngilizce olarak hazırlanan transkripti Lisans / Lisansüstü Öğrenci Başvuru Belgeleri/Dönem için Akademik Takvimde ilan edilen son güne kadar 2.4. UİO gelen başvuru evraklarını ve ilgili anlaşma kontenjanını kontrol eder. Evrak eksikliği olması durumunda başvuru sahibine e-posta ile geri dönerek eksik/hatalı belgeleri öğrencinin tamamlamasını sağlar. UİO, Lisans / Lisansüstü Öğrenci Başvuru Belgeleri/Dönem için Akademik Takvimde ilan edilen son güne kadar 2.5. UİO Başvuruları değerlendirerek, kabul edilen öğrencilerin bilgilerini ÖK ile paylaşır. UİO Öğrenci bilgileri/ Başvurunun kabulü sonrası 3. Kabul & Kayıt 3.1. ÖK, gelecek olan öğrenci için standart kabul mektubu hazırlayarak öğrencinin e-posta adresine postalar. ÖK Kabul mektubu/Başvurunun kabulü sonrası 3.2. UİO öğrencilere kabul mektuplarının gönderildiği bilgisini verir ve sonraki adımlar hakkında tüm bilgileri paylaşır. Öğrencilerin gelmeden önceki tüm sorularına yanıt verir, gerekli yönlendirmeleri yapar. UİO Yönlendirme e-postası/ Başvurunun kabulü sonrası 3.3. Kabul mektubunu alan öğrenci, vize için ülkesindeki en yakın Türkiye Cumhuriyeti Konsolosluğu'na ya da Elçiliği'ne müracaat eder. Lisans / Lisansüstü Öğrenci Vize Başvurusu/Başvurunun kabulü sonrası 3.4. ÖK öğrencilerle öğrenci ID ve yurt başvuru prosedürünü içeren kayıt paketini paylaşır. ÖK Kayıt Paketi/Başvurunun kabulü sonrası 3.5. Öğrenci geldikten sonra ve kayıt işlemlerini tamamladıktan sonra, UİO aracılığıyla oturma izni başvurusu için ilgili kurumdan internet ortamından ( Göç İdaresi Genel Müdürlüğü ) randevusunu alır. Lisans / Lisansüstü Öğrenci Randevu başvurusu/ Başvurunun kabulü sonrası 3.6. Yurtta kalmak isteyen öğrenciler çevrimiçi yurt başvuru sistemi üzeriden Yurt Başvuru Formunu doldurur. Lisans / Lisansüstü Öğrenci Yurt Başvuru Formu/ Başvurunun kabulü sonrası 3.7. UİO, kabul olan öğrenci listelerini akademik danışman atanmasının yapılması için ilgili Fakültelerle paylaşır. UIO Akademik Danışman/Başvurunun kabulü sonrası 3.8 Fakülteler, her öğrenci için akademik danışman belirleyerek ilgili bilgileri danışmanlar, UİO ve ÖK ile paylaşır. Fakülteler Akademik Danışman listeleri/ Başvurunun kabulü sonrası 3.9. UİO, SÜ'de bulunacağı süre içinde öğrenciye destek olacak rehber öğrencileri belirler. Rehber öğrencilere gerekli eğitimleri verir. UİO Rehber Öğrenciler/ Başvurunun kabulü sonrası 3.10. UİO gelecek öğrencilere atanan rehber öğrenci ve akademik danışman bilgilerini paylaşır. UİO Rehber öğrenciler ve Akademik Danışman Listesi/Başvurunun kabulü sonrası 3.11. UİO gelecek öğrencilerin listesini ana kapı girişleri için güvenlik birimine iletir. UİO Ana Kapı Güvenlik Listesi/ Oryantasyon haftası öncesi 4. Oryantasyon Programı 4.1. UIO, ilgili birimlerin katkısıyla, gelen öğrencilere SÜ'de bulunacakları süre zarfında üniversiteye kayıt, ödemeler, Birim tanıtımları, seminerler, pratik bilgiler, sosyal aktiviteler ve şehir turundan oluşan oryantasyon programını hazırlar ve gelen öğrencilere bildirir. Oryantasyon programı sonrası online anket ileterek geliş öncesi süreçler dahil olmak üzere oryantasyon programının değerlendirilmesi talep edilir. UİO , Lisans / Lisansüstü Öğrenci Oryantasyon programı/Oryantasyon Haftası 4.2. Oryantasyon haftası öğrenciler aşağıdaki işlemleri tamamlarlar: Bankada hesap açma Yurt ücretini ödeme Vergi no başvurusu Üniversiteye kayıt İkamet İzni Başvuru Adli Sicil Kaydı Belge Başvuru (Yurtta kalacak öğrenciler için) SAO tarafından talep edilen belgelerin online olarak yüklenmesi (Yurtta kalacak öğrenciler için) Öğrenci Kimlik Kartlarını Teslim Alma Lisans / Lisansüstü Öğrenci, UİO, ÖK, Güvenlik Oryantasyon haftası yapılacaklar / Oryantasyon Haftası 4.3. Öğrenci ders ve üniversite kaydını yapabilmek için aşağıdaki belgeleri ÖK'ya iletir: Pasaport ve Pasaportunun Türkiye'ye giriş yaptığı tarihi ve kimlik bilgilerini gösteren sayfanın fotokopisi, 1 adet fotoğraf (Öğrenci Bilgi Sistemine yüklenir) TC kimlik kartı ve kopyası (sadece TC vatandaşları için) Mavi kart ve kopyası (sadece mavikart sahipleri için) Lisans / Lisansüstü Öğrenci, ÖK Kayıt belgeleri/Oryantasyon Haftası 4.4. Kayıt işlemini takiben, öğrenci Güvenlik Birimi'nden kimlik kartlarını teslim alır. Lisans / Lisansüstü Öğrenci,ÖK, Güvenlik Kimlik Kartlarının teslim alınması/Oryantasyon haftası 4.5. Öğrenci ders kayıtlarını tamamlar. Lisans / Lisansüstü Öğrenci Ders kaydı/ÖK tarafından ilan edilen tarihlerde 4.6. Partner kurumun ÖA talep ettiği durumlarda, öğrenci ders kaydına istinaden ÖA’sını hazırlar ve UİIO’ya onaylatır. Varış Teyit Bilgisi talep edilen öğrencilerin de ilgili belgeleri UİO tarafından onaylanır. Lisans / Lisansüstü Öğrenci, UİO ÖA/Ders kayıtlarını takiben 1 ay içerisinde 4.7. Üniversiteye kayıt işlemlerini tamamlayan öğrencilerin ikamet izni İl Göç İdaresi Müdürlüğünden tarafından hazırlanarak, İl Göç İdaresi Müdürlüğü tarafından öğrencilerin ilgili başvuru formunda bildirdikleri ikametgah adreslerine postalanır. Lisans / Lisansüstü Öğrenci İkamet İzni /Ders kayıtlarını takiben 1 ay içerisinde 4.8. Öğrenci, kendisine gönderilen ikamet izni kartının fotokopisini ÖK'ya iletir. Lisans / Lisansüstü Öğrenci,ÖK İkamet İzninin Alınması ve Kopyasının ÖK'ya Teslimi/ Bildirilen tarihte 5. Öğrenci SÜ'den Ayrılırken 5.1. Gelen öğrenci SÜ'den ayrılırken ve öğrenimi sırasında verilen mal ve teçhizatı ilgili birimlere teslim ederek, akademik takvimde belirtilen dönem sonu sınavlarının bitimini izleyen 2.haftanın son iş gününe kadar, Üniversite ile ilişki kesme işlemlerini tamamlamakla yükümlüdür. Süresi içinde ilişik kesme işlemleri ile yükümlülüklerini tamamlamayan öğrenciler için transkript düzenlenmez, bu öğrencilerin yükümlülüklerinin takibi için yasal işlem yapılması zorunlu hale gelir. Lisans / Lisansüstü Öğrenci, ÖK Kitap, DVD, vb; yurt eşyaları; öğrenci kimliği; spor malzemeleri; fotokopi kartı; diğer malzemeler / Dönem sonu sınavların bitimini izleyen 2 hafta içinde 5.2. UİO değişim dönemini değerlendirmek üzere öğrenciye anket gönderir. Öğrenciden dönemle ilgili geri bildirim alır. Katılım Sertifikası talep eden öğrencilerin ilgili belgelerini onaylar. UİO, Lisans / Lisansüstü Öğrenci Değerlendirme Anketi, Katılım Sertifikası 5.4 . Notların belirlenmesinden sonra ÖK değişim programları kapsamında gelen her öğrenci için Transkript hazırlar ve UİO'ya iletir. UİO transkripti öğrenci ve partner kuruma e-posta ile gönderir. ÖK,UİO Transkript/ Notların belirlenmesinden sonra Related Forms gelen_ogrenci_rapor_formu_firo-c42002-02_updated.pdf online_basvuru_formu_firo-c42002-01_updated.pdf Related Form Links Online Başvuru Formu"
}