{
  "source_path": "surecharitasi/en/node/900.html",
  "title": "Erasmus+ programı kapsamında Ders Verme Hareketliliği Yönergesi (IIRO-C420-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IIRO-C420-03V02 Effective Date 16-04-2014 Update Date 13-08-2021 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörlüğü Approved by MH / Mütevelli Heyeti Aim Bu yönergenin amacı AB Eğitim Programları'ndan Erasmus+ Programı kapsamında yapılacak öğretim üyesi değişimi ile ilgili ilke ve kuralları belirtmektir. Scope Bu yönerge AB Eğitim Programları'ndan Erasmus+ Programı kapsamında yapılacak öğretim üyesi değişimi sürecindeki ilke ve kuralları kapsamaktadır. Principle SÜ uluslararasılaşma sürecine katkıda bulunulması ilkesi benimsenmiştir. Statutory Basis Bu yönerge, Avrupa Komisyonu tarafından belirlenen ve Erasmus+ Üniversite Beyannamesi’nde yer alan kurallar, Avrupa Birliği Eğitim ve Gençlik Programları Merkezi Başkanlığı (Türkiye Ulusal Ajansı) tarafından Erasmus+ Uygulama El Kitabı’nda belirlenen şartlar, uluslararası anlaşmalar ve ilgili Yükseköğretim Kurulu mevzuatına dayanılarak hazırlanmıştır. Definitions / Abbreviations SÜ: Sabancı Üniversitesi UA: (Ulusal Ajans) Katılımcı ülkelerin AB Eğitim ve Gençlik programlarından yararlanmayı sağlamak üzere ülke içinde kurdukları ve ilgili taraflar ile işbirliği içinde programlardan yararlanma faaliyetlerini organize ve koordine eden uygulama birimi. UIO: Uluslararası İlişkiler Ofisi Yurt dışında geçirilecek öğretim süresi: Yurtdışında verilecek dersleri kapsayan süredir. Regulations 1. Başvuru Koşulları: • Gidilecek üniversite ve SÜ arasında Erasmus+ kurumlararası anlaşma olması • SÜ’de tam/yarı zamanlı olarak istihdam edilmiş olmak • Karşı kurum onaylı Öğretim Planı 2. Başvuru ve Başvuru Dönemleri: UIO tarafından belirlenen ve duyurulan başvuru tarihleri içerisinde öğretim üyesinin öğretim planını (taraflarca onaylı “imzalı ve mühürlü”) UIO’ya iletmesi ile gerçekleşir. 3. Süre: Yurt dışında geçirilecek öğretim dönemi en az 8 ders saati ve en fazla 8 haftadır. Yurt dışında ders verme süresinin 8 saatin altına düşmesi durumunda hibe verilemez. Ders verme hareketliliği faaliyetinin süresinin 8 haftadan fazla olması durumunda ise 8 haftayı aşan süre için hibe verilmez. 4. Hibeler: • Hibeler, değişimin sebep olacağı ilave harcamaları dengelemeyi amaçlamaktadır. Hibeler, yurt dışında öğrenim/öğretim masraflarının tamamını karşılamaya yönelik değildir. • Yurtdışında geçirilecek öğretim dönemi için verilecek hibe miktarı Ulusal Ajans tarafından her yıl duyurulan miktardır. • Öğretim üyesi değişimi için Avrupa Komisyonu'ndan Ulusal Ajans yoluyla SÜ'ye aktarılan Erasmus+ hibeleri UIO tarafından yönetilir. 5. Seçim ve Sonuçların İlanı: Ders verme hareketliliği faaliyetinden faydalanmak isteyen personelin seçimi Seçim Komitesince belirlenen ve Rektörlükçe onaylanan değerlendirme ölçütlerine göre yapılır . Seçilen personel listesi değerlendirmeye tabi tutulan alanlardan alınan puanlarla birlikte UIO tarafından ilan edilir. 6. Ödemeler: Ulusal Ajans'ın ilgili ödeneği SÜ'ye aktarmasını takiben, UIO öğretim üyelerine yurt dışı öğretim dönemi başlamadan veya yurt dışına çıkmadan önce ödeme yapılmasını sağlar. Ödemeler Euro cinsinden öğretim üyeleri tarafından belirtilen hesaplara yapılır. 7. Faaliyetin tamamlanması: Erasmus+ Değişim Programına katılan öğretim üyesi döndükten sonra aşağıdaki tüm formları doldurarak UIO'ya teslim etmelidir. • Katılım Belgesi • Online Katılım Raporu • Seyahat giderlerini gösteren belgeler • Partner Kurum tarafından hazırlanmış Davet Mektubu Related Procedures Erasmus programı kapsamında Ders Verme Hareketliliği Prosedürü (PIRO-C420-0301) Related Forms Öğretim Planı (FIRO-C42003-01) Hibe Sözleşmesi (FIRO-C42003-02) Katılım Belgesi (FIRO-C42003-03) Related Form Links"
}