{
  "source_path": "surecharitasi/en/node/903.html",
  "title": "Erasmus Programı Kapsamında Eğitim Alma Prosedürü (PIRO-C420-0401) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0401V02 Effective Date 16-04-2014 Update Date 13-08-2021 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Erasmus Programı Kapsamında Eğitim Alma Yönergesi (IIRO-C420-04) Aim Bu prosedürün amacı Erasmus+ Eğitim Alma Hareketliliği faaliyetine katılacak personelin başvuru, seçim ve değişim esnasında ve sonrasında yapılacaklar ile ilgili uygulama adımlarını belirtmektir. Scope Bu prosedür Erasmus+ Eğitim Alma Hareketliliğine katılacak SÜ personel başvuru, seçim ve değişim esnasında ve sonrasında yapılacaklar ile ilgili uygulama adımlarını içerir. Definitions / Abbreviations AB: Avrupa Birliği SK: Seçim Komitesi SÜ: Sabancı Üniversitesi UA: Avrupa Birliği Eğitim ve Gençlik Programları Merkezi UİO: Uluslararası İlişkiler Ofisi Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Değerlendirme Ölçütlerinin Gözden Geçirilmesi Ulusal Ajans’ın ilgilı yıla ait Uygulama El kitabında belirtilen ölçütler göz önünde bulundurularak değerlendirme ölçütleri gözden geçirilir. Değişilik olması durumunda SK tarafından güncellenen ölçütler Rektör onayına sunulur. UİO/SK Değerlendirme / Duyuru yapılmadan önce 2. Duyuru 2.1. UIO, erasmus@sabanciuniv.edu e-mail adresi, UİO web sayfası ve tüm personele açık olan üniversite iç web sayfası kanalıyla ‘Eğitim Alma Hareketlilik’ Çağrısını yapar. UİO Çağrı / UİO tarafından belirlenen tarihlerde 2.2. Çağrı döneminde UA tarafından SÜ’ye tahsis edilen Eğitim Alma Hareketlilik bütçesi kapsamında yeterli başvuru olmaması durumunda, UİO tarafından belirlenen farklı tarihlerde çağrılar tekrarlanır. Her bir çağrı kapsamında aşağıdaki adımlar tekrarlanır. UİO Yeni Çağrı / UİO tarafından belirlenen tarihlerde 3. Başvuru 3.1. ‘ Eğitim Alma Hareketlilik’ faaliyetine katılmak isteyen personel, başvuru için gerekli koşulları, online başvuru sürecini, gerekli bilgi ve belgeleri ilgili duyurudan öğrenir. Personel Çağrı dönemi içerisinde 3.2. Başvurular online başvuru formu aracılığıyla kabul edilir. Personel aynı web adresinde bulunan ‘Eğitim Planı’ belgesini, eğitim alma konusunda anlaşmış olduğu kurumla görüşerek doldurur, kuruma onaylatıp UİO’ya online başvuru formuna yükleyerek son başvuru tarihine kadar iletir. Personel İş Eğtim Planı/ UİO tarafından ilan edilen son başvuru tarihine kadar 4. Değerlendirme: UİO gerekli koşul ve belgeleri sağlayan personelin listesini SK ile paylaşır. İlanda belirtilen ölçütlere göre başvurular değerlendirilir ve sonuçlar ilan edilir. UİO, SK Eğitim Alma Hareketliliği Seçim Kararı / Son başvuru tarihini takiben 5. Seçim sonuçlarının bildirimi: UİO, Eğitim Alma Hareketliliği katılmak üzere seçilen personelin isimlerini, gidecekleri kurumları, aralarında Erasmus+ Hibesi almaya hak kazananları ve alacakları hibe miktarları belirterek UİO web sitesi ve e-posta yoluyla personele duyurur. UİO Eğitim Alma Hareketliliği Seçim Sonuçları Listesi / Seçimlerin açıklanmasını takiben 6. Seçim Sonrası Yapılacaklar 6.1 . Seçim sonuçlarının ilanını takiben, UİO eğitim alma hibe sözleşmesi hazırlayıp gerekli imzaların tamamlanmasını sağlar. Personel/UİO Sözleşme/ Eğitim Alma Hareketliliği için seçilen personelin duyurusunu takiben 6.2. UİO İlgili personele ait hareketlilik bilgilerini Avrupa Komisyonu’na ait “Mobility Tool” raporlama sistemine girer. UİO Raporlama / Eğitim Alma Hareketliliği için seçilen personelin duyurusunu takiben 6.3. UİO sözleşmeleri kendisine ulaşan personel için dosya açar. Dosyada bulunacak belgeler: Eğitim Planı (FIRO-C42004-01) Erasmus+ Hibe Sözleşmesi (FIRO-C42003-02) Katılım Belgesi (FIRO-C42004-03) Partner kurum tarafından hazırlanmış davet mektubu Yol giderleri beyan formu Uçak biniş kartları (eğer kaybolmuşsa pasaport giriş çıkış damgalarını içeren sayfaların kopyası) UİO Personel Dosyası / Eğitim Alma Hareketliliği için seçilen personelin duyurusunu takiben 7. Erasmus+ Hibe Ödemeleri 7.1. Sözleşmesi tamamlanan personel web formda \"Seyahat Onay ve Avans Ödeme Formu\"nu doldurması doldurması için yönlendirilir. UİO Hibe ödemeleri/ Sözleşmelerin tamamlanmasını takiben 7.2. Personel sözleşmede belirtilen hibelerin ilk ödemeleri (en fazla %80’lik kısmı) web form doldurak talep eder. Personel Hibe ödemeleri/ Sözleşmelerin tamamlanmasını takiben 7.3 . İlgili onayları tamamlanan web formun Mali İşler Birimi'ne ulaşmasını takiben, personele yurtdışına çıkacağı haftanın bir önceki Cuma günü ödeme yapılır. Personel, UİO, Mİ Hibe ödemeleri/ Yurtdışına çıkmadan önce 8. Personel Yurtdışında İken 8.1. Personel eğitim alma faaliyetini tamamladıktan sonra eğitim aldığı kurum tarafından onaylanmış Katılım Belgesini alır. Personel Katılım Belgesi / Personel yurtdışında iken 9. Personel SÜ'ye Döndükten sonra 9.1. Personel eğitim alma faaliyetini tamamlayıp SÜ'ye döndükten sonra aşağıdaki belgeleri hazırlar ve UIO’ya teslim eder: Eğitim alma faaliyetini teyit eden Katılım Belgesi (FIRO-C42004-03) (Partner kurum imzalı ve mühürlü) Avrupa Komisyonu Katılım Raporu(online) Seyahat giderlerini gösteren belgeler ( Uçak biniş kartları) Personel Katılım Belgesi, Nihai Rapor, Seyahat belgeleri / Personel SÜ'ye döndükten sonra 9.2. UUO personelin Katılım Belgesi ve yolculuk tarihlerini kontrol eder, Avrupa Komisyonu tarafından hareketlilik sonunda gönderilen katılım raporunun tamamlanması ve belgelerin eksiksiz olması halinde gerçekleşen eğitim süresi üzerinden kalan Erasmus+ hibe ödeme miktarının hesaplar, geri kalan ödemelerin tamamlanması için Yol Giderleri Beyan Formunu doldurur ve Mali İşler Birimi'ne iletir. UİO Geri Kalan Ödemeler, Yol Gider Beyan Formu /Katılım Belgesi, Nihai Rapor ve Seyahat belgelerinin iletilmesini takiben 9.3. Mali İşler Birimi, personelin daha önce belirtilen Euro hesabına kalan Erasmus+ hibe ödemesini banka havalesi ile yapar. Mİ Kalan Erasmus+ Hibe Ödemesi /UİO'nun bildirimini takiben 9.4. UIO personelin belgelerini son kez kontrol ederek personel için açmış olduğu dosyayı kapatır. Dosyada bulunması gereken belgeler: Eğitim Planı (FIRO-C42004-01) Erasmus+ Hibe Sözleşmesi (FIRO-C42003-02) Katılım Belgesi (FIRO-C42004-03) (Döndükten sonra) Partner Kurum tarafından iletilen Davet Mektubu Yol Giderleri Beyan Formu Uçak biniş kartları UİO Personel Dosyası/ Mİ’nin geri kalan ödemeleri yapmasını takiben Related Forms Eğitim Planı (FIRO-C42004-01) Hibe Sozlesmesi_FIRO-C42003-02 Katılım Belgesi (FIRO-C42004-03) Related Form Links Online Başvuru Formu"
}