{
  "source_path": "surecharitasi/en/node/907.html",
  "title": "İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IPOP-S210-01-V13 Effective Date 17-04-2014 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by MH / Mütevelli Heyeti Aim İşbu yönergenin amacı, Sabancı Üniversitesi bünyesinde yürütülen süreçlerinde çalışanların, stajyerlerin, öğrencilerin, tedarikçilerin, alt işverenlerin, hizmet sağlayıcıların ve ziyaretçilerin yasal mevzuat ve İş Sağlığı ve Güvenliği yönetim sistemi kapsamındaki şartlarının sağlanması amacıyla uyulması gereken kuralları ve yöntemleri açıklamaktır. Scope Sabancı Üniversitesi bünyesindeki tüm idari ve akademik personeli, öğrencileri, stajyerleri, tedarikçileri, taşeronları, hizmet sağlayıcıları ve ziyaretçileri kapsar. Bu Yönergede belirtilen özel önlemler saklı kalmak kaydı ile konuyla ilgili yasa, tüzük, yönetmelik, tebliğ ve listelerdeki İş Sağlığı ve Güvenliğine yönelik hükümler uygulanır. Principle Sabancı Üniversitesi, İş Sağlığı ve Güvenliği ile ilgili tüm mevzuat ve yönetmelikleri göz önünde bulundurarak, gerçekleştirdiği tüm faaliyetlerinde “İnsan odaklı” ilkesi ve doğa ile uyum içinde yaşama felsefesini benimser. Statutory Basis 6331 sayılı İş Sağlığı ve Güvenliği Kanunu ve bu kanuna bağlı yönetmelikler, tebliğler 4857 sayılı İş Kanunu ve bu kanuna bağlı yönetmelikler, tebliğler ISO 9001 Kalite Yönetim Sistemi Standardı ISO 45001 İş Sağlığı ve Güvenliği Yönetim Sistemi Standardı Definitions / Abbreviations SU: Sabancı Üniversitesi SAO: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimi İSG: İş Sağlığı ve Güvenliği MDBF: Mühendislik ve Doğa Bilimleri Fakültesi SSBF: Sanat ve Sosyal Bilimler Fakültesi İSG Yönetim Temsilcisi: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimi Mekanik İşler Müdürü MySU: Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin erişebildiği dijital portal MySU İSG: MySU'da yayında olan İSG ile ilgili içeriklerin bulunduğu internet ortamı SUTicket (Çağrı): Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin üniversite ile ilgili her konudaki arıza, istek, talep, şikayet, acil durum vb. konuları bildirdiği, MySU platformundan erişilen Web tabanlı çağrı sistemidir. Çağrı, her türlü tamir ve bakım faaliyetini tanımlayan, işi yapacak ilgili Bölüm Teknisyeni tarafından üstlenilip iş bitiminde doldurulan ve kapatılan elektronik form İşveren veya İşveren Vekili: İşveren adına hareket eden, işin ve işyerinin yönetiminde görev alan kişi. Sabancı Üniversitesi İşveren Vekili, Genel Sekreteri Çalışan Temsilcisi: İş sağlığı ve güvenliği ile ilgili çalışmalara katılma, çalışmaları izleme, tedbir alınmasını isteme, tekliflerde bulunma ve benzeri konularda çalışanları temsil etmeye yetkili çalışanlar İş Güvenliği Uzmanı: Usul ve esasları yönetmelikle belirlenen, İş Sağlığı ve Güvenliği alanında görev yapmak üzere Bakanlıkça yetkilendirilmiş, İş Güvenliği Uzmanlığı belgesine sahip, Bakanlık ve ilgili kuruluşlarında çalışma hayatını denetleyen müfettişler ile mühendislik veya mimarlık eğitimi veren fakültelerin mezunları ile teknik eleman İş Yeri Hekimi: İş Sağlığı ve Güvenliği alanında görev yapmak üzere Bakanlıkça yetkilendirilmiş, İş Yeri Hekimliği belgesine sahip hekim Regulations 1. İSG YÖNETİM SİSTEMİ MODELİ SU’da tüm çalışanlara, öğrencilere ve kapsam bölümünde belirtilen diğer paydaşlara sağlıklı ve güvenli bir yaşam, eğitim ve çalışma ortamı sağlamak amacıyla ISO 45001 İSG Yönetim Sistemi Standardını ve ilgili yasal mevzuatı temel alarak çalışmalar yürütülür. 2. İSG POLİTİKASI İSG Politikası Mütevelli Heyeti tarafından hazırlanmış ve yayınlanmıştır. Politika her yıl yönetimin gözden geçirme toplantılarında gözden geçirilir, ihtiyaç halinde, ilgili standartta değişiklik olması durumunda değişiklik yapılır. İSG Politikası MySU ve SU kurumsal web sayfası üzerinde paylaşıma açıktır. 3. İSG AMAÇ VE HEDEFLERİ Yıllık İSG amaç ve hedefleri aşağıdaki durumlar göz önünde bulundurularak İSG Yönetim Temsilcisi, İş Güvenliği Uzmanı ve İş Yeri Hekimi tarafından belirlenerek Süreç Performans Göstergeleri Raporu (FGS-S620-03-02)’na işlenir ve İSG Kurul toplantısında sunulur. İSG Politikası ve kurum hedefleri Planlanan yeni gelişmeler, değişen süreç, üretim, ürün, faaliyetler, vb. Yasal ve diğer gereklilikler Önemli İSG riskleri Yaşanmış iş kazaları, mesleki etkilenmeler ve olaylar (ramak kala atlatılan olaylar, acil durumlar) Denetim bulguları Ölçüm sonuçları (iç ortam gaz, gürültü, vb.) Teknolojik, mali, işletme, iş gücü, vb. ile ilgili kaynaklar İlgili tarafların talepleri, şikayetler, vb. Hedeflerin takibi Aylık Faaliyet Raporlarında ve İSG Kurul toplantılarında yapılır. Ayrıca yılda bir kez Yönetim Gözden Geçirme Yönergesi (IGS-S620-06) kapsamında sunulur. 4. İSG ORGANİZASYONU Üniversite İSG Organizasyonu MySU İSG’de yer almaktadır. 4.1 Ana Sorumluluklar SU ISO 45001 İSG Yönetim Sistemi Standardının ve ilgili yasal mevzuatın uygulanmasından İşveren Vekili, İSG Yönetim Temsilcisi, İş Güvenliği Uzmanı ve İş Yeri Hekimi sorumludur. İSG Yönetim Temsilcisi, İSG Yönetim Sisteminin gözden geçirilmesi ve iyileştirilmesi için temel teşkil edecek İSG Yönetim Sistemi performansı hakkında raporlar oluşturur. İşveren veya İşveren Vekilinin genel yükümlülükleri 6331 sayılıİş Sağlığı ve Güvenliği Kanunu’nda belirtilmiştir. İş Güvenliği Uzmanı’nın yasal yetki ve yükümlülükleri, 6331 sayılı İş Sağlığı ve Güvenliği Kanunu nun İş Güvenliği Uzmanı’nın Görev, Yetki, Sorumluluk ve Eğitimleri Hakkında Yönetmelikte tanımlanmıştır. SU İş Güvenliği Uzmanı ayrıca, İSG Yönetim Sisteminin ISO 45001 Standardına uygun olarak kurulması, işletilmesi ve sürdürülmesi çalışmalarında aktif görev alır. İş Yeri Hekimi’nin yükümlülükleri, 6331 sayılı İş Sağlığı ve Güvenliği Kanunu’na dayanılarak hazırlanan İşyeri Hekimi ve Diğer Sağlık Personelinin Görev, Yetki, Sorumluluk ve Eğitimleri Hakkında Yönetmelikte belirtilmiştir. 4.2 SU İSG Organizasyonunda Aktif Görev Alan Diğer Çalışanlar SU İSG Organizasyonunda aşağıdaki kişiler aktif görev almakta olup, bu kişilerin detaylı görev ve sorumlulukları MySU İSG’de ve kendi görev tanımlarında yer almaktadır: İSG Kurulu Çalışan Temsilcileri İSG Birim Temsilcileri Acil Durum Kriz Yönetimi ve Acil Durum Ekip Üyeleri Direktörler, Dekanlar ve Birim Yöneticileri Tüm çalışanlar 5. İSG İLETİŞİMİ VE KATILIMI 5.1 İç İletişim Kampüste bulunan paydaşlarla İSG uygulamaları konusunda iletişim ve katılım aşağıdaki şekilde sağlanır. 5.1.1 Danışma ve Bildirim Tüm paydaşlar İSG ile ilgili problemleri, uygunsuzlukları, iyileştirme önerilerini ve olumlu geri bildirimlerini; - isg@sabanciuniv.edu e-posta adresine, - İş Güvenliği Uzmanlarına (dahili tel no: 9409 / 9410 ), - Çalışan Temsilcileri ve diğer İSG Kurul üyeleri vasıtasıyla İSG Kurulu’na, - İSG Birim Temsilcilerine, - 9988 numaralı çağrı merkezine, - MySU’da yer alan SUTicket üzerinden İSG Bölümü’ne - MySU İSG’de bulunan Tehlike ve Ramak Kala Olay Bildirim Formu ile sözlü veya yazılı olarak iletebilirler. Yukarıda belirtilen kişiler ve irtibat numaraları, e-posta adresleri MySU İSG’de ( https://mysu.sabanciuniv.edu/isg/tr/node ) paylaşıma açıktır. Gelen bildirimler İş Güvenliği Uzmanları tarafından incelenir, ilgili birimlere iletilir, aksiyonların alınması sağlanır. İş Güvenliği Uzmanı tarafından önemli olduğu tespit edilen konular İSG Kurulu’nda görüşülür. Tüm kampüsü etkileyen kararlar MySU duyuruları ve gerektiğinde elektronik posta ve panolar aracılığıyla ilgili çalışanlarla paylaşılır. Acil durum ve kaza bildirimi 5555 ve Sağlık / İlk yardım gerektiren acil durumları için 6666 no’lu dahili numara aranarak yapılır. Acil durum, afet ve kazalar sırasında iletişim süreci SU Acil Durum Planı (FPOP-S210-01-78)’na göre yürütülür. 5.1.2 Eğitimler Çalışanlar, genel bilgilendirme toplantıları ve özel eğitimler ile İSG konularında bilgilendirilir. Eğitimler, ilgili yasal mevzuat ve prosedürlere uygun olarak düzenlenir ve kayıt altına alınır. 5.1.3 Katılım ve Farkındalık Çalışanlar, öğrenciler, alt işverenler, kiracılar tehlike tanımlanması sürecine online olarak MySU Tehlike / Ramak Kala Olay Bildirim Formunu doldurarak katılabilirler. Ayrıca, İSG Risk ve Fırsatların Değerlendirme Prosedürü (PPOP-S210-01-01) ” ve İSG Alan Denetimi Prosedürü (PPOP-S210-01-10) ’ünde tanımlanan saha/değerlendirme çalışmaları sırasında çalışanların ve saha çalışması yapılan yerde bulunan kişilerin görüşleri alınır. Çalışanlar ve duruma göre diğer paydaşlar olay araştırmalarına İSG Olay Raporlama ve Araştırılması Prosedürü (PPOP-S210-01-03) ‘ne uygun olarak katılır. Aynı prosedüre uygun olarak olay sonrası hazırlanan bilgilendirme föyleri aracılığı ile benzer olaylar yaşayabilecek ve/veya benzer tehlikelere maruz kalabilecek kişiler bilgilendirilirler. Sık kaza ve olay risklerinin yüksek olduğu alanlarda poster gösterimi yapılır (ör: yurtlar, atölyeler). Ayrıca yıllık amaç ve hedefler doğrultusunda planlanacak farkındalık ve katılımı arttırmaya yönelik etkinlikler vasıtasıyla çalışanların İSG Yönetim Sistemine katılımı sağlanır. 5.2 Dış İletişim 5.2.1 Resmi Kurumlardan Gelen Görevliler ile İletişim İSG konularında Çalışma Bakanlığı, İtfaiye, SGK ve belediyeler gibi kurumlardan denetim, durum tespiti, ziyaret ya da diğer sebeplerle görevliler geldiğinde SAO ve İSG Yönetim Temsilcisi koordinasyonunda diğer ilgili birimler ile iletişim sağlanır. 5.2.2 Resmi Kurumlarla Yazışmalar İSG dış kurumlardan gelen yazılar ve resmi kurumlarla yazışmalar Haberleşme Hizmetlerini Sağlama Yönergesi (ISER-C950-01) ’nde tanımlandığı şekilde gerçekleşir. İSG ile ilgili konularda resmi kurumlardan gelen yazılar SAO İSG Yönetim Temsilsici’ne iletilir. 5.2.3 Toplumla İlişkiler Ziyaretçilerin, çevre kuruluşlar ve çevre sakinlerinin İSG konularındaki olumlu ya da olumsuz geri bildirimleri Güvenlik Birimi tarafından online Olay Raporu (alt işveren firma formu) kullanılarak kayıt altına alınır.Şikayetin kapsamına uygun olarak Güvenlik Birimi tarafından isg@sabanciuniv.edu mail adesine iletilir. Diğer üniversite birimleri aracılığı ile iletilen geri bildirimler İş Güvenliği Uzmanı tarafından kayıt altına alınır, şikâyetlerin sebepleri araştırılır ve gerekli görülürse ilgili aksiyon alınır. SU İş Sağlığı ve Güvenliği Politikası üniversite dış web sitesi aracılığı ile paylaşıma açıktır. 6. İSG UYGULAMALARI 6.1 Genel İSG Uygulamaları SU’da, aşağıda belirtilen konulardaki çalışmalar İSG El Kitabı’nda ve bu yönerge eklerinde bulunan prosedür ve talimatlarda tanımlandığı şekilde yürütülür. Çalışanların ve diğer ilgili tarafların ihtiyaç ve beklentilerinin anlaşılması İSG konularında liderlik ve çalışan katılımı Kurumsal görev, yetki ve sorumluluklar Risk ve fırsatları belirleme faaliyetleri Tehlikelerin giderilmesi ve risklerin azaltılması faaliyetleri İSG Alan Denetimleri Yasal ve diğer şartlara uygunluk yükümlülüklerinin belirlenmesi ve uygunluk değerlendirmesi faaliyetleri İSG amaçları ve bunlara erişmek için planlama, kaynak yönetimi İSG Eğitimleri İSG konularında çalışanların/paydaşların yeterliliği, farkındalık ve iletişim faaliyetleri İSG konularını etkileyen değişikliklerin yönetimi Alt işverenler ile dışarıdan tedarik edilen mal ve hizmetlerin İSG açısından yönetimi Acil Durum Yönetimi İSG konularında izleme, ölçme, analiz ve değerlendirme İç tetkik Olay, uygunsuzluk ve düzeltici faaliyetlerin kayıt altına alınması, takibi İSG performansının değerlendirilmesi Üst yönetimin İSG performansını ve iyileştirme ihtiyaçlarını gözden geçirmesi İSG performansının sürekli iyileştirilmesi için çalışmaların yürütülmesi Kampüs İçinde Uyulacak Genel Sağlık ve Güvenlik Kuralları İSG ile ilgili olarak, kampüs içerisinde uyulması gereken genel sağlık ve güvenlik kuralları, MySU, MySU İSG , duyurular, broşürler, posterler vb. iletişim kanalları ile tüm çalışanlara, öğrencilere, tedarikçilere, alt işverenlere, hizmet sağlayıcılara, ziyaretçilere yardımcı olmak amacıyla duyurulur. Gece çalışma yapacak kişilerin (vardiya ekipleri hariç) çalışma yapacakları saatleri ve binaları acil durumlarda SU'da hangi binada kimlerin olduğunun tespit edilip, yardım ulaştırılabilmesi açısından Güvenlik Birimi'ne ( guvenlik@sabanciuniv.edu.tr ) e-mail yoluyla bildirmeleri gerekmektedir. 6.2 İdari ve Akademik Birimlere Özgü İSG Uygulamaları SU’da bulunan kişilerin sağlık ve güvenliğini etkileyebilecek, yaralanmalara ve sağlığın bozulmasına sebep olabilecek etkinlikler (festival, organizasyonlar vb.) ile eğitim/öğretim faaliyetleri, laboratuvar ve atölye çalışmaları için aşağıdaki önlemlerin alınması ve uygulanması ilgili idari/teknik/akademik süreç yöneticisinin sorumluluğundadır: Gerçekleştirilen faaliyet, riskli makine&ekipman, kimyasallar ve malzemeler ile ilgili “güvenli çalışma prensiplerini ve alınacak önlemleri” içeren talimat ve ilgili dokümanların hazırlanması ve uygulanması, İlgili tarafların (çalışanlar, öğrenciler, alt işverenler, misafirler ve tedarikçiler) faaliyete ilişkin riskler ve alınacak önlemlere ilişkin bilgilendirilmeleri, eğitim ve bilgilendirmelerin kayıt altına alınması, Bu yönerge ile ekindeki prosedür ve talimatların uygulanması, Yaralanma/sağlığın bozulmasına sebep olabilecek yeni veya değiştirilecek faaliyetlerde, yeni / değişik mal ve hizmet satın alımlarında “planlama aşamasında” iken SU İSGYönetim Temsilcisi ve İş Güvenliği Uzmanları ile irtibata geçilmesi, İş Güvenliği Uzmanı ile birlikte Risk Değerlendirme yapılmasının ve ilgili diğer SU prosedürlerinin uygulanması için hazırlık yapılmasının sağlanması. SU ilgili birimleri tarafından hazırlanan ve yayınlanan tüm talimatlara, el kitaplarına, risk/fırsat değerlendirmelerinde belirlenen önlemlere ve İSG eğitimlerinde tebliğ edilen İSG prensiplerine çalışanların, öğrencilerin, misafirlerin, alt işveren ve diğer tedarikçilerin uyması zorunludur. 6.2.1 Laboratuvarlarda İSG Uygulamaları MDBF laboratuvarlarındaki tüm İSG uygulamaları “Laboratuvar Güvenliği El Kitabı”na uygun olarak yürütülür. Laboratuvar Güvenliği El Kitabının içeriği ile diğer laboratuvar güvenliği ve uygulamaları MySU'da tanımlanmış, iç web sitesinden erişilebilmektedir. 6.2.2 Atölyelerde İSG Uygulamaları SSBF, MDBF, SAO ve Collaboration Space atölyelerindeki makineler için kullanma talimatları ve uyarı işaretleri görülebilir alanlara asılmıştır. Mevcut kimyasallar için Güvenlik Bilgi Formları atölyelerde çalışanların, öğrencilerin ve misafirlerin ulaşabilecekleri bir noktada bulunmaktadır. Atölye öğrencilerine/kullanıcılarına Atölye/Birim Sorumluları tarafından makine&kimyasal kullanımı ve risk değerlendirmelerinde tanımlanan önlemler konusunda eğitim ve rehberlik sağlanmaktadır. 6.3 Sağlığın Korunması ve Gözetimi Çalışanların ve öğrencilerin sağlığının korunması faaliyetleri Sağlık Hizmetleri Yönergesi (ISER-C330-02) ’ne uygun olarak yürütülür. Alt işveren firmaların ve kısa süreli hizmet veren müteahhit firmaların sağlık açısından işe uygunluklarına ilişkin kayıtlar İş İzni Prosedürü (PPOP-210-01-08) ve Alt İşveren Yönetimi Prosedürü (PPOP-S210-01-09) ’nde tanımlandığı şekilde temin edilir, gözden geçirilir ve değerlendirilir. 6.4 Acil Durum Yönetimi SU’da; potansiyel olaylar, doğal afetler ve acil durumlarda yapılacakları belirlemek, bunlardan kaynaklanabilecek muhtemel hasar ve yaralanmaları önlemek ve azaltmak amacıyla Acil Durum Planı (FPOP-S210-01-78 ) oluşturulmuştur. Acil Durum Planının hazırlanması, uygulanması, takibi ve revizyonu Acil Durum Prosedürü(PPOP-S210-01-02) ’ne göre yapılır. SU’da oluşturulan acil müdahale ekiplerinin görevi, dışarıdan yardım gelene kadar durumun daha da kötüleşmesini önlemeye yöneliktir ve dış yardım geldiğinde görevini bu ekibe devreder. 6.4.1 SU Kampüs Güvenliği SU kampüs alanının güvenliği Güvenlik Birimi tarafından sağlanmaktadır. SU’da güvenlik hizmetleri, Güvenlik Hizmetleri Yönergesi (ISER-C940-01) ve ilgili prosedürler çerçevesinde yürütülmektedir. 6.4.2 Yangın Önleme ve Yangından Korunma SU Yönetimi, yangın önleme ve yangından korunma sistemi uygulayarak, yangın çıkma tehlikesini en aza indirmeyi ve bundan doğabilecek yaralanmaları önlemeyi amaçlamaktadır. Uygulanacak yöntem ve alınacak tedbirler hazırlanan Yangın Yönergesi’nde (ISER-C940-02) detaylı olarak açıklanmaktadır. 6.5 Alt işveren İSG Uygulamaları SU’da hizmet veren tüm alt işverenler 6331 sayılı İSG Kanunu ve 4857 sayılı İş Kanununda belirtilen ilgili yasal yükümlülüklerini yerine getirmekle ve SU İSG Yönerge ve ilgili prosedürlerine, talimatlarına, sözleşme ve İSG şartnamelerine uymakla yükümlüdür. Her alt işveren yaptığı faaliyetlerle ilgili risk değerlendirmelerini ve yasal olarak hazırlamakla yükümlü olduğu evrakları ilgili SU birimine teslim eder, SU tarafından gerçekleştirilecek denetimlerde bu evrakları hazır bulundurur. Alt işverenlerle ilgili İSG konuları Alt İşveren Yönetimi Prosedürü(PPOP-S210-01-09) ’ne uygun olarak yönetilir Related Procedures İSG Risk ve Fırsat Değerlendirme Prosedürü (PPOP-S210-01-01) Acil Durum Prosedürü (PPOP-S210-01-02) İSG Olay Raporlama ve Araştırılması Prosedürü (PPOP-S210-01-03) İSG Eğitim Prosedürü PPOP-S210-01-04 Yangın Koruma Sistemi Arıza / Kesinti Prosedürü (PPOP-S210-01-06) Afet Konteyneri Kullanımı Prosedürü (PPOP-S210-01-07) İş İzni Prosedürü (PPOP-210-01-08) Alt İşveren Yönetimi Prosedürü (PPOP-S210-01-09) İSG Alan Denetimi Prosedürü (PPOP-S210-01-10) Periyodik Bakım Kontrol ve İş Hijyeni Ölçüm Prosedürü (PPOP-S210-0111) Kişisel Koruyucu Donanımlar Prosedürü (PPOP-S210-01-12) Çevre ve İSG Konularını Etkileyen Değişikliklerin Yönetimi Prosedürü(PPOP-S210-01-13) ISG Yasal ve Diğer Şartların Takibi ve Uyum (PPOP-S210-01-15) Related Forms Related Form Links"
}