{
  "source_path": "surecharitasi/en/node/909.html",
  "title": "İSG Risk ve Fırsat Değerlendirme Prosedürü (PPOP-S210-01-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-0101-V13 Effective Date 17-04-2014 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim Bu prosedür, SU faaliyetlerinden kaynaklanan tehlikelerin tanımlanması, risklerin ve fırsatların değerlendirilmesi, gerekli kontrollerin belirlenmesi ve dokümante edilmesi sürecini tarif etmek amacıyla hazırlanmıştır. Scope SU’da çalışanları, stajyerleri, öğrencileri, tedarikçileri, alt işverenleri, hizmet sağlayıcıları, ziyaretçileri ve kampüse ait tesis, ekipman, cihaz, alet ve malzemeleri kapsamaktadır. Definitions / Abbreviations SU: Sabancı Üniversitesi İSG: İş Sağlığı ve Güvenliği Fırsat : Riskin olumlu yanları ve sağlayabileceği olası kazançlar Tehlike: İşyerinde var olan ya da dışarıdan gelebilecek, çalışanı veya işyerini etkileyebilecek zarar veya hasar verme potansiyeli Sağlığın bozulması: Bir iş faaliyetinin veya işle ilgili durumun yol açtığı ve/veya kötüleştirdiği belirlenebilir, olumsuz fiziksel veya ruhsal durum Olay: Yaralanmaya,ciddiyet seviyesinden bağımsız olarak sağlığın bozulmasına veya ölüme sebep olan veya sebep olacak potansiyele sahip olan, işle ilgili olaylar Kaza: İşyerinde veya işin yürütümü nedeniyle meydana gelen, ölüme sebebiyet veren veya vücut bütünlüğünü ruhen ya da bedenen özre uğratan olayı tanımlamaktadır. Ramak kala olay: İşyerinde meydana gelen; çalışan, işyeri ya da iş ekipmanını zarara uğratma potansiyeli olduğu halde zarara uğratmayan olay Risk: Tehlikeden kaynaklanacak kayıp, yaralanma ya da başka zararlı sonuç meydana gelme ihtimali Risk değerlendirmesi: İşyerinde var olan ya da dışarıdan gelebilecek tehlikelerin belirlenmesi, bu tehlikelerin riske dönüşmesine yol açan faktörler ile tehlikelerden kaynaklanan risklerin analiz edilerek derecelendirilmesi ve kontrol tedbirlerinin kararlaştırılması amacıyla yapılması gerekli çalışmalar Kabul edilebilir risk: Yasal zorunluluklara ve İSG politikasına göre, tolere edebilecek düzeye indirilmiş risk Önleme: İşyerinde yürütülen işlerin bütün safhalarında iş sağlığı ve güvenliği ile ilgili riskleri ortadan kaldırmak veya azaltmak için planlanan ve alınan tedbirlerin tümü İşveren Vekili: İşveren adına hareket eden ve işin, işyerinin ve işletmenin yönetiminde görev alan kişi/kişiler İSG Yönetim Temsilcisi: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimi Mekanik İşler Müdürü İş Güvenliği Uzmanı: İş sağlığı ve güvenliği alanında görev yapmak üzere Bakanlıkça yetkilendirilmiş, iş güvenliği uzmanlığı belgesine sahip, Bakanlık ve ilgili kuruluşlarında çalışma hayatını denetleyen müfettişler ile mühendislik veya mimarlık eğitimi veren fakültelerin mezunları ile teknik eleman İşyeri Hekimi: İş sağlığı ve güvenliği hizmetlerinde görevlendirilmek üzere Bakanlıkça belgelendirilmiş, işyeri hekimliği belgesine sahip hekim İSG Birim Temsilcisi: SU’da fakülte ve idari departmanlarda İSG faaliyetlerinin yürütülmesi amacıyla İş Güvenliği Uzmanı/ Uzmanları ile işbirliği içinde çalışan kişiler Çalışan Temsilcisi: İş sağlığı ve güvenliği ile ilgili çalışmalara katılma, çalışmaları izleme, tedbir alınmasını isteme, tekliflerde bulunma ve benzeri konularda çalışanları temsil etmeye yetkili çalışan DF: İşyerinde yürütülen işlerin bütün safhalarında iş sağlığı ve güvenliği ile ilgili riskleri ortadan kaldırmak veya azaltmak için planlanan ve alınan tedbirlerin tümü için uygulanan düzeltici faaliyet Tehlike Ramak Kala : Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin üniversite ile ilgili her konudaki acil durum vb. konuları bildirdiği, MySU platformundan erişilen Web tabanlı bildirim sistemi SUTicket (Çağrı): Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin üniversite ile ilgili her konudaki arıza, istek, talep, şikayet, acil durum vb. konuları bildirdiği, MySU platformundan erişilen Web tabanlı çağrı sistemidir. Çağrı, her türlü tamir ve bakım faaliyetini tanımlayan, işi yapacak İlgili Bölüm teknisyeni tarafından üstlenilip iş bitiminde doldurulan ve kapatılan elektronik form Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Risk ve Fırsat Değerlendirme Ekibinin Kurulması: Risk değerlendirme ekibi İSG Risk Değerlendirmesi Yönetmeliği’nde tanımlanan aşağıdaki kişilerden oluşur. İşveren veya İşveren Vekili (İlgili Bölüm Müdürü/Sorumlusu) İş Güvenliği Uzmanı İSG Birim Temsilcisi İşyeri Hekimi Çalışan Temsilcisi Destek Elemanları Bilgi sahibi personel, alandaki çalışanlar Risk değerlendirme ekibine gerekli eğitim ve bilgilendirmeler İş Güvenliği Uzmanı tarafından yapılır. İşveren Vekili İş Güvenliği Uzmanı Risk ve Fırsat Değerlendirme Ekibinde prosedürde ve ilgili mevzuatta değişiklik olması durumunda Tehlikelerin Tanımlanması Tehlikeler tanımlanıp riskler değerlendirilirken, alanda bulunan çalışanların, İSG Birim Temsilcileri ve Çalışan Temsilcilerinin görüşleri alınır. Ayrıca MySU Tehlike Ramak Kala ve SUTicket üzerinden gelen bildirimlerde değerlendirilir. Tehlike tanımlaması sürecinde aşağıdakiler göz önünde bulundurulur. a) Rutin ve rutin olmayan faaliyetler ve durumlar: İşyerinin altyapısı, ekipmanı, malzemeleri ve fiziksel koşulları, Hizmet tasarımı, araştırma, geliştirme, test, üretim, montaj, inşaat, hizmet teslimi, bakım ve bertaraf İnsan davranışları, kabiliyetleri ve diğer insan faktörleri İşin nasıl yapıldığı b) Kuruluş organizasyonu, sosyal faktörler (iş yükü, çalışma saatleri, mağduriyet, taciz ve mobing gibi), liderlik ve kültür c) Yükleniciler, ziyaretçiler, öğrenciler, kiracılar d) İş yerinin dışından kaynaklanan ve iş yerinde kuruluşun kontrolü altındaki insanların sağlığını ve güvenliğini olumsuz yönde etkileyebilecek olan belirlenmiş tehlikeler, e) İşyerinin civarında kuruluşun kontrolü altındaki işle ilgili faaliyetlerden kaynaklanan tehlikeler, kampüs/işyeri yakınında SU faaliyetlerinden etkilenebilecek olanlar işyerine yakın çevrede meydana gelen, yaralanmaya ve meslek hastalığına yol açabilecek durumlar f) Çalışanların kampüs/işyeri sınırları dışındaki yerlerde çalışmalarından kaynaklanan tehlikeler g) Kuruluş tarafından veya başkaları tarafından temin edilmiş olan iş yerindeki altyapı, teçhizat ve malzemeler, h) Kuruluşun faaliyetler, süreçler ve İSG yönetim sistemi üzerinde yapılan veya yapılması teklif edilen değişiklikler, i) Geçici değişiklikler dâhil İSG yönetim sisteminde yapılan değişiklikler ve bunların SU’ya ve faaliyetlerine olan etkileri, j) Potansiyel acil durumlar k) Kampüs/işyeri içinde veya dışında gerçekleşen acil durumlar, iş kazaları ve diğer olaylara sebep olan tehlikeler l) Tehlikeler hakkındaki bilgi değişiklikleri. Risk ve Fırsat Değerlendirme Ekibi İSG Risk Değerlendirme Formları Risk ve Fırsat Değerlendirme Rehberi Risk ve Fırsatların Değerlendirilmesi Tespit edilmiş olan tehlikelerin her biri ayrı ayrı dikkate alınarak bu tehlikelerden kaynaklanabilecek risklerin hangi sıklıkta oluşabileceği ile bu risklerden kimlerin, nelerin, ne şekilde ve hangi şiddette zarar görebileceği belirlenir. Bu belirleme yapılırken mevcut kontrol tedbirlerinin etkisi de göz önünde bulundurulur. Risk ve Fırsat Değerlendirme metodları Risk ve Fırsat Değerlendirmesi Rehberi ( FPOP-S210-01-01) ’indeayrıntılı olarak anlatılmıştır. Rehberlerde belirtilen metotların uygulanmasına ilişkin eğitim ve rehberlik İş Güvenliği Uzmanı tarafından sağlanır. İş Güvenliği Uzmanı tarafından gerekli görüldüğü durumlarda FMEA, Hata Ağacı, HAZOP gibi özel tehlike tanımlama yöntemleri kullanılabilir. Bu durumlarda Risk ve Fırsat Değerlendirme Ekibine destek olmak üzere işyeri dışındaki kişi ve kuruluşlardan hizmet alınır. Tehlike tanımlama, risk değerlendirme ve risk kontrolü sadece tesis ve süreçleri olağan işletimine değil aynı zamanda tesisin işletmeye kapatılması ve açılması gibi rutin olmayan çalışmalara da uygulanmalıdır. Lab. ve atölyelerdeki gebe çalışanlar için, yeni makine gelmesi/mevcut makine üzerinde değişiklik planlanması ve yalnız çalışma planlandığında ilgili Bölüm / Lab / Atölye Sorumlusu tarafından İş Güvenliği Uzmanı’na bildirim yapılması durumunda Risk Değerlendirme organize edilir. Risk ve Fırsat Değerlendirme Ekibi Bölüm Lab Atölye Sorumlusu İş Güvenliği Uzmanı Risk ve Fırsat Değerlendirme Rehberi Risk Kontrol Adımları Risk değerlendirmesi sonrasında riskleri Kabul Edilebilir Risk düzeyine indirmek için öncelikle en yüksek risk seviyesine sahip olanlardan başlanarak önlemler belirlenir. Riskleri Kabul Edilebilir Risk düzeyine indirmek için önlemler belirlenirken aşağıdaki hiyerarşiye uygun hareket edilir; Tehlike veya tehlike kaynaklarının ortadan kaldırılması, Tehlikenin, tehlikeli olmayanla veya daha az tehlikeli olanla değiştirilmesi, Riskler ile kaynağında mücadele edilmesi, a) Mühendislik kontrolleri (emniyet sistemleri) b) İşaretler/uyarılar ve/veya diğer idari Kontroller c) Kişisel koruyucu donanımlar İSG Birim Temsilcileri, sorumlu oldukları alanlar, makineler ve prosesler ile ilgili yukarıdaki hiyerarşiye göre belirlenen aksiyonların kapatılması için İş Güvenliği Uzmanı ile birlikte gerekli organizasyonu yapar ve aksiyonların kapatılması için ilgili birimlere SUTicket ile talep açar. Birimlerine ait Risk ve Fırsat Değerlendirmesindeki aksiyonların güncel durumlarını İş Güvenliği Uzmanı ile paylaşır. Belirlenen riskler için kontrol tedbirlerinin (aksiyonların) hayata geçirilmesinden sonra yeniden risk seviyesi tespiti yapılır. Yeni seviye, Kabul Edilebilir Risk düzeyi üzerinde ise yeni aksiyonlar belirlenir. Risk ve Fırsat Değerlendirme Ekibi İSG Risk Değerlendirme Formları Dökümantasyon ve Performans Takibi Risk ve Fırsat Değerlendirmesi yapıldıktan sonra çıktı alınarak Risk ve Fırsat Değerlendirme Ekibi ve İşveren Vekili tarafından her sayfası paraflanır ve son sayfası imzalanır. Risk değerlendirme aksiyonları kapanma durumuna ilişkin SU’nun genel performans durumu İş Güvenliği Uzmanı tarafından SAO Direktörü’ne raporlanarak İSG Kurulda sunulur. Risk ve Fırsat Değerlendirme Ekibi İş Güvenliği Uzmanı Aylık Faaliyet Raporu 3 ayda bir İSG Kurul Sunumu İSG Risk Değerlendirme Formları Çalışanların Eğitimi ve İlgili Dokümanların Revizyonu Çalışma ortamında bulunan tehlike ve riskler ile ilgili genel bilinçlendirmeler Temel İSG eğitimlerinde yer almaktadır. İş Güvenliği Uzmanı tarafından kritik görülen konularda periyodik eğitimler beklenmeden ilgili konularda çalışanlara eğitim verilmesi sağlanır. Risk Değerlendirmeleri yapıldıktan sonra belirlenen riskler ve alınacak önlemler ilgili prosedür ve talimatlarda güncellenir. İSG Yönetim Temsilcisi İş Güvenliği Uzmanı İSG Birim Temsilcileri Temel İSG Eğitimi İSG Eğitim Katılım Formu Risk ve Fırsat Değerlendirmesinin Yenilenmesi Yapılmış olan Risk ve Fırsat Değerlendirmeleri ilgili yönetmelikte belirtilen işyeri tehlike sınıfına göre SU için 6 yılda bir yenilenir. Aşağıda belirtilen durumlarda ortaya çıkabilecek yeni risklerin, SU’nun tamamını veya bir bölümünü etkiliyor olması göz önünde bulundurularak risk değerlendirmesi tamamen veya kısmen yenilenir. İşyerinin taşınması veya binalarda değişiklik yapılması, İşyerinde uygulanan teknoloji, kullanılan madde ve ekipmanlarda değişiklikler meydana gelmesi İş kazası, meslek hastalığı veya ramak kala olay meydana gelmesi, Çalışma ortamına ait sınır değerlere ilişkin bir mevzuat değişikliği olması, Çalışma ortamı ölçümü ve sağlık gözetim sonuçlarına göre gerekli görülmesi, SU dışından kaynaklanan ve işyerini etkileyebilecek yeni bir tehlikenin ortaya çıkması, Yeni makine/donanım/kimyasal satın alımlarında, İç Denetim, Alan Denetimi vb. sırasında yeni tehlikeler/riskler belirlenmesi durumunda. Risk ve Fırsat Değerlendirme ekibi İSG Risk Değerlendirme Formları 6 yılda bir ve değişiklik oldukça Related Forms Risk ve Fırsat Değerlendirme Rehberi (FPOP-S210-01-01) Risk ve Fırsat Değerlendirme Formu (FPOP-S210-01-03) Basit Risk Değerlendirme Formu (FPOP-S210-0104) Makine Risk Değerlendirme Formu (FPOP-S210-0105) Hamile Çalışanlar İçin Risk Değerlendirme Formu (FPOP-S210-0106) Engelli Çalışanlar İçin Risk Değerlendirme Formu (FPOP-S210-0107) Yalnız Çalışanlar İçin Risk Değerlendirme Formu (FPOP-S210-0108) Related Form Links"
}