{
  "source_path": "surecharitasi/en/node/910.html",
  "title": "Acil Durum Prosedürü (PPOP-S210-01-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-02-V13 Effective Date 16-04-2014 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim İşbu prosedürün amacı Sabancı Üniversitesinde oluşabilecek acil durum niteliğindeki olaylara karşı çalışanlara, geçici ve/veya daimi personellere, alt işverenlere, ziyaretçilere, tedarikçilere, stajyerlere, öğrencilere, binalara, ekipmanlara, aletlere, cihazlara ve çevreye gelebilecek olası zararları en az seviyeye indirmek için gerçekleştirilecek faaliyetleri belirlemektir. Scope Bu prosedür, Sabancı Üniversitesinde çalışan geçici ve/veya daimi personeli, alt işverenleri, ziyaretçi ve tedarikçileri, stajyerleri, öğrencileri, binaları, ekipmanları, aletleri, cihazları ve çevreyi kapsamaktadır. Definitions / Abbreviations SU: Sabancı Üniversitesi İSG: İş Sağlığı ve Güvenliği İSG Yönetim Temsilcisi: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimi Mekanik İşler Müdürü Çevre Yönetim Temsilcisi: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Sürdürülebilirlik Müdürü Bölüm Sorumlusu: Sabancı Üniversitesi’nde işi takip eden ilgili personel Güvenlik Müdürü: Sabancı Ümiversitesi Hizmetler Direktörlüğü Güvenlik Müdürü Güvenlik Kıdemli Uzmanı: Sabancı Üniversitesi Hizmetler Direktörlüğü Güvenlik Müdürü İK: Sabancı Üniversitesi İnsan Kaynakları Birimi Acil durum: İşyerinin tamamında veya bir kısmında meydana gelebilecek veya işyerini dışarıdan etkileyebilecek yangın, patlama, tehlikeli kimyasal maddelerden kaynaklanan yayılım, zehirlenme, salgın hastalık, radyoaktif sızıntı, sabotaj ve doğal afet gibi ivedilikle müdahale gerektiren olayları ifade eder. Acil durum planı: İşyerlerinde meydana gelebilecek acil durumlarda yapılacak iş ve işlemler ile uygulamaya yönelik eylemlerin yer aldığı planı ifade eder Güvenli yer: Acil durumların olumsuz sonuçlarından çalışanların etkilenmeyeceği mesafede veya korunakta belirlenmiş yeri ifade eder E-Logo İSG : Yasal mevzuat kapsamındaki İş Güveliği süreçlerinin, belirli bir kısmının yürütüldüğü, takibinin yapıldığı, dokümanların yüklendiği ve tutulduğu, yetki dahilinde tüm Sabancı Üniversitesi çalışanlarının kullanabileceği bulut tabanlı yazılım Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Acil durum meydana geldiğinde, ilk anda yapılacak faaliyetlerin kimler tarafından ve hangi yöntemlerle yapılması gerektiği, acil durum kapsamında olan hallerin neler olduğu ve bu hallerde nasıl davranılması gerektiği, tatbikatlar, iletişim yönetimi, bina kat planları, acil durum toplanma yerleri Acil Durum Planı ( FPOP-S210- 01-78) ’nda belirtilmiştir. Salgın Kontrolü ve Yönetimi konusundaki çalışmalar, Sağlık Hizmetlerini Sağlama Prosedüre (PSER-C330-02-01) doğrultusunda SU Sağlık Merkezi tarafından yürütülür. Acil Durum Prosedür ve Planının yayınlanması, uygulanması, tatbikatlarda tespit edilen eksikliklerin giderilmesinden ve yenilenmesinden Güvenlik Müdürü, Sağlık Hizmetleri Müdürü, İSG Yönetim Temsilcisi ve Çevre Yönetim Temsilcisi birlikte sorumludur. Acil Durum Planı, İşyerlerinde Acil Durumlar Hakkında Yönetmelik’e uygun olarak güncellenir. İŞ Güvenliği Uzmanı, mevzuattaki değişiklikleri takip eder ve Güvenlik Birimi’ne iletilir. İŞ Güvenliği Uzmanı İSG Yönetim Temsilcisi Çevre Yönetim Temsilcisi İşyer Hekimi Güvenlik Müdürü Acil Durum Planı Tatbikat Raporu Salgın Kontrolü ve Yönetimi Prosedürü Acil Durum Tatbikatları: SU'da tatbikatlar, İşyerlerinde Acil Durumlar Hakkında Yönetmelik’e göre düzenlenir. Tatbikatlar, Güvenlik Müdürü/Güvenlik Kıdemli Uzmanı önderliğinde, Acil Durum Planı’na uygun olarak gerçekleştirilir. Acil Durum Tatbikat Planı, akademik dönem başında, İSG Yönetim Temsilcisi, Güvenlik Müdürü/Güvemlik Kıdemli Uzmanı, İş Güvenliği Uzmanı ve İşyeri Hekimi tarafından hazırlanır ve İSG kurulunda sunulur. Gerçekleşen tatbikatların ıslak imzalı raporu İş Güvenliği Uzmanı tarafından E-Logo İSG’ye yüklenir. İş Güvenliği Uzmanı İSG Yönetim Temsilcisi Çevre Yönetim Temsilcisi Güvenlik Müdürü Güvenlik Kıdemli Uzmanı Acil Durum Planı Tatbikat Raporu Acil Durum Tatbikatı Gözlemci Formu Yılda 1 Alt İşveren Acil Durum Organizasyonu: Alt işverenler Acil Durumlarla ilgili dokümantasyonunu kendileri, SU Acil Durum Planı’na uygun olarak hazırlar ve E-Logo İSG’ye yükler. Alt işverenler, Acil Durum olduğunda SU Acil Durum Planı’na göre hareket ederler. Alt İşverenler Bölüm Sorumluları Alt İşveren Acil Durum Planı Acil Durum Müdahale Ekipleri: Acil Durum Müdahale Ekipleri, İşyerlerinde Acil Durumlar Hakkında Yönetmelik’e göre oluşturulur. Bu ekiplerin görev, yetki ve sorumlulukları Acil Durum Planı (FPOP-S210-01-78) ve görev tanımlarında belirtilmiştir. İSG Yönetim Temsilcisi Çevre Yönetim Temsilcisi Güvenlik Müdürü İnsan Kaynakları Direktörlüğü Acil Durum Planı (FPOP-S210-01-78) SU Acil Durum Kapsamında Bulunanların Yükümlülük ve Sorumlulukları: SU Acil Durum kapsamında bulunanların (çalışanlar, geçici ve/veya daimi personel, alt işverenler, ziyaretçi ve tedarikçiler, stajyerler, öğrenciler) işyerlerinde Acil Durumlar Hakkında Yönetmelik’e, ve acil durum planına, acil durum ekiplerinin talimatlarına uygun hareket ederler. Kapsamda Bulunanlar Acil Durum Eğitimleri: Acil Durumlarla ilgili eğitimler, İşyerlerinde Acil Durumlar Hakkında Yönetmelik’e, Çalışanların İSG Eğitimlerinin Usul ve Esasları Hakkında Yönetmelik’e ve İSG Eğitim Prosedürü (PPOP-S210-01-04)’ne göre yapılır. Acil Durum Müdahale Ekiplerinin eğitimleri, Güvenlik Müdürü ve İK Direktörlüğü’nün koordinasyonuyla organize edilir. Çalışanlara acil durumlarla ilgili bilgiler, İSG Uzaktan Eğitiminde verilir Güvenlik Müdürü İK Direktörlüğü İşyeri Hekimi İş Güvenliği Uzmanı Bölüm Sorumluları Eğitim Kayıt Formu Eğitim Katılım Belgeleri / Sertifikaları SU Acil Durum Kapsamında Bulunanların Acil Durum Planı Hakkında Bilgilendirilmesi: Acil Durum Planı hakkında; çalışan geçici ve/veya daimi personel, stajyer ve öğrenciler için internet ortamından bilgilendirme yapılır. Ziyaretçiler ve tedarikçiler için acil durum bilgilendirme broşürü SU A kapısı girişinde güvenlik personeli tarafından verilir. SU’da uzun süreli hizmet veren alt işveren firmalar ile kısa süreli hizmet vermek üzere gelen müteahhit firma çalışanlarına acil durum bilgilendirmesi için İSG Çevre ve Acil Durum Bilgilendirme Formu (FPOP-S210-01-32) kullanılır. İmzalı formlar ilgili firma tarafından E-Logo İSG’ye yüklenir. İSG ve Çevre Yönetim Temsilcisi Güvenlik Müdürü Bölüm Sorumluları Eğitim Kayıt Formu Yeni İşe Başlayanların Acil Durum Planı Hakkında Bilgilendirilmesi Bölüm Sorumluları, sorumluluk alanında yer alan ve yeni alınacak elemanlara Acil Durumlarla ilgili konular hakkında bilgi vermek ve belirlenen düzenlemelere uyulmasını sağlamakla yükümlüdür. Bölüm Sorumluları Acil durum meydana geldiğinde, ilk anda yapılacak faaliyetlerin kimler tarafından ve hangi yöntemlerle yapılması gerektiği, acil durum kapsamında olan hallerin neler olduğu ve bu hallerde nasıl davranılması gerektiği, tatbikatlar, iletişim yönetimi, bina kat planları, acil durum toplanma yerleri Acil Durum Planı ( FPOP-S210- 01-78) ’nda belirtilmiştir. Related Forms TATBİKAT FORMU FPOP-S210-01-108-V0 ACİL DURUM TTABİKATI GÖZLEMCİ FORMU FPOP-S210-01-109-V0 Acil Durum Planı FPOP-S210-01-78 Related Form Links"
}