{
  "source_path": "surecharitasi/en/node/911.html",
  "title": "İSG Olay Raporlama ve Araştırılması Prosedürü (PPOP-S210-01-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-03-V13 Effective Date 16-04-2014 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim İşbu prosedür, Sabancı Üniversitesi’nde meydana gelen olayların raporlanması, kayıt altına alınması, araştırılması ve analiz edilmesi sürecini tanımlamak amacıyla hazırlanmıştır. Scope Bu prosedür, Sabancı Üniversitesi çalışanları, kısa ve uzun dönemli müteahhit firma çalışanları, öğrenciler, stajyerler ve ziyaretçilerin geçirebileceği yaralanma ile sonuçlanabilecek olaylar ile ramak kala olayları ve acil durumları kapsar. Definitions / Abbreviations SU: Sabancı Üniversitesi İSG: İş Sağlığı ve Güvenliği İSG Birim Temsilcisi: Sabancı Üniversitesi’nde fakülte ve idari departmanlarda İSG faaliyetlerinin yürütülmesi amacıyla İş Güvenliği Uzmanı/ Uzmanları ile iş birliği içinde çalışan kişiler İK: Sabancı Üniversitesi İnsan Kaynakları Birimi Güvenlik Bölümü: Sabancı Üniversitesi Hizmetler Direktörlüğü Birimine bağlı olan ve kampüs sınırları içerisindeki güvenliği sağlayan bölüm Sağlığın bozulması: Bir iş faaliyetinin ve/veya işle ilgili durumun yol açtığı ve/veya kötüleştirdiği belirlenebilir, olumsuz fiziksel veya ruhsal durum Olay: Yaralanmaya,ciddiyet seviyesinden bağımsız olarak sağlığın bozulmasına, ölüme sebep olan veya sebep olacak potansiyele sahip olan, işle ilgili olay Kaza: Yaralanmaya, sağlığın bozulmasına veya ölüme sebep olan olay Kaza İstatistiği: Her 3 ayda bir İSG Kurula sunulan rapor Ramak Kala: Yaralanmaya, sağlığın bozulmasına veya ölüme sebep olmadan gerçekleşen olay Meslek Hastalığı: Sigortalının çalıştığı veya yaptığı işin niteliğinden dolayı tekrarlanan bir sebeple veya işin yürütüm şartları yüzünden uğradığı geçici veya sürekli hastalık, bedensel veya ruhsal engellilik halleridir MySU İSG : Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin erişebildiği İSG gerekliliklerinin yayınlandığı ve güncellendiği dijital portal E-Logo İSG : Yasal mevzuat kapsamındaki İSG süreçlerinin belirli bir kısmının yürütüldüğü, takibinin yapıldığı, dokümanların yüklendiği ve tutulduğu, yetki dahilinde tüm Sabancı Üniversitesi çalışanlarının kullanabileceği bulut tabanlı yazılım isg@sabanciuniv.edu : İş Sağlığı ve Güvenliği jenerik maili (SAO Direktörü, İSG Yönetim Temsilcisi, İş Güvenliği Uzmanları, İş Yeri Hekimi, Sivil Savunma Uzmanı, Güvenlik Bölümü) Kayıp Günlü İş Kazası: Kazanın meydana gelmesinden sonraki iş günlerinde istirahat alınmasını gerektiren kaza Kayıp Gün Sayısı: Kazanın geçirildiği gün sonrasında istirahat sebebiyle çalışmadan, işten uzakta geçirilen gün sayısı Major yaralanmalar: Kırıklar (el ve ayak parmakları hariç) Ampütasyon (uzuv kopması) Omuz, kalça çıkığı ve diz kayması, Görme kaybı (kalıcı veya geçici), Bilinç kaybı veya hayata döndürmeyi gerektiren veya 24 saatten daha fazla hastanede kalmayı gerektiren elektrik çarpmaları, Hipotermi, ateşli hastalık veya bilinç kaybı bilinçsizlik veya 24 saatten daha fazla hastanede kalmayı gerektiren yaralanmalar, Yetersiz oksijen, zararlı veya biyolojik bir maddeye maruziyet sonucu oluşan bilinç kaybı, Medikal tedavi gerektiren akut hastalıklar veya bir maddenin solunması, yutulması veya deri ile teması vücuda emilmesinden kaynaklanan bilinç kaybı, Biyolojik etkenlerden veya toksinlerden veya enfekte malzemelerden kaynaklandığı düşünülen ve medikal tedavi gerektiren akut hastalıklar. Araştırma Ekibi: İş Kazaları için araştırma ekibi İşyeri Hekimi, İş Güvenliği Uzmanları, İSG Birim Temsilcileri, Birim Yetkilisi/Müdürü/Sorumlusu, kaza geçiren kişi ve varsa kaza tanıklarından oluşur. Kazaların durumuna göre araştırma ekibine teknik uzmanlar, danışmanlar dâhil edilebilir. SM: Sabancı Üniversitesi Sağlık Merkezi Hasta Takip Programı: Sabancı Üniversitesi Sağlık Merkezi'nde hastaların sağlık verilerinin tutulduğu özel yazılımın adı KKD: Kişisel Korucu Donanım. Kişilerce bir veya birden fazla sağlık ve güvenlik riskine karşı korunmak amacıyla giyilmek veya tutulmak üzere tasarlanmış ve imal edilmiş donanımı Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Yaralanma ile sonuçlanan kazalar, SM tarafından Hasta Takip Programı’na kaydedilerek Bu isg@sabanciuniv.edu / Hizmetler Direktörü’ne e-mail ile bildirilir. Ramak Kala Olaylar ve çalışanlardan gelen tehlike bildirimleri MySU İSG üzerinden yapılır. SM Tehlike ve Ramak Kala Olayını Bildiren Kişi Kaza raporu Tehlikeli Olay ve Ramak Kala Bildirimi SU çalışanlarının geçirdiği iş kazaları yasada tanımlanan sürelerde SGK’ya ve kolluk kuvvetlerine bildirilir. İK Güvenlik Müdürü İş Kazası Bildirimi Meydana gelen kazaya göre İş Güvenliği Uzmanı tarafından araştırma ekibi oluşturulur. Kaza araştırmasının planlanması için Birim İSG Temsilcisi veya Birim Sorumlusu/Yetkilisi ile irtibata geçilir. Araştırmanın aciliyeti söz konusu riskin büyüklüğüne bağlıdır. Kazayla ilgili kanıtların bozulmadan toplanabilmesi ve kaza tanıklarının gördüklerini unutmamaları için en kısa sürede araştırma yapılmalıdır. İş Güvenliği Uzmanı Araştırma Ekibi Kazaların meydana geldiği olay yeri Araştırma Ekibi gelene kadar olduğu haliyle muhafaza edilir. Araştırma Ekibi ile birlikte olayın meydana geldiği alanın fiziki koşulları, kullanılan ekipman (makine ve el aletleri) ve kullanılması gereken KKD’ler incelenir. Olay araştırması esnasında kazazede ve varsa görgü tanıkları ile görüşülür. Kamera kayıtları incelenir. Araştırma esnasında kazazede ile görüşülemediği durumlarda olayın nasıl gerçekleştiği konusunda bilgi almak amacıyla kazazedeye e-posta yolu ile iletişime geçilir. Major Yaralanma ile sonuçlanan veya İş Güvenliği Uzmanı/İşyeri Hekimi tarafından gerekli görülen olaylarda olayın nasıl gerçekleştiğini açıkladıkları ıslak imzalı ve tarih içeren yazılı ifadeler alınır. Araştırma Ekibi Gerekli durumlarda yazılı ifade Araştırma ekibinin inceleme ve görüşmelerinin tamamlanmasının ardından İş Güvenliği Uzmanı tarafından kazanın kök nedeni belirlenir. Major Yaralanma ile sonuçlanan veya İş Güvenliği Uzmanı/İş Yeri Hekimi tarafından gerekli görülen olaylarda Kök Neden Analizi Formu FPOP-S210-01-12 kullanılır. İŞ Güvenliği Uzmanı Kök Neden Analizi Formu Kazanın meydana geliş şekli ve zamanı, kazazede bilgileri, tespit edilen kök neden, alınması gereken aksiyon ve sorumluları içeren olay/kaza bildirimi E-Logo İSG üzerinden Araştırma Ekibine İş Güvenliği Uzmanı tarafından gönderilir. Olay Kazara Raporu Araştırma Ekibi görüşleri doğrultusunda son haline getirilerek imza altına alınır. İş Güvenliği Uzmanı tarafından gerekli görülmesi durumunda yüksek riskli bulunan Ramak Kala Olaylar araştırılır ve E-Logo İSG’de kayıt altına alınır. Olay/Kaza Raporunda belirtilen aksiyonlarının takibi kazazedenin bağlı olduğu İSG Birim Temsilcisi tarafından yapılır. Kapatılan aksiyonlar isg@sabanciuniv.edu mail adresine iletilir. İş Güvenliği Uzmanı gelen bildirimler doğrultusunda aksiyonları kontrol eder ve gerekirse raporu günceller. İş Güvenliği Uzmanı İSG Birim Temsilcisi Araştırma Ekibi Olay/Kaza Bilidirimi Sigortalı, tekrar işe başlatılmadan önce kazanın/meslek hastalığının sebepleri, korunma yolları ve güvenli çalışma yöntemleri ile ilgili ilave eğitim verilir. Bu eğitim sonunda İş Kazası/Meslek Hastalığı sonrası İşe Dönüş eğitimi Öçme ve Değerlendirme Sınavı formu FPOP-S210-01-115’ na göre sınavı yapılır. İş Güvenliği Uzmanı İSG Eğitim Katılım Formu Olayın tekrar meydana gelememesi için olaydan çıkartılan dersler, öğrenilenler, alınan aksiyonlar hedef kitle ile paylaşılır Bu paylaşım, posterler, duyurular veya ihtiyaç halinde Olay İletişim Formu FPOP-S210-01-16 kullanılarak yapılır. İş Güvenliği Uzmanı Poster, duyuru, Olay İletişim Formu Tekrarlanabilecek olaylarda, ihtiyaç Her yeni olay İş Güvenliği Uzmanı tarafından Olay İstatistiği Formu (FPOP-S210-01-15)’ na kayıt edilir. İş Güvenliği Uzmanı Olay İstatistiği Formu Kaza İstatistiiğiİş Güvenliği Uzamanı tarafından hazırlanır ve İSG Kurulunda sunulur. İş Güvenliği Uzmanı İSG Kurul Sunumu 3 aylık Altişveren ve kiracı faaliyetlerinde meydana gelen olaylarda SM tarafından gönderilen kaza raporu ilgili SU İSG Birim Temsilcisleri/Birim Sorumlusu ile İş Güvenliği Uzmanı tarafından paylaşılır. Olay araştırma ve bildirimleri altişveren ve kiracı tarafından yapılır ve SU İSG Birim Temsilcisleri/Birim Sorumlusu tarafından takip edilerek ilgili kayıtlar isg@sabanciuniv.edu e-mail adresine iletilir. SU İş Güvenliği Uzmanı ve İşyeri Hekiminin gerek görmesi halinde olay araştırmasına SU İş Güvenliği Uzmanı tarafından belirlenen Araştırma Ekibi de dahil edilir. Altişveren veya kiracı faaliyetlerinde meydana gelen iş kazaları yasada tanımlanan sürelerde SGK’ya ve kolluk kuvvetlerine altişveren veya kiracılar tarafından bildirilir. İSG Birim Temsilcisi Birim Sorumlusu İş Güvenliği Uzmanı Araştırma Ekibi Altişveren Kiracı İş Kazası Bildirimi Kaza Kayıtları Related Forms Olay İstatistiği (FPOP-S210-0115) Olay İletişim Formu (FPOP-S210-0116) Kök Neden Analiz Formu (FPOP-S210-01-12) İş Kazası - Meslek Hastalığı Sonrası İşe Dönüş Eğitimi Ölçme ve Değerlendirme Sınavı Formu (FPOP-S210-01-115) Related Form Links"
}