{
  "source_path": "surecharitasi/en/node/913.html",
  "title": "Araç Kullanım Prosedürü (PSER-S930-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PSER-S930-0102V15 Effective Date 26-04-2000 Update Date 11-06-2025 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction Ulaşım Hizmetleri Yönergesi (ISER-C930-01) Aim Makamı ya da görevi gereği, ilgili personele araç tahsis edilmesini, araç tahsisi koşullarını ve genel kullanım esaslarını tanımlamayı amaçlar. Scope Makamı veya görevi gereği araç kullanan tüm Sabancı Üniversitesi personelini kapsar. Definitions / Abbreviations SU : Sabancı Üniversitesi HİZ : Hizmetler SU Yetkilisi: Sabancı Üniversitesi'nin tahsisli araçlarla ilgili tüm işlemlerinin bu prosedürde tanımlanan kurallara uygun olarak yürütülmesinden sorumlu olan Hizmetler Birimi Ulaşım Hizmetleri birimi yetkilisidir. SUTicket : Çağrı Merkezi tarafından toplanan taleplerin elektronik kayıt altına alındığı yazılım. Kurallar 1. ARAÇ KULLANIM KOŞULLARI Tüm araçlar aşağıdaki koşullarda kullanılmalıdır; • Araç kullanımı sırasında tüm trafik kurallarına eksiksiz uyulmalıdır. • Tahsisli araçlarla trafik kurallarına ve ilgili mevzuata aykırı kullanım neticesinde trafik cezası alınması halinde, ceza SU tarafından ödenir ve cezanın muhatabı olan personelin bordrosuna yansıtılır. • Hiçbir koşulda alkollü araç kullanılmamalıdır. • Hiçbir koşulda araçta sigara içilmemelidir. • Tahsisli araç, aracın tahsis edildiği SU personelinin sorumluluğundadır. • Araç tahsis edilen personel, aracın niteliğini değiştirecek ve standart donanımını bozacak hiçbir değişiklik yapamaz, yaptıramaz. • Trafik yasalarına aykırı kullanım neticesinde meydana gelecek ve sigorta kapsamı dışında kalacak her türlü hasar, ilgili personelden tazmin edilir. • Üniversite tarafından tahsis edilmeyen (Lease, kiralık, özmal) araçlara taşıt tanıma (TTS) ve HGS sistemi, tanımlanmaması esastır. • Araç tahsisi kullanıcıya Araç Tahsis Bildirim Formu (FSER-C930-0103) ile yapılır. 1.1. KAZA / ARIZA DURUMUNDA • Araçta hasar meydana gelmesi durumunda derhal SU Yetkilisine bildirilmelidir. • SU yetkilisinin bilgisi ve kontrolü dışında araç tahsisi yapılan personel tarafından hasar onarımı yaptırılamaz. • Olası bir kaza durumunda olay yerinde hasar tutanağı tutularak SU Yetkilisine teslim edilir. • Tek taraflı kazalarda (sürücünün araç tamponunu kaldırıma sürtmesi vb.); araç tahsisi yapılan ilgili personel tarafından Trafik Polisi raporu tutturulması ve “Hasar Beyan Formu” doldurularak SU Yetkilisine teslim edilmesi gerekmektedir. • Birden fazla tarafın karıştığı kazalarda (başka bir araca çarpma/sürtme ya da aracına çarpılması/sürtülmesi vb.); karşı taraf ile birlikte tutanak tutulması, karşı tarafın ehliyet, ruhsat ve kasko fotokopilerinin alınarak SU Yetkilisine teslim edilmesi gerekmektedir. • Kiralama firması, aracın sorununun belirlendiği ve ikame araç ihtiyacının tespit ettiği andan itibaren 24 (yirmi dört) saat içerisinde (araç olmaması durumunda süre uzayabilmektedir) ikame araç sağlayabilmektedir. Kiralama firması tarafından sağlanacak ikame araç personele teslim edilecektir. Bu süreçte kiralama firması tarafından ikame araç teslim edilene kadar müsaitlik durumuna göre ilgili personele genel hizmet aracı tahsis edilebilecektir. Genel hizmet araçlarının müsait olmaması halinde personel kendi imkanı ile ulaşım sağlamalıdır. • Kiralama firması tarafından sağlanan ikame araç yakıt masrafı kullanım süresi boyunca araç tahsis edilen personel tarafından yapılmalıdır. Personel, yakıt fişleri ile kendi birim bütçesi üzerinden masraf beyanı yapılabilmektedir. 1.2. ARAÇLARDA MUAYENE, PERİYODİK BAKIM • Araç km’leri her ayın ilk günü kullanıcılar tarafından SU Yetkilisine iletilmelidir. • İletilen km bilgileri doğrultusunda; tahsisli araç kullanıcısı personel ile iletişime geçen SU yetkilisi, belirlenen tarih için bakım randevusu alır. • Araç, bakım için SU kampüsünden teslim alınır ve işlemlerin tamamlanmasıyla SU kampüsünde personele teslim edilir • Araç tahsis edilen ilgili kişi tarafından; Araç Tahsis Bildirim Formu’nda (FSER-C930-0103) bulunan periyodik bakım kilometrelerinde bakımlarının düzenli olarak takip edilmesi, araç bakımına 1.000km (bin kilometre) kaldığında SU Yetkilisine bilgi verilmesi zorunludur. 1.3. LASTİK DEĞİŞİMİ / ARIZASI • Lastiklerin diş derinliğinin 3 (üç) mm’nin altına düşmesi veya mevsimsel lastik değişim gereksinimleri SU Yetkilisine iletilir, değişim planlaması SU Yetkilisi tarafından yapılır. • Çıkan lastik setleri, kullanılabilecek durumda ise etiketlenerek SU Yetkilisi tarafından belirtilen yerde depolanır. Kullanılamayacak kadar aşınmış lastikler ise hurdaya ayrılır. • Tüm araçlarda kullanılan lastiklerin Lassa veya Bridgestone marka lastikler olması esastır. • Lastik ile ilgili yaşanan arıza durumunda (patlama, çivi girmesi vb.) derhal SU Yetkilisine bilgi verilmelidir. 1.4. ARAÇ AKARYAKIT ALIMLARI • Tahsisli araçlarda SU tarafından takılan \"Akaryakıt Taşıt Tanıma\" sistemi bulunur, yakıt alımları SU Yetkilisinin belirteceği akaryakıt firmasından yapılmalıdır. Belirtilen akaryakıt firması haricinde yapılan alımlar personelin kendi sorumluluğundadır. • Tahsisli araçların yakıt alımı için SU tarafından belirlenen standart uygulama \"Akaryakıt Taşıt Tanıma Sistemi\" akıllı halka montajı şeklindeki uygulamadır. SU tarafından farklı bir \"Akaryakıt Taşıt Tanıma Sistemi\" uygulamasına geçilmesine karar verilmedikçe akıllı halka montajı dışında bir uygulama yapılması mümkün değildir. 1.5. HGS • Tüm araçlarda HGS (Hızlı Geçiş Sistemi) etiketi bulunmaktadır. • HGS ile ilgili herhangi bir sorun yaşanması durumunda SU Yetkilisine bilgi verilmelidir. 1.6. ARAÇ TAHSİSİNİN SONA ERMESİ • Tahsisli araçlarda personelin; işten ayrılması, görev değişikliği ile araç ihtiyacının ortadan kalkması ya da süreli görevinin tamamlanması durumunda araç tahsisi sona erer. Böyle bir durumda araç, Su Yetkilisine belirtilen durumun gerçekleştirilmesinden bir gün önce teslim edilir. 1.7. İLETİŞİM BİLGİLERİ • Aracınızla ilgili her konuda; ulasim@sabanciuniv.edu mail adresinden, SUTicket üzerinden ya da dahili 9931 ve 9182’den SU Yetkilisi ile iletişime geçilmesi gerekmektedir. Related Forms Araç Tahsis Bildirim Formu (FSER-C930-0103) Related Form Links"
}