{
  "source_path": "surecharitasi/en/node/926.html",
  "title": "Yangın Koruma Sistemi  Arıza / Kesinti Prosedürü (PPOP-S210-01-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-0106-V13 Effective Date 14-07-2014 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim Bu prosedürün amacı; inşaat çalışmaları, revizyonlar, elektrik kesintisi, bakım/onarım veya acil bir durum nedeniyle yangın koruma sisteminin devre dışı kalması durumunda yapılacak uygulamaları belirlemektir. Bu uygulamalar, sistemin durması ile yükselen riskin en aza indirilmesi ve kesinti süresinin sınırlandırılması ile ilgili önlemleri içermektedir. Bu prosedür rutin yapılan test ve bakımlar için uygulanmaz. Scope Bu prosedür, tüm Sabancı Üniversitesi çalışanlarını, üniversite içindeki hizmet sağlayıcı firmaları ve dışarıdan gelen yüklenicileri kapsamaktadır. Definitions / Abbreviations Yangın Koruma Sistemi: Sprinkler (yağmurlama) sistemi, yangın hidrantları, yangın dolapları, yer altı ve yerüstü yangın boru tesisatları, yangın pompaları, yangın suyu tankları, köpüklü yangın söndürme sistemleri, gazlı söndürme sistemleri, portatif yangın söndürücüler, yangın vana gurupları, yangın algılama ve alarm sistemleri, acil aydınlatmalar ve yönlendirme işaretleri Yangın Nöbetçisi: Yangın söndürme sistemi devre dışı olan bölgede fiziksel olarak bulunan görevli kişi ya da kişiler Arıza/Kesinti: Yangın söndürme sisteminin bir bölümünün veya tamamının devre dışı kalması 1. Acil Kesintiler (Arıza): Yangın söndürme sisteminin beklenmeyen bir olay nedeniyle (boru tesisatında kaçak, pompa arızası vb.) devre dışı kalması 2. Planlı Kesintiler : Yangın söndürme sisteminde yapılacak revizyonlar ve yenilemeler nedeniyle önceden planlanan kesintiler 3. 1. Seviye Kesinti: Bir binada belirli sayıda ekipmanın arızalandığı veya belirli bir bölgenin devre dışı kaldığı kısmi kesintiler. Genel yangın güvenliğine minimum etki 4. 2. Seviye Kesinti: Tüm kampüste, bir veya birden fazla binada veya çok riskli bir alanda tüm yangın söndürme sisteminin devre dışı kalması. Genel yangın güvenliğinin ortadan kalkması, çalışan can güvenliğine etki Arıza / Kesinti Koordinatörü (AKK): Yangın söndürme sistemindeki kesinti olayını yöneten, yapılan çalışmalar esnasında Yangın Koruma Sistemi Arıza/Kesinti Prosedürü FPOP-S210-0-06 ’nün yürütülmesi sorumluluğunu üstlenen kişi Mekanik, Elektrik, İnşaat Müdürleri ve Otomasyon Lideri, Sorumluları, Teknikerleri ve Teknisyenleri Arıza/Kesinti Koordinatörü görevini üstlenir Güvenlik Birimi: Sabancı Üniversitesi kampüs sınırları içerisindeki güvenliği sağlayan birim Yüklenici : Üniversite’ye mal/hizmet ve yapım işlerini yapmaktan sorumlu firma Uygulama Adımları Sorumluluk Çıktılar-Zamanlama SU Çalışanı Tarafından Kesintiye Uğratma Bir yangın söndürme sisteminin tamamını veya bir kısmını kesintiye uğratan çalışan, ilk olarak Teknik Hizmetler birimini ve/veya Güvenlik Birimini haberdar eder.. İlgili Birim Sorumluları Gerekli hallerde Yüklenici Tarafından Kesintiye Uğratma Bir yangın koruma sisteminin tamamını veya bir kısmını kesintiye uğratan yüklenici, hizmet veren firma veya dış firma çalışanı, ilk olarak üniversitede bağlı çalıştığı yetkili personele bilgi verecek. Yetkili SU çalışanı da Teknik Hizmetler birimini ve/veya Güvenlik Birimini haberdar edecektir. İlgili Birim Sorumluları Gerekli hallerde Arıza / Kesinti Koordinatörü (AKK)'nün Sorumlulukları 1. Yangın sistemindeki duruşun veya kesintinin seviyesini belirler. 2. 2. Seviye kesintilerde Yangın Koruma Sistemi Arıza/Kesinti Çalışma Formu FPOP-S210-01-22’ nun doldurulmasından sorumludur. 3. 2. Seviye kesintilerde Yangın Koruma Sistemi Arıza/Kesinti Etiketi FPOP-S210-01-23 nin yayınlanmasından, asılmasından ve kaldırılmasından sorumludur. 4. Yangın Nöbetçisi gerekli olduğu durumlarda bu kişilerin koordinasyonundan sorumludur. Yangın Nöbetçisi tarafından Yangın Nöbetİ Kontrol Formu FPOP-S210-01-24 doldurulur ve AKK’ ya teslim edilir 5. Yangın Nöbetçisi olarak görevlendirilecek personelin eğitiminden ve bilgilendirilmesinden sorumludur. AKK Gerekli hallerde 1. SEVİYE ARIZA/KESİNTİ KOORDİNASYONU Yangın sisteminde bildirilmiş olan planlı veya beklenmeyen tüm duruş ve kesintiler için Teknik Birimin ilgili müdürü, tekniker veya teknisyenlerinden birisini AKK olarak belirler. İlgili Teknik Müdürü Arıza/Kesinti durumunda derhal AKK tarafından, kesintiye uğrayan bölgeler veya çalışma yapılacak alanlar, kapatılacak alarm sistemleri ve varsa diğer sistemler Güvenlik Birimi’ne bildirilir AKK Arıza/Kesinti durumunda derhal Güvenlik Birimi, genel yangın alarm izleme personeline bilgilendirme yapar.Gerektiği hallerde çalışma bitene kadar sesli uyarı sistemi kapatılır. Güvenlik Birimi Arıza/Kesinti durumunda derhal AKK, 1. Seviye kesinti ile ilgili tüm gereklerin yerine getirilmesini sağlayacak ve takip eder. AKK Arıza/Kesinti süresince 2. SEVİYE ARIZA/KESİNTİ KOORDİNASYONU Önceden Planlı Kesintiler Yangın sisteminde bildirilmiş olan planlı duruş ve kesintiler için Teknik Birim ilgili Müdürü ve Lideri, Tekniker veya Teknisyenlerinden birisini AKK olarak belirleyecektir. Teknik Müdürler Kesinti öncesinde AKK tarafından, kesintiye uğrayacak bölgeler veya çalışma yapılacak alanlar, kapatılacak alarm sistemleri vs. Güvenlik Birimine bildirilecektir. AKK Kesinti öncesinde Güvenlik Birimi u, genel yangın alarm izleme personeline bilgilendirme yapacaktır. Gerektiği hallerde çalışma bitene kadar sesli uyarı sistemi kapatılacaktır. Güvenlik Birimi Kesinti öncesinde AKK tarafından “Yangın Koruma Sistemi Arıza/Kesinti Çalışma Formu” doldurulacaktır. AKK Yangın Koruma Sistemi Arıza/Kesinti Çalışma Formu AKK tarafından “Yangın Koruma Sistemi Arıza/Kesinti Etiketi” doldurulacaktır. AKK Yangın Koruma Sistemi Arıza/Kesinti Etiketi Kesintinin kapsamı ve tahmini süresi belirlenecektir. AKK Kesinti öncesinde Kesintiden etkilenecek bina veya alanlar ile oluşan risk değerlendirilecektir AKK Kesinti öncesinde Önemli ve gerekli olan bir sprinkler sisteminin devre dışı kalması gerekliliği durumunda veya kesintinin uzaması durumunda AKK tarafından aşağıdaki önlemlerden biri alınacaktır: 1. Bina yöneticisi veya sorumlusuna bilgi verilerek binanın veya ilgili bölümün kullanımının durdurulması ve boşaltılması. Sıcak işlem uygulamalarının, kimyasal ve gaz tüpü taşıma işlerinin engellenmesi. 2. Kesinti giderilene kadar korumasız kalan bina veya bölümlerine yangın nöbetçisi konulması. Yangın nöbetçisi; yangın önleme, yangın söndürücüleri kullanma ve itfaiye departmanı ile iletişim kurabilme konularında eğitimli olmalı ve korumasız kalan bölgede sürekli yürüyerek gezmesi sağlanmalıdır. Yangın nöbetçilerinin sayısı ve gözlem şekli, AKK ve Güvenlik Birimi ile beraber, etkilenen bölge dikkate alınarak belirlenecektir. AKK Gerekli hallerde Önemli ve gerekli olan bir yangın algılama ve alarm sisteminin devre dışı kalması gerekliliği durumunda veya kesintinin uzaması durumunda AKK tarafından aşağıdaki önlemlerden biri alınacaktır: 1. Bina yöneticisi veya sorumlusuna bilgi verilerek binanın veya ilgili bölümün kullanımının durdurulması ve boşaltılması 2. Kesinti boyunca riski azaltıcı gerekli önlemlerin alınması. Bu önlemler alınırken binanın kullanım amacı, kesintinin nedeni ve süresi, kesinti süresince binanın doluluk oranı, mevcut yangın söndürme sistemlerinin özellikleri ve durumu ile mevcut tehlikeler ve risk altındaki cihazlar/ekipmanlar göz önünde bulundurulmalıdır. AKK Gerekli hallerde AKK, yangın söndürme veya yangın alarm ve algılama sistemindeki kesintiler için dolduracağı “Yangın Koruma Sistemi Arıza / Kesinti Etiketi” nin güvenlik kontrol odasında ilgili noktaya asılmasını sağlayacaktır. AKK Kesinti öncesinde Beklenmeyen Acil Kesintiler Yangın sistemlerinde beklenmeyen, acil bir duruş veya kesinti olması durumunda, potansiyel yaralanma ve hasar riskini en aza indirmek için acil önlemler alınacaktır. AKK, yukarıda “Planlı Kesintiler” kısmında belirtilen maddeleri uygulayacaktır. AKK Arıza/Kesinti durumunda derhal Hizmet veren firmalardan veya yüklenicilerden kaynaklanan yangın sistemi arızaları ve hasarları bu firmalar tarafından yaptırılacak veya SU tarafından yaptırılıp bu firmalara fatura edilecektir. Bu firmalar gerekli olduğu takdirde yangın nöbetçisi görevini de sağlayacaktır. İlgili Birim Sorumluları Gerekli hallerde Sistemleri Devreye Alma Tüm çalışmalar tamamlanıp kesinti durumu sona erdiğinde ve yangın sistemi normal haline getirildiğinde, AKK tarafından aşağıdaki adımlar uygulanacaktır: 1. Gerekli incelemeler ve testler yapıldıktan sonra söndürme sistemlerinin normal çalıştığı teyit edilecek. 2 . Güvenlik Merkezinden alarm sistemlerinin devrede olduğunun teyidi alınacak. 3. Bina yöneticisi veya sorumlusuna yangın koruma sisteminin devreye alındığı bildirilecek. 4. Güvenlik Birimine yangın koruma sisteminin devreye alındığı bildirilecek. 5. “Yangın Koruma Sistemi Arıza/Kesinti Etiketi” asıldığı noktadan kaldırılacak ve kayıtlı evrak dolabında ilgili klasörde saklanacak. AKK Arıza/kesinti bittikten sonra Related Forms Yangın Koruma Sistemi Arıza/Kesinti Çalışma Formu (FPOP-S210-0122)) Yangın Koruma Sistemi Arıza / Kesinti Etiketi (FPOP-S210-0123) Yangın Nöbeti Kontrol Formu (FPOP-S210-0124) Related Form Links"
}