{
  "source_path": "surecharitasi/en/node/937.html",
  "title": "Araştırma Süreci Planlama ve Politika Geliştirme Yönergesi (IRG-A440-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No IRG-A440-06V02 Effective Date 16-12-2014 Update Date 09-12-2019 Related Unit / Owner RPD / Araştırma Süreci Planlama ve Politika Geliştirme Approved by MH / Mütevelli Heyeti Aim Bu yönerge, Sabancı Üniversitesi Araştırma Süreci Planlama ve Politika Geliştirme sürecine ilişkin yetki ve sorumlulukları belirlemeyi amaçlamaktadır. Scope Bu yönergede, Araştırma Süreci Planlama ve Politika Geliştirme sürecine ilişkin yetki ve sorumluluklar açıklanmaktadır. Principle Sabancı Üniversitesi’nin araştırma süreçleri ile ilgili kurumsal etkinliğini arttırmak amacı ile ulusal ve uluslararası bilim, teknoloji ve yenilik politikalarını izlemek, değerlendirmek ve Sabancı Üniversitesi kapsamında üretilecek politikalar ile entegrasyonu sağlamak, Sabancı Üniversitesi araştırma performansını izlemek, sürdürülebilirliğe yönelik olarak değerlendirmek ve raporlamak, ulusal ve uluslararası üniversite sıralama sistemlerinde Sabancı Üniversitesinin araştırma çıktıları ile ilgili performansına yönelik çalışmaları yürütmek ve bu çerçevede araştırma süreci ile ilgili gelişimin sürdürülebilirliğine katkı sağlamaktır. Statutory Basis Definitions / Abbreviations ASK: Araştırma Komitesi’ni APG: Araştırma Süreci Planlama ve Politika Geliştirme Ofisi’ni GYÜE: Girişimci ve Yenilikçi Üniversite Endeksi’ni PKİ: Pazarlama ve Kurumsal İletişim Direktörlüğü’nü MH: Mütevelli Heyeti’ni QS: Quacquarelli Symonds’ı SU: Sabancı Üniversitesi’ni THE: Times Higher Education’ı TÜBİTAK: Türkiye Bilimsel ve Teknolojik Araştırma Kurumu’nu ÜAK: Üniversite Araştırma Konseyi’ni YÖK: Yükseköğretim Kurulu’nu ifade eder. Regulations Genel Kurallar 1 . SU’nun araştırma süreçleri ile ilgili kurumsal etkinliğini artırmak amacı ile ulusal ve uluslararası bilim, teknoloji ve yenilik politikalarını izlemek, değerlendirmek ve SU kapsamında üretilecek politikalar ile eşgüdümü/entegrasyonu sağlamaya yönelik çalışmalar yapmak; SU’nun araştırma süreci ile ilgili kurumsallaşma ve kalite çalışmalarını yürütmek; a. Ulusal ve uluslararası düzeyde takip edilen bilim, teknoloji ve yenilik politikalarını ve bu konuda yapılan çalışmaları izlemek, değerlendirmek ve MH, ASK ve ÜAK’ya raporlamak; b. Ulusal ve uluslararası düzeyde takip edilen politikalar ile SU kapsamında üretilecek politikalar arasında eşgüdümü/entegrasyonu sağlamaya yönelik çalışmalar yapmak; c. Üniversitenin araştırma politikasını geliştirici çalışmalar/araştırmalar yapmak; d. Araştırma sürecine yönelik kurum iç kalite standartlarının sürekli iyileştirme döngüsü kapsamında ihtiyaç duyulan destekleyici çalışmaları yürütmek; e. Araştırma sürecine ilişkin ulusal ve uluslararası iyi uygulamaların takip edilmesi, geliştirilmesi ve uygulanabilirliğine yönelik destekleyici çalışmalar yapmak; f. SU'nun araştırma sürecine ilişkin geliştireceği yeni uygulamalara yönelik ilkesel ve yapısal çalışmaları gerçekleştirmek. 2. SU’nun araştırma süreci ile ilgili strateji geliştirme çalışmalarını yürütmek; araştırma performansını izlemek, sürdürülebilirliğine yönelik olarak değerlendirmek, raporlamak; a. SU’nun araştırma performansına yönelik olarak veri analizi, eğilimler çerçevesinde diğer üniversiteler ile karşılaştırmalı olarak hazırlanan, iç ve dış ihtiyaca yönelik dönemsel ve yıllık raporlama çalışmalarını yapmak ve MH, ASK ve ÜAK’ya ve ilgili dış kurum/kuruluşlara raporlamak; b. Araştırma çıktılarının izlenmesine dair veri ve raporlama sistemini oluşturmak, güncel tutmak, geliştirmek ve yönetmek; aylık olarak Research Fact Sheet hazırlayıp SU çalışanları ile paylaşmak; c. Sürdürülebilirlik ve yenilik çalışmaları kapsamında araştırma süreci ile ilgili olarak hedeflerin belirlenmesine yönelik çalışmaları yapmak; belirlenen hedeflerin uygulamaya geçiş sürecinde ilgili birimler ile koordinasyon sağlayarak ihtiyaç duyulan analiz, çalışmaları yapmak; hedefleri izlemek, gelişmeleri değerlendirmek ve MH, ASK ve ÜAK’ya raporlamak; d. Araştırma süreçleri ve çıktıları ile ilgili olarak YÖK, TÜBİTAK ve diğer kamu ya da özel kuruluşlardan talep edilen bilgi/rapor/diğer çalışmalarını gerçekleştirmek; e. SU’nun araştırma süreçleri ve çıktıları ile ilgili dış dünya ile paylaştığı basın bildirisi/rapor vb. gibi çalışmaları hazırlamak; f. Ulusal ve uluslararası üniversite sıralama sistemlerine yönelik olarak SU’nun araştırma çıktıları ile ilgili performansına yönelik çalışmaları yürütmek. 3. SU’nun stratejik olarak önceliklendirdiği GYÜE, QS ve THE üniversite sıralama sistemleri ile ilgili tüm süreci yürütmek; a. GYÜE, QS ve THE üniversite sıralama sistemlerinin analiz edilerek, SU’nun konumlandırılması ve ilgili hedef, eylem planlarını oluşturmak; b. GYÜE, QS ve THE kapsamında SU’nun performansını geliştirmeye yönelik çalışmaları yürütmek; c. GYÜE, QS ve THE ile ilgili temaslar kurularak ve SU içinde koordinasyon sağlanarak ilgili kurumlar tarafından talep edilen verileri sağlamak; d. Talep edilen verilerin SU’nun performansını en doğru yansıtacak şekilde hazırlanmasını sağlamaya yönelik analiz, karşılaştırma ve benzeri çalışmaları yapmak; e. GYÜE, QS ve THE ile iletişim sürecini yürütmek; f. GYÜE, QS ve THE sonuçlarını takip ederek, MH, ASK ve ÜAK kapsamında gerekli bilgilendirmelerde bulunmak; sonuçlara ilişkin analiz çalışmalarını hazırlayarak sunmak; g. GYÜE, QS ve THE sonuçlarının SU içerisinde ve dışında duyurulması sürecini PKİ ile birlikte yürütmek. 4. Mükemmeliyet/Uzmanlık Merkezi Kurulması Süreci ile ilgili başvuru ve değerlendirme çalışmalarını yürütmek 5. Her yıl Rektörlük tarafından gerçekleştirilen Araştırma Süreci Bilgilendirme sunumunun kapsam ve içerik çalışmalarını yürütmek; 6. SU çatısı altında yapılan bilimsel araştırma faaliyetleri ile ilgili paylaşımlarda bulunulması ve öğretim üyelerinin biraraya gelerek yeni araştırma fikirlerinin doğmasına imkan sağlanması amacı ile her yıl SU Research Day etkinliğini gerçekleştirmek. 7. SU'nun araştırma sürecine yönelik karar mekanizmaları olan ASK ve ÜAK’nın koordinasyonunu yürütmek. Related Procedures Related Forms Related Form Links"
}