{
  "source_path": "surecharitasi/en/node/940.html",
  "title": "Mükemmeliyet/Uzmanlık Merkezi Kurulması Prosedürü (PRG-A440-05-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PRG-A440-05-01-V02 Effective Date 28-08-2015 Update Date 30-12-2019 Related Unit / Owner RPD / Araştırma Süreci Planlama ve Politika Geliştirme Approved by MH / Mütevelli Heyeti Related Instruction Mükemmeliyet/Uzmanlık Merkezi Kurulması Yönergesi (IRG-A440-05) Aim Mütevelli Heyeti tarafından kurulma önerisi onaylanan Mükemmeliyet/Uzmanlık Merkezlerinin, kurulum aşamalarında izlemesi gereken uygulama adımlarını düzenlemektir. Scope Mükemmeliyet/Uzmanlık Merkezlerinin kurulma süreçlerine ilişkin uygulama adımları ve sorumluluklar açıklanmaktadır. Definitions / Abbreviations ALP: Araştırma ve Lisansüstü Politikalar Direktörlüğü KG: Kurumsal Gelişme MGYGM: Başbakanlık Mevzuatı Geliştirme ve Yayın Genel Müdürlüğü MH: Mütevelli Heyeti UYGAR: Uygulama ve Araştırma Merkezi YÖK: Yükseköğretim Kurulu Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Mükemmeliyet/Uzmanlık Merkezi Kurulma Süreci 1.1. MH tarafından kurulması onaylanan Merkez’in hazırladığı Mükemmeliyet/Uzmanlık Merkezi Stratejik Planlama Formu ALP Direktörlüğü’ne iletilir. Merkez Mükemmeliyet/Uzmanlık Merkezi Stratejik Planlama Formu/ MH Kararı ALP Direktörlüğü Tarafından İletildikten Sonra Bir Ay İçerisinde 1.2. Mükemmeliyet/Uzmanlık Merkezi Stratejik Planlama Formu, ALP Direktörlüğü tarafından değerlendirilir ve değerlendirme sonucu ile ilgili Merkez’e bilgi verilir. ALP Direktörlüğü Mükemmeliyet/Uzmanlık Merkezi Stratejik Planlama Form / Merkez Tarafından İletildikten Sonra İki Hafta İçerisinde 1.3. Mükemmeliyet/Uzmanlık Merkezi Stratejik Planlama Formu’nda r evizyon ihtiyacı olması durumunda, ALP Direktörlüğü tarafından iletilen revizyon ihtiyacı Merkez tarafından tamamlanır. Merkez Mükemmeliyet / Uzmanlık Merkezi Stratejik Planlama Formu /ALP Direktörlüğü Tarafından İletildikten Sonra İki Hafta İçerisinde 1.4. Merkez, UYGAR Merkezi başvuru hazırlıkları kapsamında, YÖK Yürütme Kurulu tarafından belirlenen esaslar doğrultusunda, talep edilen Başvuru Belgelerini hazırlayarak ALP Direktörlüğü’ne iletir. Merkez Başvuru Belgeleri / Stratejik Planlama Formu Tamamlandıktan Sonra İki Hafta İçerisinde 1.5. Başvuru Belgeleri, ALP Direktörlüğü tarafından incelenir ve inceleme sonucu ile ilgili KG’nin de görüşü alınarak Merkez’e bilgi verilir. ALP Direktörlüğü / KG Başvuru Belgeleri / Merkez Tarafından İletildikten Sonra Bir Hafta İçerisinde 1.6. Başvuru Belgeleri'nde revizyon ihityacı olması durumunda , ALP Direktörlüğü tarafından iletilen revizyon ihtiyacı Merkez tarafından tamamlanır. Merkez Başvuru Belgeleri / ALP Direktörlüğü Tarafından İletildikten Sonra Bir Hafta İçerisinde 1.7. Başvuru Belgeleri, YÖK UYGAR Merkezi başvuru sürecinin takip edilmesi amacıyla ALP Direktörlüğü tarafından KG’ye iletilir. ALP Direktörlüğü Başvuru Belgeleri / Merkez Tarafından İletildikten Sonra Bir Hafta İçerisinde 1.8. Başvuru Belgeleri KG tarafından YÖK'e iletilir. KG Başvuru Belgeleri / Başvuru Belgeleri ALP Tarafından İletildikten Sonra Bir Hafta İçerisinde 1.9. KG tarafından başvurunun iletilmesinden sonra YÖK tarafından UYGAR Merkezi kurulması ile ilgili karar iletilir. YÖK Karar Yazısı /Başvuru Belgeleri İletildikten sonra Üç Ay İçerisinde 1.10 YÖK tarafından iletilen Karar Yazısı KG tarafından ALP Direktörlüğü’ne ve Merkez’e iletilir. Kararın olumsuz olması durumunda revizyon ihtiyacı ile ilgili de bilgi verilir. KG Karar Yazısı / Karar Yazısı Geldikten Sonra Bir Hafta İçerisinde 1.11 . Revizyon ihtiyacı Merkez tarafından tamamlanır. Merkez Başvuru Belgeleri / Karar Yazısı KG Tarafından İletildikten Sonra YÖK Tarafından Belirlenen Süre Zarfında 1.12. Merkeze ait Yönetmelik hazırlanarak Resmi Gazete’de yayımlanmak üzere MGYGM’ye gönderilir. KG Merkez Yönetmeliği / YÖK Tarafından Karar Yazısı Geldikten Sonra Bir Ay İçerisinde 1.13. Merkeze ait Yönetmelik Resmi Gazete’de yayımlanana kadar MGYGM ile ilgili tüm süreç KG tarafından takip edilir. KG Merkez Yönetmeliği / Merkez Yönetmeliği Resmi Gazete’de Yayımlanana Kadar 1.14. Yönetmeliğinin Resmi Gazete’de yayımlanması ile Merkez resmi olarak kurulur. MGYGM Merkez Yönetmeliği / MGYGM Tarafından İncelendikten Sonra 1.15. Merkez Yönetmeliğinin Resmi Gazete’de yayımlandığı bilgisi ALP Direktörlüğü’ne, Merkez’e ve ilgili tüm Fakülte / Birimlere iletilir. KG Bilgilendirme Yazısı / Merkez Yönetmeliği Resmi Gazete’de Yayımlandıktan Sonra Bir Hafta İçerisinde Related Forms Mükemmeliyet Uzmanlık Merkezi Stratejik Planlama Formu FRG-A440-05-02 Related Form Links"
}