{
  "source_path": "surecharitasi/en/node/943.html",
  "title": "Sözleşmelerin Damga vergisi ve Onay Süreci (PGS-S720-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PGS-S720-0102-V03 Effective Date 21-06-2016 Update Date 21-06-2016 Related Unit / Owner Approved by MH / Mütevelli Heyeti Related Instruction Sözleşmelerin Oluşturulması, İncelenmesi, İmzası ve Saklanması Yönergesi (IGS-S720-01) Aim Üniversitenin taraf olduğu sözleşmelerin damga vergisi sorumluluğunun uygulanmış olarak, yetkili imzalarla onaylanmasının ve saklanmasının sağlanması. Scope SÜ’nin taraf olduğu, gizlilik sözleşmeleri, AB, TÜBİTAK,SANTEZ proje sözleşmeleri hariç tüm sözleşmeler. Definitions / Abbreviations Damga Vergisi: Özel bir yasa ile uygulanan işlem vergisi Mİ: Mali İşler Birimi İmza Sirküleri: Yürürlükte olan son sirküler. SİTT: Sözleşme İmza Tamamlama Tutanağı İlgili Birim: Sözleşmeyi hazırlayan birim. Hukuk: Üniversite Hukuk Danışmanı Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Sözleşmenin değerlendirilmesi Sözleşme üzerinde hukuk danışmanı parafı, Damga Vergisi konusu, sözleşme tarihi, Damga Vergisinin kim tarafından ödeneceği konuları incelenir ve gerekli işlemler yapılır. a. Sözleşme üzerinde hukuk parafı yoksa hukuk birimine geri iletilir. b. Karşı tarafın imzası aranır. c. Sözleşmede Damga Vergisi konusu işlemi yoksa sözleşme onay sürecine sokulur. d. Sözleşme imza tarihi Damga Vergisi beyan tarihi ile uyumlu değil ise ilgili birim ile iletişim kurularak imza tarihi düzeltilmek üzere sözleşme ilgili birime geri yollanır. e. Damga Vergisinin kimin tarafından ödeneceği hususu sözleşmede belirgin değil ise ilgili birim ile iletişim kurularak e-mail ile yazılı teyit alınır ve buna göre işlem yapılır. f. Damga Vergisi matrahını belirleyecek ücretler doğru yazılmadıysa ilgili birimden e-mail ile yazılı olarak düzeltme alınır. Mİ İdari İşler Sorumlusu Damga Vergisi hesaplamasına veya onaya hazır sözleşme - Sözleşme kendine ulaştıktan sonra 3 gün içinde. 2. Damga Vergisi hesabı, uygulanması, karşı tarafa dekont edilmesi. a. Damga Vergisi, Fatura ve Serbest Meslek Makbuzu ile ödeme yapılan sözleşmelerde ise KDV hariç tutar, Gider Pusulası ile ödeme yapılan sözleşmelerde Brüt tutar üzerinden, o yıl açıklanan oran ile hesaplanır. b. Hesaplanan Damga Vergisi ve matrahı yasal bir defter olan Damga Vergisi defterine yazılır. Defterde aldığı sıra numarası sözleşme üzerine basılan kaşeye de yazılır. c. Sözleşmeden kaynaklanan Damga Vergisi karşı tarafa dekont edilecek ise dekont, dekont dosyasından alınan sıra numarası ile hazırlanır. d. Dekont üzerine onay imzaları alınır.Sözleşmede belirtilen adrese kargo ile gönderillir. (Dekont alıcısı adreste bulunamayıp iade gelirse, dekont sözleşmeyi hazırlayan birimin ilgilisine karşı tarafa iletilmek üzere teslim edilir.) e. İmzaları tamamlanan dekonttan iki fotokopi alınır, biri Muhasebe Birimi’ne iletilir. Diğeri arşivlenerek saklanır. Mİ İdari İşler Sorumlusu Damga Vergisi Dekontu / Sözleşme kendine ulaştıktan sonra 3 gün içinde. 3. Sözleşmenin yetkili imzaların onayına sunulması. a. Sözleşme üzerinde hangi imza yetkilisi adına imza açıldığı belirtilmediyse, sözleşme yürürlükteki imza sirkülerinde tanımlı iki adet birinci derece veya bir birinci derece, bir ikinci derece imza yetkilisinden imza alınmak üzere sunulur. b. Sözleşme üzerinde Mİ Birimi dışındaki imza yetkilileri adına imza açılmışsa ve sözleşmeden damga vergisi doğmuyorsa, hukuk tarafından parafı alındıktan sonra sözleşmenin imzaları ilgilisi tarafından elden takip edilir. İmzaları tamamlanan sözleşme sisteme tanımlanmak ve arşivlenmek üzere Mali İşler’e teslim edilir. c. Mütevelli Heyeti tarafından ayrıca yetkilendirilmiş kişilerce Örneğin; (SSM yetkilileri ve ALP Direktörü) önceden imzalanmış sözleşmelere sadece yukarıda 1. ve 2. Maddelerde yazılı işlemler uygulanır. Standart süreçte Mİ Birimi İdari İşler Sorumlusu, Acil veya özel olduğu bildirilen konularda ilgili birim çalışanı. Sözleşme Onayı/ Sözleşme kendine ulaştıktan sonra 3 gün içinde. 4. Sözleşmenin Üniversite içi dağıtımı ve saklanması. a. İlgili sözleşmede “sözleşme aslının üniversitede kalacağı” belirtilmiş ise, taraflarca imzaları tamamlanan sözleşme metni “pdf” formatında elektronik olarak ilgililerine gönderilir. Mİ İdari İşler Sorumlusu Onay süreci tamamlanmış sözleşme/2 gün içinde. b. Karşı tarafın imzası bulunmayan sözleşmeler, imzaları tamamlandıktan sonra Mİ Birimi’ ne teslim edilmek üzere, sorumluluğu devredilerek, SİTT (Sözleşme İmza Tamamlama Tutanağı) FGS-S720-0102-01-V01 karşılığı ilgilisine elden teslim edilir. Şayet sözleşmenin ilgilisine iç posta yolu ile gönderilmesi talep ediliyorsa bu talep e-mail ile Mİ’e iletilir. Bu durumda sözleşme tüm sorumluluk ilgilisine ait olmak üzere Mİ Birimi tarafından iç posta yolu ile ilgilisine gönderilir. Mİ İdari İşler Sorumlusu SİTT c. Tüm işlemleri tamamlanmış olan sözleşme, (Aslı Üniversite de kalacaksa) Mİ Birimin’de arşivlenir. Mİ İdari İşler Sorumlusu Sözleşme Arşivi Related Forms Sözleşme İmza Tamamlama Tutanağı (FGS-S720-0101) Related Form Links"
}