{
  "source_path": "surecharitasi/en/node/944.html",
  "title": "Afet Konteyneri Kullanımı Prosedürü (PPOP-S210-01-07) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-07-V13 Effective Date 10-11-2016 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim Acil Durum ve Afet durumlarında kullanılmak üzere tertip edilen konteynerlerin kullanımı, idamesi ve sorumluların belirlenmesi. Scope Bu prosedür, Sabancı Üniversitesi Tuzla kampüsü içinde bulunan Acil Durum ve Afet Konteynerlerini ve içindeki malzemeleri kapsamaktadır. Definitions / Abbreviations SU: Sabancı Üniversitesi Afet Konteyneri: Acil durumlar, afetler gibi durumlarda arama, kurtarma, koruma ve ilkyardım faaliyetlerinin asgari seviyede yürütülmesi için gerekli ekipman, el aleti, tıbbi malzeme, araç ve gereçleri barındıran çelik oda (kabin) Güvenlik Birimi: Sabancı Üniversitesi kampüs sınırları içerisindeki güvenliği sağlayan birim Sabancı Üniversitesi Afet Durum ve Afet Danışmanı: Sabancı Üniversitesine Afet ve Acil durumlarında hareket tarzını belirlemek üzere hizmet alınan kişi/kurum Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Afet Konteyneri Kullanımı SU Tuzla kampüsü’nde bulunan afet konteynerlerinin kullanımı Güvenlik Birimi sorumluluğundadır. Afet Konteyneri kapılarında, yetkisiz kullanımı engellemek için asma kilitler mevcuttur. Anahtarlar Güvenlik Biriminde olup acil bir durumda veya kullanım ihtiyacı durumunda güvenlik vardiya amiri bilgisinde kapılar açılır. Güvenlik Birimi Afet Konteynırı Afet ve acil durumlar ile periyodik bakım ve kontroller dışında, konteynerin kapısının açılmasına ve içindeki malzeme ve ekipmanların kullanımına izin verilmez. Güvenlik Birimi Afet Konteynırı Afet konteynerlerinin açılması ve ekipman/malzeme kullanımı yetkisi, Teknik Hizmetler ve Güvenlik birimi personelindedir. Güvenlik amiri veya yetkilisi, bu birimlerin dışındaki personelin kullanımına izin vermez. Güvenlik Birimi Teknik Birim Afet Konteynırı Afet Konteyneri ve İçeriğinin Periyodik Kontrol ve Bakımı Afet konteynerinin ve içindeki malzemelerin sayım, kontrol ve bakımları; malzemenin tipine bağlı olarak Teknik Hizmetler, Güvenlik ve Sağlık birimleri tarafından 6 aylık periyotlarla yapılacaktır. Teknik Hizmetler bünyesinde 1 Elektrik ve 1 Mekanik personeli sorumlu olarak atanmıştır. Güvenlik Birimi Elektrik Birimi Mekanik Birimi Afet Konteyneri Kontrol ve Bakım Formu Afet konteyneri içinde, malzeme listesi, bakım tabloları ve katalogları bulunmaktadır. Bunların güncel tutulması Teknik Hizmetler sorumluluğundadır. Elektrik Birimi Mekanik Birimi Afet Konteyneri Kontrol ve Bakım Formu Konteyner içindeki malzemeler ile ilgili yapılacak bakım ve kontrol faliyetleri ve sorumluları ile ilgili talimatlar Afet Konteyneri Kontrol ve Bakım Formu(FPOP-S210-01- 25)’unda belirtilir. Kontroller esnasında çalışmayan veya kullanımı uygun olmayan malzemeler yenilir. Yapılan tüm kontrol ve faliyetler Afet Konteyneri Kontrol ve Bakım Formu (FPOP- S210-01-25) ’ndabelirtilecek ve kayıt altına alınır. Güvenlik Birimi Elektrik Birimi Mekanik Birimi Afet Konteyneri Kontrol ve Bakım Formu Konteynerda bulunan malzemelerin listesi Afet Konteyneri Kontrol ve Bakım Formu (FPOP-S210-01-25) ’unda belirtilir. Periyodik sayım ve kontrollerde bu liste kullanılacak ve doldurularak kayıt altına alınır. Elektrik Birimi Mekanik Birimi Afet Konteyneri Kontrol ve Bakım Formu Afet Konteyneri İle İlgili Personelin Eğitimi Teknik Hizmetler afet konteyneri sorumluları tarafından, konteyner içinde bulunan malzemelerin içeriği, kullanım amacı ve kullanım şekli ile ilgili Güvenlik ve Teknik Hizmetler personeline gerekli eğitimler her yıl verilir. Bu eğitimler uygulamalı olarak. SU Acil Durum ve Afet Danışmanı tarafından verilir ve İSG Eğitim Katılım Formu (FPOP-S210-01-07) ile kayıt altına alınır. Elektrik Birimi Mekanik Birimi Güvenlik Birimi Su Afet Durum ve Afet Danışmanı İSG Eğitim Katılım Formu Related Forms Afet Konteynırı Kontrol ve Bakım Formu FPOP-S210-01-25 Related Form Links"
}