{
  "source_path": "surecharitasi/en/node/964.html",
  "title": "Periyodik Bakım Kontrol ve İş Hijyeni Ölçüm Prosedürü (PPOP-S210-0111) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-11-V13 Effective Date 21-03-2018 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim İşbu prosedür, Sabancı Üniversitesi kampüsünde kullanılan ekipmanların, sistemlerin ve süreçlerin çalışanlara sağlık ve güvenlik yönünden zarar vermemesi için yapılacak izleme ölçme gerekliliklerini tanımlamak, iş hijyeni ve periyodik kontrollere ilişkin sorumluluk ve sıklıkları belirlemek amacıyla hazırlanmıştır. Scope İSG mevzuatında belirtilen periyodik bakım, kontrol, analiz ve iş hijyen ölçümlerini kapsar. Definitions / Abbreviations SU: Sabancı Üniversitesi SAO : Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimi İşveren Vekili: Sabancı Üniversitesi Genel Sekreteri İSG: İş Sağlığı ve Güvenliği İş Ekipmanı: İşin yapılmasında kullanılan herhangi bir makine, alet, tesis ve tesisat Periyodik Kontrol: İş ekipmanlarının, İş Ekipmanlarının Kullanımında Sağlık ve Güvenlik Şartları Yönetmeliği’nde öngörülen aralıklarda ve belirtilen yöntemlere uygun olarak, yetkili kişilerce yapılan muayene, deney ve test faaliyetleri İş ekipmanında ve bileşenlerinde yapılan her türlü revizyon, tamir, değişim, ayar, arıza giderme, temizlik ve kalibrasyon işlemlerinden herhangi birisinin veya birkaçının birlikte uygulandığı işlemi, Periyodik Kontrol Raporu: Yetkilendirilmiş kurumlar/tüzel veya gerçek kişiler tarafından yapılan yasal kontroller sonrası düzenlenen raporlar Gözle Muayene: İş ekipmanının herhangi bir alet veya cihaz kullanılmadan basit yöntemlerle gözle görülebilir kusurlarının belirlenmesi E-Logo İSG : Yasal mevzuat kapsamındaki İSG süreçlerinin belirli bir kısmının yürütüldüğü, takibinin yapıldığı, dokümanların yüklendiği ve tutulduğu, yetki dahilinde tüm Sabancı Üniverstesi çalışanlarının kullanabileceği bulut tabanlı yazılım İş Hijyeni: Çalışan sağlığını olumsuz yönde etkileyebilecek fiziksel, kimyasal ve biyolojik faktörlerin tespit edilmesi, etkilerinin değerlendirilmesi ve kontrol altına alınmas Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Yasal mevzuatta periyodik kontrole tabi iş ekipmanları listesi ilgili bölümlerden talep edilir. Bölüm Müdürleri kendi bölümlerinde yasal mevzuat kapsamına giren mevcut ekipman, sistem, süreçler ve bunlara ilişkin yeni satın alımlar hakkında İş Güvenliği Uzmanı’nı bilgilendirir. Gelen ekipmanların sicil bilgileri (marka, model, seri no vb.) yönetmelikte belirtilen periyodik kontrol sıklıkları, en son yapılan periyodik kontrol tarihi ve sonucu E-Logo İSG’de tanımlanır. Bölüm Müdürü Bölüm Sorumlusu İş Güvenliği Uzmanı Kullanılan Ekipman Listesi İş ekipman listesinde yer alan ekipmanlara ait periyodik kontrol türü ve tarihleri belirlenerek Yıllık Çalışma Planı’na işlenir. İş Güvenliği Uzmanı Yıllık Çalışma Planı İş hijyen ölçümlerinin gerekliliği İSG risk değerlendirmesi ile belirlenir. Yıl içerisinde yapılması gereken iş hijyen ölçümleri mevcut ise ilgili yıl için oluşturulan Yıllık Çalışma Planı’na eklenir. İş Güvenliği Uzmanı Yıllık Çalışma Planı E-Logo İSG ile periyodik kontrol tarihleri takip edilir. Periyodik kontroller, yasal mevzuatta belirtilen yeklilendirilmiş kişi ve/veya kuruluşlara yaptırılır. Gerçekleştirilen periyodik kontrol bilgileri ve sonuçları E-Logo İSG’ye aktarılır. Periyodik kontrol raporunda kullanıma uygun olmayan iş ekipmanları ve periyodik kontrol raporları ilgili Bölüm Müdür’üne mail yoluyla bildirilir. Kullanıma uygun olmayan ekipmanların Bölüm Müdür’ü tarafından kullanımı engellenir ve ekipman kullanım dışı olarak işaretlenir. Periyodik kontrollerde tespit edilen eksikliklerin Bölüm Müdürleri tarafından giderilmesi sağlanır. Eksiklikleri giderilen ekipmanın periyodik kontrollerinin tamamlanması için mail yoluyla İş Güvenliği Uzmanı’na bilgi verilir. Bölüm Müdürü Bölüm Sorumlusu İş Güvenliği Uzmanı Yönetmelik kapsamına giren ekipmanlar için periyodik kontrol raporu İş ekipmanları, makine/teçhizat ve kişisel koruyucu donananımların belirlenen periyotlarda ilgili kişiler tarafından gözle muayeneleri yapılır ve kontrol formlarına işlenir. Gözlem muyane için kontrol sıklığı aşağıdaki gibidir. Portatif yangın söndürme cihazları, yangın dolaplarının gözle muayeneleri aylık olarak Güvenlik Bölümü tarafından yapılır. Işıklı acil çıkış levhalarının gözle muayeneleri 6 ayda 1 Elektrik Bölümü tarafından yapılır. Göz ve vücut duşlarının gözle muayeneleri aylık olarak ilgili Bölüm tarafından görevlendirilen kişilerce Göz ve Vücut Duşları Kontrol Formu (FPOP S210-01-64) kullanılarak yapılır. Vinç ve caraskalların gözle muayeneleri kullanıma başlamadan önce ve düzenli olarak 6 ayda 1 ilgili Bölüm tarafından görevlendirilen kişilerce Vinç ve Carascal Periyodik Kontrol Formu (FPOP-S210-01-104 ) kullanılarak yapılır. Makine emniyet sistemlerinin gözle muayeneleri kullanıma başlamadan önce ve aylık ilgili Bölüm tarafından görevlendirilen kişilerce Makine Emniyet Sistemlerinin Periyodik Kontrolü Formu (FPOP-S210-01-105 ) kullanılarak yapılır. Akaryakıt Tankı Dolumu Kontrol Listesi, dolum işlemi esnasında ilgili Bölüm tarafından görevlendirilen kişi ve İş Güvenliği Uzmanı ile birlikte Akaryakıt Tankı Dolumu Kontrol Listesi (FPOP-S210-01-102 ) doldurulur. Akaryakıt tanklı saha kontrolü 6 ayda 1 ilgili Bölüm tarafından görevlendirilen kişi ve İş Güvenliği Uzmanı ile birlikte Akaryakıt Tankı - Saha Kontrolü -6 Aylık (FPOP-S210-01-103 ) kullanılarak yapılır. Seyyar merdivenlerin gözle muayeneleri Merdiven Kontrol Formu (FPOP-S210-01-39) ile kullanım öncesinde ve düzenli olarak yılda 1 kullanıcısı tarafından kontrol edilir. Tam vücut emniyet kemerlerinin gözle muayeneleri kullanım öncesinde kullanıcılar tarafından yapılır. Tam Vücut Emniyet Kemeri Bakım/Kontrol Formu (FPOP-S210-01-71) ile yılda 1 kez kullanıcılar/tedarikçi firma tarafından kontrol edilir. Kask/Baretlerin gözle muayeneleri Kask/Baret Bakım/Kontrol Formu (FPOP-S210-01-72 ) ile kullanım öncesinde ve düzenli olarak yılda 1 yüksekte çalışma eğitimi öncesinde kullanıcısı tarafından kontrol edilir. Lanyardların gözle muayeneleri Lanyard Bakım/Kontrol Formu (FPOP-S210-01-73 ) ile kullanım öncesinde ve düzenli olarak yılda 1 kez yüksekte çalışma eğitimi öncesinde kullanıcısı tarafından kontrol edilir. Bölüm Müdürü Bölüm Sorumlusu Bölüm Çalışanları İş Güvenliği Uzmanı Kontrol Formları Periyodik kontrol, iş hijyeni ölçüm sonuçları İSG Kurul toplantısında değerlendirilir. İş hijyen ölçüm sonuçlarının mevzuattaki sınır değerlere uygun olmaması durumunda risk değerlendirmesi güncellenir ve alınması gereken aksiyonlar belirlenir. İş Güvenliği Uzmanı İşveren Vekili 3 Ayda 1 İSG Kurul Toplantısı Related Forms Merdiven Kontrol Formu (FPOP-S210-01-39) İzleme Ölçme Planı Formu (FPOP-S210-01-63) Göz ve Vücut Duşu Periyodik Kontrol Formu (FPOP-S210-01-64) Tam Vücut Emniyet Kemerleri Bakım/Kontrol Formu (FPOP-S210-01-71) Kasklar Bakım/Kontrol Formu (FPOP-S210-01-72) Lanyardlar Bakım/Kontrol Formu (FPOP-S210-01-73) İş Sağlığı ve Güvenliği Yıllık Çalışma Planı Formu (FPOP-S10-01-101) Akaryakıt Tankı Dolum Kontrol Listesi (FPOP-S210-01-102) Akaryakıt Tankı Saha Kontrolü Formu (FPOP-S210-01-103) Vinç ve Carascal Periyodik Kontrol Formu (FPOP-S210-01-104) Makine Emniyet Sistemlerinin Periyodik Kontrolü Formu (FPOP-S210-01-105) Related Form Links"
}