{
  "source_path": "surecharitasi/en/node/98.html",
  "title": "Spor Tesisleri ve Malzemeleri Yönetimi Yönergesi (ISR-C630-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Instruction No ISR-C630-03V03 Effective Date 22-06-2004 Update Date 16-01-2012 Related Unit / Owner SR / Öğrenci Kaynakları Direktörlüğü Approved by MH / Mütevelli Heyeti Aim Sabancı Üniversitesi spor tesislerinin ve malzemelerinin kullanıcı ihtiyaçlarına cevap verecek şekilde kullanılması ve yönetilmesini sağlamak. Scope Sabancı Üniversitesi'nde sunulan spor tesisleri ve malzemelerinin kullanımına yönelik süreçler ile bu olanaklardan yararlanmaya yönelik süreçleri kapsar. Principle Sabancı Üniversitesi'ne ait spor tesislerinin en etkin ve güvenli kullanımının planlanması, malzemelerinin düzenli sağlanması ve bakımının yapılması ile bu hizmetlerin yerine getirilmesi için gerekli bilgi akışının, ilgili birimler arasında süratle gerçekleşmesi gerekir. Ders Dışı Öğrenci Etkinlikleri kapsamındaki (kulüpler, spor) mekanları kullanan veya faaliyetlere katılanların; sağlık durumlarının tüm bu kullanım veya faaliyetlere uygun olduğu kabul edilir. Ayrıca; tüm kullanıcı veya katılımcılar; bu kapsamdaki mevcut talimatları ve kullanım kurallarını kabul etmiş sayılırlar. Ders Dışı Öğrenci Etkinlikleri bünyesindeki (kulüpler ve spor) mekanları kullanan veya bu kapsamda faaliyetlerde bulunanlardan reşit olmayanların; bu kullanım veya faaliyetlerinden vasisinin bilgi sahibi olduğu ve itirazının olmadığı kabul edilir. Yukarıda belirtilen hususlara aykırı davranılması halinde doğabilecek sonuçlar; kişilerin bireysel sorumluluğundadır. Statutory Basis Definitions / Abbreviations Aile: Eş ve çocuklar Açık Spor Sahaları: Çim ve halı futbol sahaları, basketbol sahaları, koşu yolu ve egzersiz parkurundan oluşan spor tesisi. Emekli: SÜ emeklilik planı kapsamında emekli olanlar Geçerli Kimlik: Nüfus cüzdanı, ehliyet veya pasaport Antrenman Salonu: İçinde basketbol, voleybol, tenis, hentbol sporlarının yapılabildiği çok amaçlı iki saha bulunan spor salonu. Kurs Çalıştırıcısı: Sabancı Üniversitesi spor kurslarını yürüten çalıştırıcılar. Masa Tenisi Odaları: Yurtlar bölgesinde, masa tenisi için ayrılan odalar. Mezun: SÜ diploma programlarından mezun olanlar Spor Etkinlikleri Rezervasyon Sistemi: Spor tesis, ekipman ve olanaklarının günlük rezervasyonu için web üzerinden On-line erişilen sistem yazılım. ÖK: Öğrenci Kaynakları birimi. SDK (Spor Danışma Kurulu): Üniversite'nin spor olanaklarının amaca uygun şekilde geliştirilmesi, paydaşların olanaklardan en etkin şekilde yararlanabilmesi, spor etkinlikleri ile ilgili prensip kararlarının düzenlenmesi amacıyla Rektör tarafından atanan Kurul. Sistem: Öğrenci Bilgi Sistemi Yazılımı Spor Merkezi: İçinde 1200 seyirci kapasiteli çok amaçlı bir spor salonu, squash kortu, fitness ve dans salonları, kondisyon ve kardiovasküler aletler, tırmanma duvarının bulunduğu merkez. Sporweb: Spor ile ilgili uygulamaları ve bilgileri içeren web sayfası. SS (Spor Sorumlusu): Öğrenci Kaynakları Birimi bünyesinde spordan sorumlu tam zamanlı statüde çalışanlar (unvanları görev tanımına göre sorumlu ya da görevli olarak değişebilir). SÜ Mensupları: Sabancı Üniversitesi öğrencileri, çalışanları SÜ: Sabancı Üniversitesi. Takım Antrenörü/Antrenör: Üniversite Spor Takımlarını çalıştırmak üzere sözleşmeli ve/veya bordrolu olarak hizmet veren lisanslı antrenör veya Öğrenci Kaynakları Birimi bünyesinde spor ile ilgili çalışan. Taşeron Firma: SÜ kampusu içinde hizmet veren firmalar SDH: Satınalma ve Teknik Hizmetler birimi. OTH: Operasyon ve Teknik Hizmetler Birimi ÜST (Üniversite Spor Takımı): Üniversitelerarası spor müsabakalarında Sabancı Üniversitesi'nin temsili amacıyla çeşitli spor dallarında SÜ öğrencilerden oluşturulan Spor Takımı Regulations 1. SPOR TESİSLERİNİN KULLANIMI: 1.1. Tesislerin Kullanım Talimatları: a) Spor tesislerinin kullanımına ilişkin talimatlar SDK onayı ile yürürlüğe girer. b) Talimatlar, ilgili spor tesisinde kullanıcıların görebileceği yerlere asılır ve Sporweb'de ilan edilerek duyurulur. c) Tesisleri kullanma hakkına sahip olan kullanıcıların tümü Spor Tesisleri Genel İşletme Talimatı'nı (FSR-C63003-02) ve \"Kullanacağı Tesise Özel Hazırlanan Talimatları\" okumuş ve uymayı kabul etmiş sayılırlar. 1.2. Tesislerin Çalışma Saatleri: a) Tesislerin çalışma saatlerinde yapılacak değişiklikler (sömestre tatili, yaz tatili, resmi tatiller, kar tatili, v.b.) ÖK Direktörlüğü onayı ile belirlenir ve duyurularda ilan edilir. 1.3.Kullanıcı Tipleri ve Faydalanma: Sabancı Üniversitesi Spor Tesisleri, Sabancı Üniversitesi tarafından işletilmektedir. Rezervasyon işlemlerini tamamlayan kullanıcılar bedelsiz veya bedelli olarak tesislerden faydalanabilirler: 1.3.1. Tesislerden Bedelsiz Faydalanma: Tesislerden bedelsiz faydalanma için, kullanıcıların aşağıda belirtilen kimlik veya belgeleri SS’na teslim etmeleri gerekir. Öğrenci-Çalışan ve Danışmanlar: SÜ kimliği Çalışan Ailesi (eş ve çocuklar): Geçerli kimlik ve personelin kimlik fotokopisi EDU'da Eğitim Gören Misafirler: Geçerli kimlik ve EDU (Yönetici Geliştirme Birimi) idari asistanından temin edecekleri eğitim almakta olduklarına dair yazılı belge Seminer, Araştırma, Konferans, v.b. Amacıyla Üniversite'de Bulunan Misafirler: Geçerli kimlik ve misafiri oldukları birimin idari asistanından temin edecekleri misafir yazısı 1.3.2. Tesislerden Üyelik veya Kiralama İşlemlerini Tamamlayarak Bedelli Faydalanma: a) Tesislerden üyelik, veya kurumsal kiralama işlemlerini tamamlayarak, bedelli olarak “sportif amaçla” faydalanma için kullanıcıların aşağıda belirtilen belgeleri SS’na teslim etmeleri gerekir. Mezun-Emekli ve Aileleri (Üyelik): Geçerli mezun/emekli kartları Kurumsal Kiralama: Geçerli kimlik b) SÜ dışındaki kullanıcılara “spor tesislerinin sportif amaçla kullanılmasında” uygulanacak ücret ve tarifeler Spor Tesisleri Kullanım Bedelleri Formu (FSR-C63003-21) ve Spor Tesisleri Faydalanma Saatleri (FSR-C63003-01) çerçevesinde SDK tarafından belirlenir ve gerektiğinde değiştirilebilir. SÜ dışındaki kullanıcılara “spor tesislerinin sportif amaçlar dışında kullanılmasında” uygulanacak ücret ve tarifeler bu kapsam dâhilinde değildir. c) SÜ dışından kurumsal kiralama yoluyla spor tesislerini kullanmak isteyen kişi, kurum veya kuruluşlardan üyelik/kiralama sürelerinin bitimini takip eden her üyelik/kurumsal kiralama başvurularında yeniden sözleşme imzalamaları istenir. d) Tesislerin kullanımı için aynı anda istek olduğunda, kullanma önceliği aşağıdaki sırada sağlanır: Rektörlük tarafından düzenlenen genel etkinlikler Üniversite Spor Takımları SÜ öğrencileri SÜ çalışanları SÜ çalışanlarının eş ve çocukları SÜ dışından kişiler 2. SPOR TESİSLERİ REZERVASYONU a) Spor tesisleri rezervasyonları spor etkinliği türüne ve çalışma programına göre \"Günlük\", \"Dönemlik\" ve \"Etkinlik\" bazında yapılır. b) Fitness, Dans Stüdyosu ve Tırmanma Duvarı giriş kapıları kapalı tutulur, rezervasyon sahipleri için açılır. c) Çalışma yapılacak olan spor tesisinin açılması SS tarafından sağlanır. d) Kullanıcıların kapıların kapatılması için spor tesislerindeki çalışmalarının tamamlandığını SS'na bildirmeleri gerekir. 2.1. Günlük Rezervasyon (Bireysel çalışmalar için): Bireysel çalışmalarda kullanıcıların, çalışmadan bir gün önce saat 00:00 ‘dan itibaren istedikleri spor tesisi/ ekipmanı veya aktivitesi için rezervasyon yapabilirler. Yapılmış olan bir rezervasyon aynı süre zarfında rezervasyonu yapan kişi tarafından iptal edilebilir. Spor tesislerine göre rezervasyonlarda aşağıdaki uygulamalar geçerlidir: Spor Merkezi Kardiovasküler Aletler Rezervasyon(*) Spor Merkezi Squash Kortları Rezervasyon(*) Spor Merkezi Fitness Salonu spor@sabanciuniv.edu e-mail(**) Spor Merkezi Dans Salonu spor@sabanciuniv.edu e-mail(**) Spor Merkezi Tırmanma Duvarı Yetkili Kulüp Üyelerine Antrenman Salonu Rezervasyon(*) Çim Futbol Sahası spor@sabanciuniv.edu e-mail(**) Halı Futbol Sahası Rezervasyon(*) Koşu Yolu-Egzersiz Parkuru Serbest Bireysel Egzersiz Danışmanlığı Randevusu Rezervasyon (sadece öğrenci ve çalışanlar için(*) (*) Rezervasyon (**) E-mail ile Rezervasyon Rezervasyon: a) Üniversitenin kullanıcı adı ve şifresi tahsis ettiği öğrenci ve çalışanlar Rezervasyon Talimatı (FSR-C63003-17) çerçevesinde spor tesislerini rezerve edebilirler. b) EDU'da eğitim gören misafirlerin Rezervasyon işlemi EDU idari asistanı tarafından yapılır. c) Üyelik işlemlerini tamamlayan mezun, emekli ve ailesi, (üye) Rezervasyon işlemleri kendileri tarafından sistemde tanımlanan kullanıcı adı ve şifresi ile yapılır. d) Kiralama işlemleri tamamlanan kurumsal kiracıların Rezervasyon işlemleri kiralama süresi boyunca SS tarafından yapılır. e) Rezervasyon yapılan bir tesis/ekipman veya aktivite için aynı kullanıcının bir günde en fazla 1 saat rezervasyon yapma hakkı vardır. Aynı tesiste üst üste 2 saat rezervasyon yapılamaz. f) Rezervasyon yapılabilen tüm tesisler genelinde, aynı kullanıcının bir günde en fazla 3 saat rezervasyon yapma hakkı vardır. Aynı saatte farklı iki tesis/ekipman veya aktivite rezerve edilemez. g ) Uygulamanın kullanılmasını engelleyecek herhangi bir çalışma olduğunda, web duyuru uygulamasında duyurularak kullanıcıların bilgilendirilmesi sağlanır. E-mail İle Rezervasyon E-mail ile rezervasyon yaptırmak isteyen öğrenci ve çalışanların, çalışma yapılacak günden en az 3 gün önce rezervasyon başvurusu yapmaları gerekir 2.2. Dönemlik Rezervasyon (ÜST ve Öğrenci Kulüpleri için): a) Uzun süreli çalışma gerektiren ÜST antrenmanları veya gruplar halinde belirli bir süre devam edecek şekilde yapılan spor etkinlikleri için spor tesisleri \"Dönemlik Rezervasyon\" yoluyla tahsis edilebilir. b) Üniversite çapında bir etkinlik söz konusu olduğunda SS, çalışmaların saatlerini değiştirebilir veya geçici bir süre için erteleyebilir. Ertelenen çalışmaların telafisi için yeni gün ve saatler belirlenir. c) Düzenli olarak antrenman yapması gereken ÜST'ları için spor tesislerinde planlanan kurs, müsabaka ve serbest saatler de göz önüne alınarak SS tarafından dönemlik rezervasyon yapılır. d) Öğrenci Kulüplerinin spor tesislerini rezerve etmek amacıyla talep tarihinden en az bir hafta önce \"Dönemlik Rezervasyon\" başvurusu yapmaları gerekir. \"Dönemlik Rezervasyon\" başvuruları sona erince talepler, spor tesislerinde planlanan kurs, müsabaka ve serbest saatler de göz önüne alınarak SS tarafından değerlendirerek sonuçları ve grupların haftada en çok kaç saat rezervasyon yaptırabilecekleri başvuru sahiplerine bildirilir. SS, gerekirse talep edilen saatlerde kısıtlama yapabilir. e) Dönemlik rezervasyon taleplerinde çakışma olduğu taktirde SS, \"Dönemlik Rezervasyon\" başvuruları çakışan ÜST ve Öğrenci Kulüpleri sorumlularını toplantıya davet ederek çalışmaları için alternatif program belirlemelerini ister. Toplantıda alınacak kararlar için aşağıda belirtilen şartlar geçerlidir: Gruplar alternatif gün/saat sunamazlarsa, rezervasyon sahipleri kura çekilerek belirlenir. Kurada istediği saat(ler)de rezervasyon yapma hakkını elde edemeyen grup alternatif saat(ler) talep edebilir. Toplantıya katılmayan bir grubun talebi bir başka grupla çakışırsa, toplantıya katılan grup öncelik sahibidir. f) SS, kesinleşen \"Dönemlik Rezervasyon\" bilgilerini Rezervasyon Sisteminde tanımlar. g) İlan edilen başvuru tarihlerinde, \"Dönemlik Rezervasyon\" için başvuru yapmayan Öğrenci Kulüplerinin daha sonra yapacakları veya mevcut çalışma programlarını değiştirmek isteyenlerin, talepleri, spor tesislerinin serbest saatlerinde SS'nun onayladığı oranda karşılanır. h) İlan edilen başvuru tarihinden sonra yapılacak tüm \"Dönemlik Rezervasyon\" talepleri için değişiklik istenen tarihten 1 hafta önce SS'na başvurulmalıdır. 2.3. Etkinlik Rezervasyonu (Spor Kursları, Etkinlikleri ve Gruplar için): a) Planlanan program haricinde çalışma yapmak / etkinlik düzenlemek isteyen Öğrenci Kulüpleri'nin de \"Etkinlik Rezervasyon\" başvurusu yapmaları gerekir. b) \"Etkinlik Rezervasyon\"larında, öncelik Kurslar ve Yıllık Spor Etkinlikleri Takvimi'nde yer alan spor etkinliklerine aittir. c) \"Etkinlik Rezervasyon\"ları, etkinliğe göre günlük, haftalık veya aylık yapılabilir. d) \"Etkinlik Rezervasyon\"u başvuruları geldikçe SS, talepleri değerlendirerek uygun serbest gün ve saatler için spor tesisi rezervasyon bilgilerini Rezervasyon Manager Programı'nda tanımlayarak, başvuru sahiplerine bilgi verir. e) İşleme alınan rezervasyonlarında değişiklik yapmak isteyen grupların değişiklik istenen tarihten 1 hafta önce SS'na başvuru yapmaları gerekir. Bu tür talepler, spor tesislerinin serbest saatlerinde SS'nun onayladığı oranda karşılanır. 2.4. Rezervasyon İptali a) Spor tesisleri için yapmış oldukları rezervasyonu iptal etmek isteyenler, rezervasyon aşamasında kullandıkları yöntemle iptal işlemini gerçekleştirebilirler. b) Rezervasyon yaptırdığı halde spor tesisine geç gelenlerin rezervasyonu, rezervasyon saatini takip eden 10 dakika sonunda iptal edilir. c) Rezervasyon yaptırdığı spor tesisini 3 kez kullanmadığı veya Rezervasyon Kuralları'na (FSR-C63003-16) aykırı hareket ettiği tespit edilen kişilerin veya grupların izleyen dönem için Rezervasyon Sistemine girişleri iptal edilir. 3. KURUMSAL KİRALAMA 3.1. Kiralama a) Kurum, Kuruluş veya Dernekler spor tesislerini “sportif amaçlar için” kiralama yolu ile kullanabilirler. Kiralama işlemi, spor tesislerinin uygun olduğu gün ve saatler içerisinde kalmak üzere geçerlidir. Spor Tesislerinin “sportif amaç” haricinde dış kullanıcılar tarafından kullanımı bu kapsam dâhilinde değildir. 3.1.1. Kurumsal Kiralama a) “Sportif amaçla kurumsal kiralama hizmetinden faydalanmak isteyen kurum, dernek veya kuruluşların SS’na başvurarak Kurumsal Kiralama başvuru formunu doldurarak SS’na iletmeleri gerekir. b) Kiralanmak istenilen spor tesisinin istenen saatler için uygun olması durumunda, başvuruya ilişkin bir sözleşme hazırlanarak; ÖK Direktörünün görüş ve bilgisine sunulur. Takibinde de; Genel Sekreterlik onayına sunulur. c) Kiralama başvurusu yapılan saatlerin veya tesislerin uygun olmaması durumunda, alternatif uygun gün ve saatlerle tesisler başvuru sahiplerine bildirilerek seçim yapılması istenir. Alternatif uygun gün ve saat bulunamadığında, başvuru beklemeye alınır ve kiralanmak istenen tesisin daha sonraki günlerde uygun hale gelmesi halinde, başvuru sahiplerine bilgi verilir. d) Genel Sekreterlik tarafından onaylanmayan kiralama istekleri hakkında ilgili başvuru sahipleri yazılı olarak bilgilendirilir. e) Kiralama başvurusu yapılan spor tesisinin istenen saatlerde rezerve edilmesi için hazırlanan sözleşmenin Genel Sekreter tarafından onaylanması ve kurum tarafından kiralama bedelinin ödendiğine dair banka dekontunun SS’na gönderilmesi gerekir. f) Kiralama bedelini ödeyen kurum veya kuruluşların, bilgileri ve kiralama başlangıç-bitiş tarihleri/saatleri kampus girişlerinin sağlanması için Güvenlik Yöneticisi'ne, fatura bilgileri ve ödeme miktarı fatura hazırlanması için; Mali İşler Birimi'ne bildirilir. g) Kurumsal kiralamayla ilgili her türlü değişiklik talebi uygunluğu için SS’na bildirilmelidir. h) Kurumsal kiralama ile ilgili onaylanan değişiklik talepleri Kurumun dosyasında güncellenir. i) Kiralanan tesisler, onaylanan sözleşmede belirtilen kiralama programı dahilinde kullanılmalıdır. Sabancı Üniversitesi, başvuru formunda bildirilen kiralama programında değişiklik yapılması talebini reddetme hakkını saklı tutar. j) Spor tesislerini kiralayan kurum veya kuruluşlar, kiralama programlarında değişiklik istediklerinde bu durumu bir dilekçeyle yazılı olarak SS’na bildirmelidir. k) Spor tesisinin programının uygun olması durumunda, değişikliğin onaylandığı, uygun olmaması durumunda da onaylanmadığı başvuru sahibine ve Güvenlik Yöneticisi'ne yazılı olarak bildirilir. Değişiklik talebinin onaylanmaması durumunda talepten önceki kiralama programı geçerlidir. 3.2. Üyelik a) Sabancı Üniversitesi mezunu, emeklisi ve ailesi Spor Merkezi'ni üye olmak suretiyle kullanabilirler. b) Üyelik kapsamında; Spor Merkezi Kardiyo ve Kondisyon Salonu, Spor Merkezi Ana Salon, Squash Kortu ve Spor Salonu Sahalarının kullanımı bulunmaktadır. c) Üye olmak isteyen SÜ Mezun, Emekli ve ailelerinin, Spor Merkezi Üyelik Başvuru Formu'nu doldurarak, Bir adet vesikalık fotoğraf, nüfus cüzdanı ve fotokopisiyle, Mezun ve Emekli Kimlikleri fotokopisi SS’na teslim etmeleri ve üyelik başvuruları onaylandığı taktirde, belirlenen bedeli ödediklerine dair banka dekontunu SS’na göndermeleri gereklidir. d) Üyelik başvuruları SS tarafından değerlendirilir. e) Üyelik başvurularının onaylanıp onaylanmadığı bilgisi başvuru sahiplerine yazılı olarak bildirilir. f) Üyelik başvuruları kabul edilenlerin başvuru formları Güvenlik Yöneticisi'ne gönderilir. g) Üyelik başvurusu onaylanan kişilere, başvuru yaptığı üyelik türüne ait ödeme miktarı ve ödemenin yapılacağı hesap bilgileri yazılı olarak iletilir. Bu bildirimde ayrıca, üyeliğin başlangıç ve bitiş tarihleri ile Spor Merkezi Üyelik Kartının üyelik başlangıç tarihinden itibaren SS’dan elden teslim alabileceği bilgisi de yer alır. h) Üyelik başvurusu onaylanan kişi, üyelik bedelini ödediğini gösteren banka dekontunu SS’na göndermelidir. i) Üyelik bedelini ödeyen kişinin kimlik bilgileri ve üyelik başlangıç-bitiş tarihleri Spor Merkezi Üyelik Kartı çıkartılması için; Güvenlik Yöneticisi'ne, fatura bilgileri ve ödeme miktarı; fatura hazırlanması için; Mali İşler Birimi'ne bildirilir. j) Üyelere ait başvuru formu, belgeler ve banka dekontları her üye için Spor Merkezi'nde hazırlanan dosyalarda muhafaza edilir. Üyenin bilgilerinde değişiklik olduğunda, yeni bilgiler aynı dosyada güncellenir. k) Üyelik başlangıç tarihinden itibaren, Spor Merkezi Üyelik Kartı'nın ve faturanın teslim alınması ve tesislerin kullanılmaya başlanması üyenin sorumluluğundadır. Üyelik kartının teslim alınmamasından doğacak hizmet kaybı için üyeye herhangi bir bedel iade edilmez. l) Üye, başvurusunda beyan ettiği bilgilerde herhangi bir değişiklik olduğunda, değişikliği içeren dilekçesini yazılı olarak SS’na bildirmelidir. Üyelik bilgilerindeki değişikliklerin üye tarafından bildirilmemesi sonucu, ortaya çıkabilecek problemler üyenin sorumluluğundadır. m) Üyelik süresinin uzatılabilmesi için ilk başvuruda yapılan işlemlerin tekrarlanması gerekmektedir. n) Üyeler, ancak, üyelikleri geçerliyse ve bedellerini tam olarak zamanında ödedikleri taktirde spor tesislerinden faydalanabilirler. Aksi taktirde, üyelerin, Üniversiteye giriş hakları iptal edilir ve spor tesislerinden faydalanamazlar. Üyelik iptalinin kabul edildiği haller haricinde, her ne sebeple olursa olsun, üyelerin spor tesislerinden faydalanmadıkları / faydalandırılmadıkları sürenin, üyelik süresine iade edilmesi mümkün olmadığı gibi söz konusu sürenin sair surette telafisi de talep edilemez. 3.3. Kiralama veya Üyeliğin Sona Erdirilmesi a) Spor tesisini kullananlarla ilgili aşağıdaki durumların tespit edilmesi halinde SS tarafından kiralamanın veya üyeliğin Üniversite tarafından tek taraflı olarak sona erdirilmesi için hazırlanan tutanak ÖK Direktörünün onayına sunulur: Spor tesisleri talimatlarına uyulmaması, SÜ güvenlik kurallarına uyulmaması Spor tesisi veya malzemesine zarar verilmesi halinde zararın en geç bir hafta içerisinde karşılanmaması, Kampus içinde Üniversite mensuplarını veya diğer kullanıcıları rahatsız edecek sözlü veya fiili saldırıda bulunulması Üniversite binalarına veya malına zarar verilmesi Kiralama veya üyelik başvurusunun onaylanmasını takiben 1 hafta içinde kiralama bedelinin ödendiğine dair banka dekontunun SS’na teslim edilmemesi b) Üniversite içindeki kişilere veya üniversite malına zarar durumunda SÜ'nün yasal hakları saklıdır. Kiralama sözleşmesi SÜ tarafından sona erdirilen kişilere, kurum veya kuruluşlara ödemiş oldukları bedeller iade edilmez. c) Üyeliğin iptali ile ilgili tutanak ÖK Direktörü tarafından değerlendirildikten sonra, SS kabul veya red kararını üyeye yazılı olarak bildirir. d) Üyeler, ancak, iş değişikliği veya tayin nedeniyle başka bir şehirde ikamet edeceklerini belgelemeleri veya spor yapamayacak şekilde sakatlanmaları nedeniyle üyeliklerinin iptali ve kalan bedelin iadesi için söz konusu durumun ortaya çıkmasından itibaren en geç 1 ay içinde başvuruda bulunabilirler. Vefat eden üye olduğu takdirde aynı başvuruyu, üyenin varisleri yapabilir. e) Üyelik iptali dilekçesi SS tarafından incelenir ve geçerli nedenlerin oluştuğu tespit edilirse, ödenen üyelik bedelinin kullanılmayan tutarının üyeye veya varislerine iade edilebilmesi için üyenin banka hesap bilgileri, iade edilecek tutar ve iade gerekçesi yazılı olarak Mali İşler Birimi'ne bildirilir. f) Üyelik bedelinin kullanılmayan tutarının iadesi, üyeliğin iptali için yazılı olarak başvuruda bulunulan günden itibaren hesaplanır. g) Üyeliğin gerek SÜ tarafından, gerekse kişi tarafından iptal edilmesi durumu Güvenlik Yöneticisi ve üyeye yazılı olarak bildirir. h) Güvenlik Yöneticisi, üyeliğinin iptaline karar verilen kişinin Spor Merkezi Üyelik Kartı'nı iptal ederek giriş kapılarına bilgi verir. i) Üyelik kartlarının mülkiyeti Sabancı Üniversitesi'ne aittir, üyeliği iptal edilen kişiler Spor Merkezi Üyelik Kartlarını SS’na teslim etmelidirler. 4. SPOR MALZEMELERİ: 4.1. Malzeme Temini, Kaydı ve Depoda Korunması: a) ÖK Direktörünün onayı ile SS tarafından satın alınarak depolanan spor malzemelerinin bilgileri muhafaza edilir. SDH birimi tarafından satın alınan demirbaşlar bu kapsamda değildir. b) ÜST forma ve eşofmanları SS’nin önerisi ve ÖK Yönetici ve Direktörünün onayı ile yaptırılır. 4.2. Spor Malzemesi Hizmeti: a) Spor malzemesi sağlama işlemleri, kullanıcılara günlük ödünç verme yoluyla, Üniversite Spor Takımlarındaki sporcu-öğrencilere ve Spor Etkinlik Organizasyon Gruplarına uzun süreli ödünç verme yoluyla SS tarafından, Ödünç Spor Malzemesi ve Gecikme Bedelleri Formu (FSR-C63003-22) kapsamında yürütülür. Kullanıcılar bu kapsam dışında kalan malzemeleri kendi imkânlarıyla temin ederler. b) Ödünç verilen spor malzemeleri önceliği olan başka bir etkinlikte kullanılmak üzere iade süresinden önce geri istenebilir. c) ÜST takım antrenörlerine de ödünç eşofman verilebilir. e) Eskime nedeniyle değiştirilmesi gereken ödünç spor malzemeleri SS tarafından ÖK Yöneticisinin bilgisi dahilinde elden çıkartılır. Üniversite Demirbaşları bu kapsamda değildir. 4.3. Ödünç Spor Malzemesi Alma ve İade: a) Spor malzemesi ödünç almak için, SÜ mensupları SÜ kimliklerini, mezun-emekli ve aileleri geçerli kimliklerini SS’na teslim etmelidirler. b) Ödünç malzeme almak isteyen kişiler, malzemeleri kontrol etmek, sağlam ve temiz olarak teslim aldıkları malzemeleri aynı şekilde, görevliye iade etmekle yükümlüdürler. c) Etkinlik ve Organizasyon Grupları düzenleyecekleri organizasyondan en az üç gün önce, kullanacakları spor malzemelerini ödünç almak üzere SS’na başvurmalıdırlar. d) Günlük kullanım için spor malzemesi ödünç alan kişiler malzemeyi aldıkları gün, uzun süreli kullanım için ödünç alanlar da son teslim tarihinde malzemeleri SS’na iade etmelidirler. e) Ödünç aldıkları spor malzemelerini, zamanında iade etmeyen veya hasarlı iade ettiği halde kendisine bildirilen bedeli ödemeyenlere uygulanacak yaptırımlar her akademik yıl başında Ödünç Spor Malzemesi ve Gecikme Bedelleri Formu (FSR-C63003-22) SDK tarafından belirlenir ve SS tarafından uygulanır. f) Ödünç aldığı malzemeyi hasarlı getirenlerden, malzemenin yeniden sağlanması için yapılan tüm harcamaları kapsayan bedel hesaplanarak tahsil edilir. 4.4. Malzemelerin Bakımı ve Temizliği: Müsabakalarda kullanılmak üzere ödünç verilen forma ve eşofmanların temizliği, müsabakalar sona erene kadar ödünç alanlar tarafından, müsabakalar sona erdikten sonra Spor Merkezi'nde görevli temizlik elemanları tarafından yapılır. 5. SPOR TESİSLERİ VE EKİPMANLARI İLE İLGİLİ BAKIM ONARIM, DEĞİŞİKLİKLER VE MEKAN DÜZENLEMESİ 5.1. Spor Tesislerinde ve Ekipmanlarında Bakım-Onarım, Değişiklik: a) Spor tesisleri ile tesislerdeki ekipmanlar günlük olarak kontrol edilerek ilgili bakım-onarım ihtiyaçları OTH birimine iletilir. b) Günlük kontroller dışında acil bakım-onarım ihtiyaçları olursa, kullanıcılar, spor tesisine en yakın telefondan SS’na bildirebilirler. c) OTH veya SDK tarafından, hazırlanan inşaat veya mevcut tesislerdeki değişiklik önerileri Başkanlık Divanı onayı ile uygulamaya geçirilebilir. d) OTH Üniversitenin genel inşaat planına göre ortaya çıkan ihtiyaçlarla, SDK ise tesislerin kullanımı sırasında ortaya çıkan ihtiyaçlar ve öğrencilerden gelen taleplerle ilgili önerileri hazırlar. e) Spor tesislerinin hizmet vermesini etkileyecek bakım-onarım dahil her türlü değişikliğin en az 1 hafta önceden OTH birimi tarafından SS'na bildirilmesi gerekir. Bu düzenleme, planlanmış bir etkinlikle çakışıyorsa, mümkün olanın ertelenmesi sağlanmalıdır. f) OTH tarafından düzenli olarak bildirilen tesis bilgilerindeki her türlü değişiklik (yeni mekanlar, mevcut mekanlarda donanım değişikliği, kullanım dışı kalan mekanlar, tesis talimatları v.b.) SS tarafından Sporweb ve Rezervasyon Sisteminde güncellenir. 5.2. Spor Tesislerinde Mekan Düzenlemesi, Ekipman Taşınması: a) Spor tesislerinde çok amaçlı salonların çalışma yapılacak saatlerde amacına uygun (basketbol potaları, voleybol direkleri, tenis filesi, v.b.) düzenlenmesi, spor tesisinde görevli temizlik elemanı tarafından yapılır. Bunun dışında ek eleman gerektiren taşıma işleri için Çözüm Merkezinden ek eleman talep edilir. b) Spor Tesislerinde düzenlenmesi planlanan ağırlama hizmetleri Mekan Tahsisi ve Ağırlama Hizmetleri Prosedürü (PSR-C610-0101) çerçevesinde yürütülür. 5.3. Spor Tesislerinin Anahtarları: a) OTH tarafından gerekli sayıda hazırlanarak SS'na teslim edilen anahtarlar Spor Merkezi Danışması'nda muhafaza edilir. b) Teslim alınan anahtarın kaybolması durumunda anahtarı kaybeden kişinin OTH'nin belirlediği bedeli ödemesi gerekir. Related Procedures Spor Tesisleri ve Malzemelerinin Yönetimi Prosedürü (PSR-C630-0301) Related Forms Spor Tesisleri Faydalanma Saatleri (FSR-C63003-01) Spor Tesisleri Genel İşletme Talimatı (FSR-C63003-02) Spor Merkezi Ana Salon Talimatı (FSR-C63003-03) Spor Merkezi Squash Kortları Talimatı (FSR-C63003-05) Spor Merkezi Fitness Salonu Talimatı (FSR-C63003-06) Spor Merkezi Dans Salonu Talimatı (FSR-C63003-07) Spor Merkezi Tırmanma Duvarı Talimatı (FSR-C63003-08) Antrenman Salonu Talimatı (FSR-C63003-09) Halı Futbol Sahası Talimatı (FSR-C63003-12) Koşu Yolu-Egzersiz Parkuru Talimatı (FSR-C63003-14) Soyunma Odaları Talimatı (FSR-C63003-15) Rezervasyon Kuralları (FSR-C63003-16) Rezervasyon Sistemi Talimatı (FSR-C63003-17) Spor Tesisleri Kullanım Bedelleri (FSR-C63003-21) Ödünç Spor Malzemesi ve Gecikme Bedelleri Formu (FSR-C63003-22) Sabancı Üniversitesi Kurumsal Kiralama Protokolü (FSR-C63003-23) Sabancı Üniversitesi Spor Merkezi Üyelik Protokolü (FSR-C63003-25) Related Form Links"
}