{
  "source_path": "surecharitasi/en/node/996.html",
  "title": "Bilimsel Yayın Teşvik Prosedürü (PRG-A440-04-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PRG-A440-0401-V06 Effective Date 28-07-1999 Update Date 10-08-2021 Related Unit / Owner RPD / Araştırma Süreci Planlama ve Politika Geliştirme Approved by MH / Mütevelli Heyeti Related Instruction Bilimsel Yayın Teşvik Yönergesi (IRG-A440-04) Aim Bu prosedür, Sabancı Üniversitesi çalışanlarının, öğrencilerinin ve mezunlarının Sabancı Üniversitesi adresli bilimsel yayınları için yapacakları teşvik başvurusunda izlenmesi gereken uygulama adımlarını açıklamayı amaçlar. Mezunlar 2021-2022 Bütçe Döneminden itibaren teşvik sisteminden (1 Eylül 2021’den itibaren yapılacak başvurular) faydalanabileceklerdir. Scope Bu prosedür, Sabancı Üniversitesi çalışanlarının, öğrencilerinin ve mezunlarının Sabancı Üniversitesi’nde yaptıkları bilimsel yayınların teşvik başvurusuna ilişkin uygulama adımlarını kapsar. Mezunlar 2021-2022 Bütçe Döneminden itibaren teşvik sisteminden (1 Eylül 2021’den itibaren yapılacak başvurular) faydalanabileceklerdir. Definitions / Abbreviations BM: Bilgi Merkezi İK: İnsan Kaynakları Mİ: Mali İşler Scopus: Bilimsel yayınların değerlendirilmesinde kullanılan atıf indeksi SU: Sabancı Üniversitesi SUFORM: İş akışı uygulama programı SUNUM: Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Başvuru 1. Bilimsel Yayın Teşvik Formu, SUFORM üzerinden, “Bilimsel Yayın Teşvik Yönergesi (IRG-A440-04)”nde belirlenmiş olan usul ve esaslar doğrultusunda doldurulur. Yazarların asgari olarak formda işaretli alanları doldurmaları zorunludur. Diğer alanların girişleri eksik kalması durumunda BM tarafından yapılır. Buna göre; -SUFORM altyapısına erişimi olan bir yazar tarafından form doldurulur. Birden fazla SU yazarının olduğu durumlarda da formun bir yazar tarafından doldurulması yeterli olur. Mezunlara ilişkin gerekli bilgiler formu dolduran aktif SU mensubu çalışan tarafından temin edilerek SUFORM’a işlenir. -Yazarın ve/veya yazarların SUFORM altyapısına erişimi olmadığı durumlarda, cataloging@sabanciuniv.edu adresine bilgilendirme yapılır. Bu durumda, SUFORM BM tarafından yazar adına doldurulur. 2. Bilimsel Yayın Teşvik Sistemi Ocak 2020 tarihi itibariyle yayımlanan yayınları kapsamaktadır. Teşvik kapsamına giren makale ve derleme türlerindeki yayınların Ek-2_Elsevier CiteScore Dergi Listes i’ne göre Scopus’a eklendikleri tarihte geçerli olan listede yer alan dergilerde yayımlanmış olması gerekir. Makale ve derleme türlerindeki yayınlar için SUFORM üzerinden başvuru doldurulurken yayının yayımlanmış olduğu dergi “journal title” başlığı altından seçilir. Yönergede yer alan aşağıdaki madde kapsamında bir başvuru yapılacaksa “journal title” başlığı altından “the journal is in the top 10% of the Elsevier CiteScore Journal List at the date of first submission” seçeneği seçilir. - “Yayının ilgili dergiye ilk başvuru yapıldığı tarihte (first submission) geçerli olan CiteScore Dergi Listesinde derginin en yüksek %10’luk dilimde yer almasına karşın, yayının Scopus’da yer alma tarihi itibari ile CiteScore Dergi Listesinde yer almaması durumunda da teşvik sisteminden faydalanılabilecektir.” 3. Çalışanların teşvikten yararlanabilmek için başvuru sırasında aktif SU mensubu olmaları gerekmektedir. Mezunlar için bu şart aranmaz. 4. Bir önceki yılın 1 Ağustos tarihi ile mevcut yılın 31 Temmuz tarihleri arasında Scopus’da yer alan yayınların teşvik alabilmek için başvurularını ilgili yılın en geç 15 Ağustos tarihine kadar yapmaları gerekmektedir. 31 Temmuz'dan sonra Scopus’da yer alan yayınlar izleyen yılın 15 Ağustos tarihine kadar teşvik başvurusunda bulunabilir. Başvuru sahibi / BM SUFORM / Sürekli 2. Değerlendirme 2.1. Onaya düşen formun kontrolleri yapılır. Buna göre; a. Yayın için daha önce başvuru yapılıp yapılmadığı SUFORM veritabanından taranır. - Daha önce başvuru yapıldıysa, yayın başvurusu gerekli bilgilendirme yapılarak reddedilir. - Daha önce giriş yapılmadıysa, kontrole “b.” maddesi ile devam edilir. b. Seçilen yayın türüne göre aşağıdaki kontroller yapılır. b.1. Yayın türü “makale” veya “derleme” olarak seçildiyse, yayının Scopus veritabanında yer alıp almadığı kontrol edilir. Yayın henüz Scopus veritabanına eklenmediyse başvurusu gerekli bilgilendirme yapılarak iade edilir. Yayının Scopus veritabanında yayımlandığı durumda, kontrole “b.2” maddesi ile devam edilir. b.2. “Journal title” başlığı “The journal is in the previous top 10% of the Elsevier CiteScore Journal List” olarak seçilmişse ilgili yayının en güncel “31 Temmuz 20XX Yayın Listesi”nde yer alıp almadığı kontrol edilir. Listede yer almıyorsa yayın başvurusu gerekli bilgilendirme yapılarak reddedilir, listede yer alıyorsa kontrole “b.3” maddesi ile devam edilir. b.3. “Journal title” başlığı “The journal is in the top 10% of the Elsevier CiteScore Journal List at the date of first submission” olarak seçilmişse ilgili yayının dergiye ilk başvuru tarihi (first submission) bilgisi başvuru sahibinden alınarak bu tarihte derginin Ek-2’de ilgili tarihlere denk gelen CiteScore Dergi Listesinde olup olmadığı kontrol edilir. Listede değilse yayın başvurusu gerekli bilgilendirme yapılarak reddedilir, listede yer alıyor ise kontrole “c” maddesi ile devam edilir. c. Yayının aşağıdaki bilgileri kontrol edilir, form üzerinde eksik bölümler olması durumunda doldurulur ve/veya düzeltmeler yapılır ve başvuru süreci tamamlanır. - Yayında yer alan toplam SU mensubu yazar sayısı (SU mensupluğu devam eden ve etmeyen tüm yazarların toplamı), - Teşvikten yararlanabilecek aktif SU çalışanı, öğrencisi ve mezunu yazarların isimleri, - Yazarların yayında Türkiye menşeli ikinci bir adresinin olup olmadığı, - Makale ve derleme türleri için uluslararası işbirliği olup olmadığı, - Diğer bibliyografik bilgiler. 2.2. Başvuru süreci tamamlanıp, ilgili forma onay verildikten sonra, sistem tarafından formda ismi bulunan tüm aktif SU mensubu yazarlara otomatik bilgilendirme mesajı gönderilir. BM Scopus/ Sürekli 3. Ödeme Süreci 3.1. BM kontrollerinden sonra onaylanan form, sistem tarafından, SU mensubu aktif yazarların statülerine göre İK veya Mİ’ye yönlendirilir. Buna göre; a.Yazar bordrolu bir çalışan ise form İK’ya, b.Yazar bordrolu bir çalışan değil ise form Mİ’ye c.Yazar bordrolu SUNUM çalışanı ise form SUNUM İK’ya yönlendirilir. d. Ödeme süresince, çalışan olan yazarların aktif SU mensubu olmaları gerekir. Mezunlar için bu şart aranmaz fakat ödeme yapılabilmesi için SUFORM’da yer alan bilgilerin forma eksiksiz olarak eklenmiş olması gerekmektedir. Mezunlara ilişkin paylaşılan IBAN adresinin mutlaka paylaşılan Ad ve Soyad ile tutarlı olması ve hesabın TR hesabı olması (TR ile başlaması) gerekmektedir. 3.2. Ödeme işlemleri her iki birim tarafından tamamlanarak, yazarlara gerekli bilgilendirme yapılır ve teşvik süreci tamamlanır. İK/Mİ/ SUNUM İK Sürekli Related Forms Related Form Links Scientific Publication Incentive Form"
}