{
  "source_path": "surecharitasi/tr/node/1146.html",
  "title": "Fuat Keyman Kürsüsü Yönergesi (IHR-S420-12) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S420-12-V1 Yürürlük Tarihi 30-04-2025 Güncelleme Tarihi İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Fuat Keyman Kürsüsü’ne dair tanım ve koşulları tarif etmek. Kapsam Bu yönerge, Fuat Keyman Kürsüsü’nün belirleyici özelliklerini, işe alma ve işe atanma kurallarını kapsamaktadır. Fuat Keyman Kürsüsü pozisyonu, halihazırda Sabancı Üniversitesi’nde görev yapmakta olan akademik personel de dahil olmak üzere tüm adaylara açıktır. İlke Sabancı Üniversitesi, teorik ve uygulamalı araştırmaları destekler ve öncü araştırma alanlarının oluşturulmasına destek olur. Dayanak 2547 sayılı Yükseköğretim Kanunu Tanımlar / Kısaltmalar İAK: İşe Alma Komitesi Dekan: Sanat ve Sosyal Bilimler Fakültesi Dekanı IPM: İstanbul Politikalar Merkezi Kurallar 1. FUAT KEYMAN KÜRSÜSÜ’NÜN BELİRLEYİCİ ÖZELLİKLERİ 1.1 Fuat Keyman Kürsüsü’nün amacı, uluslararası ilişkiler, Türkiye siyaseti ve sivil toplum alanındaki araştırmaları desteklemek ve geliştirmektir. 1.2 Kürsü pozisyonu, Akademik -Periyodik Değerlendirme Sistemi de dahil olmak üzere, tüm öğretim üyelerine uygulanan Sabancı Üniversitesi genel prosedürlerlerine tabidir. 1.3 Fuat Keyman Kürsüsü’ne yapılan atamalarda görev süresi beş yıldır. Fuat Keyman Kürsüsü’ne atanan öğretim üyesi, görev süresinin sonunda öğretim üyeliği görevine devam eder. 1.4 Fuat Keyman Kürsüsü pozisyonu uluslararası ilişkiler, Türkiye siyaseti ve sivil toplum alanlarında araştırma alanında güçlü etki yaratmış, kıdemli bir bilim insanına veya kendi alanında güçlü etki yaratma konusunda yüksek bir potansiyele sahip, kariyerinin ortalarında bulunan bir bilim insanına verilir. Öncü araştırma alanları yaratma açısından belgelenmiş yeterlilik kanıtı ve diğer disiplinlerle iş birliği için yüksek bir potansiyel aranır. 1.5 Fuat Keyman Kürsüsü’ne atanan öğretim üyesi, normal eğitim/öğretim yükünün 2/3’ünü taşır. 1.6 Kürsüye atanan öğretim üyesine bir doktora sonrası araştırmacı ve bir doktora öğrencisi için ek kaynak sağlanır. Bir doktora sonrası araştırmacı için tahsis edilen kaynak bir doktora öğrencisi için kullanılabilinir. 1.7 Kürsüye atanan öğretim üyesi IPM kıdemli uzmanı olarak da atanarak IPM ile yakın çalışması beklenmektedir. 2. ARAŞTIRMA ALANI ve İŞE ALMA KOMİTESİ 2.1 Fuat Keyman Kürsüsü işe alma süreci, bu amaçla oluşturulmuş bir geçici İşe Alma Komitesi (İAK) tarafından yürütülür. Bu komite, Rektör tarafından atanan en az üç öğretim üyesinden oluşur. IPM Direktörü, İşe Alma Komitesine üye olarak davet edilir. Komitenin üyeleri Sabancı Üniversitesi’nden veya dışarıdan seçilebilir. 2.2 İAK, Dekan ile yakın bir şekilde çalışır. Uluslararası İlişkiler disiplininin güçlü yönlerini göz önünde bulundurarak araştırma alanına karar verir, gerekli incelemeyi yaparak Fuat Keyman Kürsüsü için adaylar önerir. İAK, adayları akademik ağlar aracılığıyla davet edebilir veya bir iş ilanı verebilir. 2.3 Adayların belirlenmesinde İAK, somut verilere dayalı olarak öncü araştırma alanları oluşturma yeteneği, diğer disiplinlerle ortak çalışma yapma potansiyeli ve güçlü akademik geçmiş kriterlerini göz önünde bulundurur. Her bir aday için en az üç referans istenir. 2.4 Adaylar İşe Alma Komitesi ile görüşmeye ve/veya seminer vermeye davet edilebilir. İAK adayın dosyasını inceler, gerekli görüyorsa her bir aday için en az üç hakem raporu ister ve/veya adayla mülakat yapar ve önerisini Dekan’a iletir. 3. İŞE ATANMA 3.1 SSBF Dekanı, önerilen adayı inceler ve bir karar verir. Olumlu kararı onay için Üniversite Yönetim Kurulu’na iletilir. Karar Mütevelli Heyeti’nin onayı üzerine nihai hale gelir. 4. FUAT KEYMAN ZİYARETÇİ PROGRAMI 4.1 Fuat Keyman Ziyaretçi Programı kısa ve orta süreli ziyaretçiler yoluyla, Sabancı Üniversitesi SSBF’nin araştırma potansiyelinin artmasını ve diğer alanlarla ortak çalışmaların gelişmesini hedefler. 4.2 Dekan tarafından atanan Fuat Keyman Ziyaretçi Programı Komitesi, programın kurulmasında, geliştirilmesinde ve sürdürülmesinde aktif bir rol oynar. Fuat Keyman Kürsüsü’ne atanan öğretim üyesi, aynı zamanda Fuat Keyman Ziyaretçi Programı Komitesi’nin de başkanıdır. Bu komite, SSBF’den Dekan tarafından atanan başka iki öğretim üyesinden oluşur. Fuat Keyman Kürsüsünün boş olması durumunda, Fuat Keyman Ziyaretçi Programı Komitesi başkanı da Dekan tarafından atanır. 4.3 Ziyaretçilerin Fuat Keyman Kürsüsü’ne atanan öğretim üyesi ve/veya SSBF’nin diğer öğretim üyeleriyle birlikte çalışmaları, herkese açık bir Fuat Keyman Çalıştayı düzenlemeleri ve lisansüstü öğrenciler için kısa dersler/ seminerler gerçekleştirmeleri beklenir. 4.4 Ziyaretçiler ve ziyaretçi programı kapsamındaki tüm bilimsel faaliyetlere yönelik plan, Fuat Keyman Ziyaretçi Programı Komitesi tarafından önerilir ve bir sonraki akademik yıl için gerekli bütçenin düzenlenmesi amacıyla bütçe dönemi başlamadan 2 ay önce Dekan’ın onayına sunulur. 5. FUAT KEYMAN BURSU Sosyal Bilimler Enstitüsü bünyesinde, Siyaset Bilimi ve Uluslararası İlişkiler Doktora programına kabul edilen (1)Bir öğrenciye sağlanan burs olup, eğitsel ve akademik faaliyetlere katılım beklenmemektedir. Burs doktora suresi boyunca (5 yıl) öğrencinin program koşullarını yerine getirmesine bağlı olarak devam edecektir. Doktora öğrencisinin tezini uluslararası ilişkiler, Türkiye siyaseti ve/veya sivil toplum araştırmalarına yönelik tamamlanması beklenmektedir. 6. KEMAL DERVİŞ MAKALE ÖDÜLÜ Kemal Derviş Makale Ödülü, Sabancı Üniversitesi Sanat ve Sosyal Bilimler Fakültesi ve İstanbul Politikalar Merkezi iş birliği ve desteği ile verilen bir makale ödülüdür. 2025 yılı Güz döneminden itibaren verilmesi planlanan Kemal Derviş makale ödülünün amacı, hem Kemal Derviş hem de Fuat Keyman’ın anılarını yaşatmak ve uluslararası ilişkiler ana bilim dalında, sivil toplum örgütleri ve toplumsal katkıları alanlarında özgün, yeni ampirik veriler içeren, bilim dünyasına etkisi olması beklenen araştırmaları desteklemek ve bu konularda çalışan genç araştırmacıları teşvik etmektir. Ödül; doktorasını son 8 yılda almış olan genç araştırmacılara ve doktora sonrası araştırmacılara açıktır. Kemal Derviş makale ödülüne başvurular her sene Ekim ayında alınacaktır. Gönderilen makaleler, anonim olarak uluslararası bir kurul tarafından değerlendirilecek ve ödüle layık görülen ilk 3 makale seçilecektir. Makale ödülünün Fuat Keyman kürsüsü atamasından sonraki dönemlerinde Kürsü sahibi öğretim üyemiz jüri başkanı olarak görev yapacaktır. Akademik yıl Bahar döneminde düzenlenen bir ödül töreni ve ödülü alan makalelerin sunulacağı bir çalıştay ile kamuoyu ile paylaşılacaktır. Her sene düzenlenecek çalıştay ile Fuat Keyman ve Kemal Derviş’in anılarını yaşatmak ve kendilerinin çok değerli gördüğü yeni nesil akademisyenlerin uluslararası ilişkiler, Türkiye siyaseti ve sivil toplum alanlarına bilimsel katkılarını teşvik etmek amaçlanmaktadır. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}