{
  "source_path": "surecharitasi/tr/yonerge/aile-ici-siddeti-onleme-ve-destek-yonergesi-ipo-a520-01.html",
  "title": "Aile İçi Şiddeti Önleme ve Destek Yönergesi (IPO-A520-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IPO-A520-01V01 Yürürlük Tarihi 22-12-2016 Güncelleme Tarihi 22-12-2016 İlgili Birim / Sahibi Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’nde: • Aile içi şiddete karşı kurum kültürünü oluşturmak, • Aile içi şiddet konusunda farkındalık yaratmak, • Aile içi şiddete maruz kalan çalışanlara ve öğrencilere, hukuki, sağlık, psikolojik, güvenlik gibi ihtiyaç duyulan alanlarda destek olmak ve gerekli durumlarda uygun kaynaklara ve mekanizmalara yönlendirmek. • Yöneticilere ve akademik personele, aile içi şiddete ilişkin bir durumla karşılaşıldığında hangi destek mekanizmalarının sağlanacağı ve hangi adımların izleneceğine ilişkin yol haritası sağlamak. Kapsam Bu yönerge, Aile İçi Şiddete Karşı Önlem ve Destek Komitesi’nin yapısı ve görevleri ile Aile içi şiddet vakalarında izlenecek yöntem ve uygulamaları tanımlar. Bu yönergede, SÜ öğrencileri, akademik ve idari çalışanları ve hizmet alımı kanalıyla çalışılan işletmelerin tamamına yönelik uygulamalar açıklanır. İlke Sabancı Üniversitesi Aile İçi Şiddeti Önleme ve Destek İlkeleri Belgesi Dayanak • İstanbul sözleşmesi ve 6284 sayılı kanun (Kadınlara Yönelik Şiddet ve Aile İçi Şiddetin Önlenmesi ve Bunlarla Mücadeleye İlişkin Avrupa Konseyi Sözleşmesi) • Türk Ceza Kanunu • Medeni Kanun • Türk İş Hukuku • T.C. Başbakanlık Kadın Statüsü Genel Müdürlüğü, Aile içi Şiddete Müdahale El Kitabı • 2547 sayılı YÖK Kanunu • İlgili tüm mevzuat Tanımlar / Kısaltmalar Aile İçi Şiddet: Sabancı Üniversitesi, aile için en geniş tanımı kabul eder, bu kapsamda bireyin kendisine yakın hissettiği ve aile dediği, geleneksel anlamıyla geniş aileyi kapsayan tüm ilişkiler, evlilik bağı olup olmadığına; ilişkinin devam edip etmediğine; ilişki türünün eşler veya ebeveyn-çocuk arasında hatta geniş aile ilişkisi olup olmadığına bakılmaksızın kapsam dahilindedir. Şiddet ise, bir bireyin fiziksel, cinsel, ekonomik veya psikolojik olarak zarar görmesine veya acı çekmesine sebep olan, tehdit, baskı ve kontrol içeren her türlü davranış olarak tanımlanmaktadır. Dolayısıyla, Sabancı Üniversitesi, yukarıda belirtilen her iki tanıma da bağlı kalarak, tüm bu ilişkiler içerisinde doğrudan veya tanık olma yoluyla yaşanacak her türlü şiddet olgusu Aile İçi Şiddet olarak tanımlar. Şiddete Maruz Kalan: Yakın ilişkilerinde şiddet içerikli davranışlara maruz kalan kişi. Şiddeti Uygulayan: Yakın ilişkilerinde şiddet içerikli davranışlarda bulunan kişi. Tanıklık Eden: Şiddete doğrudan maruz kalmamış ancak şiddet ortamında bulunan ve tanıklık eden kişiler. Komite: Aile İçi Şiddete Karşı Önlem ve Destek Komitesi Başvuran: Aile içi şiddete herhangi biçimde doğrudan veya dolaylı olarak maruz kalan, tanık olan ya da SÜ mensubu bir kişinin aile içi şiddete maruz kaldığını ya da şiddet uyguladığını duyan kişiler başvuruda bulunabilir. Tüm üniversite mensupları, öğrenciler, akademik ve idari çalışanlar başvuruda bulunabilir. Bununla birlikte Sabancı Üniversitesi mensubu olmayan kişiler de, şiddete maruz kalan ya da uygulayan kişi üniversite mensubu ise Komiteye başvurabilir. SÜ: Sabancı Üniversitesi İK: SÜ İnsan Kaynakları Birimi SDH: SÜ Satınalma ve Destek Hizmetler Birimi BAGEM: SÜ Bireysel ve Akademik Gelişim Merkezi Kurallar Komite: SÜ’de Aile İçi Şiddete Karşı Önlem ve Destek politikası kapsamındaki tüm çalışmaları Aile İçi Şiddete Karşı Önlem ve Destek Komitesi Komitenin yapısı: Komite, her fakülteden ve Diller Okulu’ndan birer öğretim üyesi, üniversitenin hukuk danışmanı, BAGEM’den bir uzman psikolog, bir idari çalışan temsilcisi, bir SÜ Toplumsal Cinsiyet ve Kadın Çalışmaları Mükemmeliyet Merkezi temsilcisi, İnsan Kaynakları, Satınalma ve Destek Hizmetler ve Güvenlik birimleri yöneticileri ile bir öğrenci olmak üzere toplam 12 asil üyeden oluşur. Üyeler gönüllülük esasına dayalı olarak rektör tarafından 3 yıllığına görevlendirilirler. Komite üyeleri, kendilerine aktarılan her türlü bilginin gizliliğini koruyacaklarına dair bir sözleşme imzalayacaklarını ve aile içi şiddeti düşündürecek herhangi bir eylem ya da tutum sergilediklerinde Komiteden ayrılacaklarını ve gerekli yaptırımlara uğrayacaklarını kabul ederler. Komite Üyeleri görevlendirildikten sonra bu konuda gerekli eğitimi alırlar. Komite üyelerinin eğitimi ihtiyaçlar doğrultusunda sürekli devam eder. Komitenin görevleri: Konuyla ilgili farkındalık yaratmak üzere eğitim ve bilgilendirme çalışmaları planlar, yıllık olarak farkındalık çalışmalarını gözden geçirir ve gerekli düzenlemeleri yapar. Başvuru üzerine izlenecek yöntem ve uygulamaları belirler, yılda en az bir kez gözden geçirir ve gerekli gördüğü iyileştirmeleri yapar. Sabancı Üniversitesi Aile İçi Şiddete Karşı Önlem ve Destek İlkeleri Belgesi ve Prosedürü’nü yılda en az bir kez gözden geçirir ve gerekli gördüğü iyileştirmeleri yapar. Vaka bazındaki süreçte gerekli desteği vermek. Komitenin Koordinatörlüğü: Komitenin Koordinatörlüğünü, aynı zamanda Komite üyesi olan BAGEM’den bir uzman psikolog, doğrudan rektöre bağlı olarak yürütür. Bu koordinatörlük kapsamında yerine getirilmesi gereken görevler şunlardır: Komite üyelerinin seçimi ve görevlendirilmesinin takibi, Başta komite üyelerinin eğitimi olmak üzere kapsam dahilinde yapılmasına karar verilen eğitimlerin organizasyonu Farkındalık çalışmaları kapsamında Komite tarafından belirlenmiş aksiyonların yürütülmesi ve takibi, ais-komite @sabanciuniv.edu mail adresinin takibi, Aile İçi Şiddete Karşı bilgi edinme formunun (elektronik) takibi, Düzenli ve başvuru sonrası süreçteki toplantı organizasyonlarının yapılması, Arşivlerin tutulması. Komitenin çalışmalarıyla ilgili olarak yılda en az bir kez rektöre rapor vermek. Farkındalık yaratma ve bilgilendirme çalışmaları Sabancı Üniversitesi’nin aile içi şiddette karşı politikasını, ilgili durumlarda sürecin nasıl işlediğini ve gerekli durumlarda uygulanacak yaptırımlarla ilgili çalışanlar ve öğrenciler için bilgilendirme ortamları sağlar. Bilgilendirme toplantıları ve tanıtımlar; basılı ve online, yazılı ve görsel malzemeler kanalıyla Komitenin belirleyeceği yöntemlerde çalışmalar yıllık olarak planlanır. Aile içi şiddetin fark edilmesi ve tüm SÜ mensuplarının bu konuda ilgili adımları atmaya teşvik edilebilmesi için, başta yöneticiler ve öğretim üyeleri olmak üzere tüm SÜ mensuplarının temel eğitimleri almasını sağlar. Başvurular, sonrasında izlenecek yöntem ve uygulamalar Başvuru: Aile içi şiddete herhangi biçimde doğrudan veya dolaylı olarak maruz kaldığını düşünen kişi veya kişiler, olayın niteliğinden emin olmasa dahi, başvuruda bulunabilir. Konuyla ilgili olarak aşağıdaki kanallar aracılığı ile başvuruda bulunulabilir. Aile İçi Şiddete Karşı Önlem ve Destek Komitesi jenerik mail adresi: ais-komite @sabanciuniv.edu ( Bu e-mail adresine yalnızca komite üyelerinden bir uzman ulaşabilmektedir) Online başvuru formu Aile İçi Şiddete Karşı Önlem ve Destek Komitesi üyelerinden herhangi biri Bağlı olduğu dekan veya birim yöneticisi BAGEM’deki Psikoterapi ve Psikolojik Hizmetler Birimi’nin uzman psikologlarından herhangi biri Başvuruda bildirilmesi gereken bilgiler: Başvuran, başvurusunda yaşadığı olayı istediği açıklıkta anlatabilir, sadece şiddetin söz konusu olduğunu belirterek de görüşme talep edebilir. Başvuruda bulunan kişi aile içi şiddete maruz kaldığını ispatlamak zorunda değildir. Başvuruda bulunan kişiye seçenekler sunulduktan sonra devam etmek isterse, kendisiyle iletişime geçilerek seçilen adımların atılabilmesi için gerekiyorsa şikayet edilenin isim ve iletişim bilgileri alınır. Başvuruda bildirilmesi gereken bilgiler: Başvuran kişinin Sabancı Üniversitesi Aile İçi Şiddeti Önleme ve Destek İlkeleri Belgesi’ni okumuş olması beklenir. Başvuran kişi, başvuruda bulunurken, komitenin işleyiş ve etik ilkelerini gözetmeyi ve komitenin işleyişini kötüye kullanması durumunda gerekli sorumluluğu almayı kabul eder. Başvuran kişi başvurusunu gizli tutmayı taahüt eder. Başvuru süresi: Komiteye başvuru için belirlenmiş bir süre yoktur. Başvuruda bulunan kişinin can güvenliği tehdit altında ise komite derhal haberdar edilir, acil durum kapsamında ilgili kurumlara derhal bilgi verilir. Aile içi şiddetle ilgili başvuruyu alan kişiler, başvuranı Sabancı Üniversitesi Aile İçi Şiddete Karşı Önlem ve Destek İlkeleri Belgesi, destek mekanizmaları, ilgili disiplin süreci ve adli seçenekler hakkında bilgilendirir. Ardından, başvuranın onayıyla, başvurunun ilgili süreç yürütücüsüne ve Komiteye iletilmesiyle süreç başlamış olur. Aile İçi Şiddetin Bildirilmesi: Bir SÜ çalışanı veya öğrencisinin aile içi şiddet maruz kaldığını düşünen tüm SÜ mensupları, konu ve Komitenin çalışma biçimi ile ilgili bilgi almak üzere Komiteye başvurabilir. Bu durumda, Komite başvuruda bulunan kişiyi şiddete maruz kalan kişinin Ko miteye başvurması ve destek alması yönünde teşvik etmesi için bilgilendirir. Komite şiddete maruz kalan kişinin bilgisi ve onayı olmadan herhangi bir girişimde bulunmaz. Başvuru sonrası izlenecek yöntem: Komiteye gelen bir başvuru üzerine vakanın daha iyi anlaşılabilmesi ve başvuranın süreçle ilgili kapsamlı bilgilendirilebilmesi için başvuran kişinin dinlenmesi ve bu amaçla yapılacak ilk görüşmenin başvurunun alındıktan sonra 2 gün içerisinde yapılması esastır. Bu toplantıya BAGEM’deki uzman psikolog ve başvuranın birimindeki komite üyesinin ve (varsa) başvuranın doğrudan iletişime geçtiği komite üyesinin veya yöneticisinin katılması beklenir. Eğer başvuran kişi, durumunu tüm Komite üyeleri ile görüşmek istemez ise BAGEM’den uzman bir psikolog ve eğer tercih ederse kendi birimini temsil eden kişi ile ilk görüşmeyi yapabilir. Görüşmelerde mahremiyete saygı ve gizlilik esastır. Ancak başvuran kişinin sınırlı üye ile iletişime geçmek istediği durumlarda, Komitenin süreci yönetebilmesi ve ilgili destek mekanizmalarının çalıştırılması için ilgili SÜ birimleri ile iletişime geçeceği ve sadece başvuranın izni doğrultusunda bilgi paylaşılacağı kişiye bildirilir. Komite bu toplantıda, başvuran kişiyi ihtiyaca yönelik destek alması için teşvik eder. Resmi şikayet, sözlü uyarı şeklindeki aksiyon seçenekleri, başvuranı korumaya yönelik önlemler ve destek mekanizmaları ile ilgili olarak bilgilendirir. Bundan sonraki süreç başvuranın kararı doğrultusunda ve onun istediği ölçüde devam eder. Öğrenci Başvuruları sonrası izlenebilecek adımlar ve alınabilecek önlemler: Gerekli durumlarda birincil olarak güvenliğin sağlanması (Aşağıda yer alan maddeler örnektir ve gerekli durumlarda çeşitlendirilebilir.) Özel araç park yerleri ayırma, Arabalarına ve diğer taşıma noktalarına gidip gelirken eşlik etme, Telefon aramalarını taramak ve şiddet uygulananın adını otomatik telefon rehberinden çıkarma, Varsa uzaklaştırma kararlarının uygulanması (İlgili Mahkeme kararı ile gerekli tüm bilgilerin Güvenlik Birimine verilmesi gerekir.) İhtiyaç durumunda sağlık merkezine yönlendirmek, Şiddete maruz kalındığında ya da risk altındayken başvurabilecek kurumlar hakkında bilgilendirme, Uygun diğer kaynaklara yönlendirme, (barınma, hukuki destek vb. alanlarda), Psiko-sosyal destek sağlanması, (BAGEM Psikoterapi ve Psikolojik Destek Birimi öğrencilere bu konuda tam destek vermektedir.) Öğrencinin içinde bulunduğu durum çerçevesinde akademik hayatının gidişatı birlikte değerlendirilmesi gerekebilir, bu kapsamda akademik danışmanlık desteğinin sağlanması Şikayet edilenin SÜ mensubu olması durumunda alınabilecek önlemler konusunda bilgilendirme. Öğrenci başvuruları sonrasında ve kendisinin talebi doğrultusunda izlenecek adımları BAGEM yürütür/yürütülmesini sağlar. Çalışan Başvuruları sonrası izlenebilecek adımlar ve alınabilecek önlemler: Gerekli durumlarda birincil olarak güvenliğin sağlanması (Aşağıda yer alan maddeler örnektir ve gerekli durumlarda çeşitlendirilebilir.) Özel araç park yerleri ayırma, Arabalarına ve diğer taşıma noktalarına gidip gelirken eşlik etme, Telefon aramalarını taramak ve şiddet uygulananın adını otomatik telefon rehberinden çıkarma, Varsa uzaklaştırma kararlarının uygulanması (İlgili Mahkeme kararı ile gerekli tüm bilgilerin Güvenlik Birimine verilmesi gerekir.) Çalışanın daha güvenli bir yerde konumlanarak çalışmasını sağlama, Çalışanın güvenlik ve koruma edinme, yeni ev bulma, danışmanlık ve sağlık hizmeti alma ya da diğer gerekli konularla ilgilenme amaçlı izinlerin sağlanması, Çalışana gerekli durumlarda esnek çalışma imkanları sunmak, ücretsiz izin vermek ve çalışanın rızası ile işe geri alma garantisi vermek suretiyle kısa süreli işten ayrılmasını sağlama (çalışan hakları konusunda bilgilendirilir ve ancak rızası ile işlem yapılır), Çalışanın performans kaygısını azaltmak adına birim yöneticisi ile birlikte performans kriterlerinin yeniden gözden geçirilmesi. İhtiyaç durumunda iş yeri hekimine yönlendirmek, Şiddete maruz kalındığında ya da risk altındayken başvurabilecek kurumlar hakkında bilgilendirme, Uygun diğer kaynaklara yönlendirme (barınma, hukuki destek vb. alanlarda), Başvuran kişi için iş yeri güvenliği ile ilgili desteğin artırılmasını sağlama, Psiko-sosyal destek. (BAGEM Psikoterapi ve Psikolojik Destek Birimi bu kapsamda çalışanlarla gerekli ön görüşmeleri yürütmekte ve ihtiyaç duyulması halinde sürecin devamı için dış kaynaklara yönlendirmektedir.) Çalışan başvuruları sonrasında ve kendisinin talebi doğrultusunda izlenecek adımları İK yürütür/yürütülmesini sağlar. Şiddete Maruz Kalan ya da Risk Altında Olan Kişilerin Başvurabileceği, Yönlendirilebileceği Kurum ve Kuruluşlar Sağlık kuruluşları, Hastane, sağlık ocakları, sağlık evi, aile hekimliği (gerekli ile ise ilk müdahalenin yapılması ve şiddeti belgeleyen rapor alınması için) Polis merkezleri, jandarma karakolları, İl Sosyal Hizmetler Müdürlükleri Danışmanlık ve rehberlik hizmetleri Kadın konuk evleri/ sığınma evleri Belediyelerin Kadın Dayanışma Merkezleri Cumhuriyet Savcılığı Kadın sivil toplum kuruluşları Baroların Adli Yardım Kurulları ve Kadın Dayanışma Merkezleri Aile İçi Şiddete Son Acil Yardım Hattı (0212 656 9696 / 0549 656 9696) Mor Çatı Kadın Sığınağı Vakfı (0212 292 5231-32) Şikayet edilenin SÜ mensubu olması durumunda alınabilecek önlemler: Şikayet edilenin SÜ mensubu olması durumunda ve şikayete maruz kalanın onayıyla sözlü uyarı süreci başlatılabilir. Sözlü uyarı sürecinin amacı, başvuran tarafa kendisinin korunduğu; şikayetçi olunan tarafa ise kurumun aile içi şiddet durumu ile ilgili bilgisi olduğu ve durumu takip ettiği mesajını vermektir. Bu uyarı herhangi bir resmi nitelik taşımaz. Hizmet alım kanalı ile çalışılan şirketlere yönelik uygulamalar: SÜ, hizmet alımı yaptığı tüm şirketlerin Aile İçi Şiddete karşı bir politika ve çalışanlarını koruyan uygulamalar geliştirmeleri konusunda teşvik eder. Bu konuyu yapılacak sözleşmelerin bir parçası haline getirerek garanti altına alır. Bu noktadaki sürecin koordinasyonunu SDH üstlenir. SÜ, hizmet alımı yaptığı şirketlerin tümüne, Aile İçi Şiddet konusunda politika ve uygulamalar geliştirme ve mevcut uygulamalarını geliştirme noktasında destek olur. Bu amaçla kendi politika ve uygulama dokümanlarını paylaşır ve rehberlik eder. SÜ çatısı altında düzenlenen eğitimlere ilgili firma yetkililerini davet eder. Hukuksal Çerçeve: Aile içi şiddeti uygulayan kişi Sabancı Üniversitesi mensubu ise ilgili disiplin süreçleri, hukuksal çerçeve içerisinde yürütülecektir. İlgili Prosedürler İlgili Formlar FPO-a520-0101 FPO-a520-0102 FPO-a520-0103 İlgili Form Linkleri"
}