{
  "source_path": "surecharitasi/tr/yonerge/akademik-girisimcilik-yonergesi-irg-a430-02.html",
  "title": "Akademik Girişimcilik Yönergesi (IRG-A430-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A430-02V02 Yürürlük Tarihi 26-03-2014 Güncelleme Tarihi 17-04-2015 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’nde akademik girişimcilik potansiyelinin geliştirilmesi amaçlanmaktadır. Kapsam Sabancı Üniversitesi’nde tam zamanlı öğretim üyelerinin teknoloji temelli inovasyona dayalı iş fikirlerini iş girişimine dönüştürme süreçleri ile ilgili yöntem ve uygulama detaylarını kapsamaktadır. İlke Sabancı Üniversitesi, Türkiye'deki en yenilikçi ve araştırma odaklı üniversite olmayı hedefler. Bu çerçevede akademik girişimcilik ortamını iyileştirerek Bu çerçevede girişimcilere ihtiyaç duydukları alanlarda destek sağlayacak ve değer üreten şirketlerin oluşmasına/gelişmesine imkan verecek süreçleri yönetir. Dayanak Tanımlar / Kısaltmalar Akademik Girişimcilik: Sabancı Üniversitesi’nde yürütülmüş ve yürütülmekte olan araştırma konuları ile paralel bir alanda hizmet, üretim ve benzeri girişimcilik faaliyetlerinin yürütüleceği nitelikte şirketlerin, SU tam zamanlı öğretim üyelerinin ortaklığı veya sahipliğinde kurulmasıdır. Start-up Şirketi: Akademik girişimcinin kurduğu girişim şirketidir. ALP: Araştırma ve Lisansüstü Politikalar Direktörlüğü SU-GK: Sabancı Üniversitesi Girişimcilik Kurulu Inovent: Inovent A.Ş. SU: Sabancı Üniversitesi TTO: Teknoloji Transfer Ofisi YK: Yönetim Kurulu Kurallar Genel Kurallar 1. SU, tam zamanlı olarak çalışan öğretim üyelerinin kuracakları veya ortak olarak iştirak edecekleri start-up şirketlerini teşvik eder. Akademik girişimci şirketlerine lisans veya lisansüstü öğrencilerin ortak olması mümkündür ve teşvik edilir. 2. SU ile öğretim üyesi arasında, girişimcilik etkinlikleri hakkında \"Akademik Çalışma İlkeleri Mutabakatı\" düzenlenir. 3. Akademik girişimcilik teşvik sürecinin yönetimini SU üstlenir. SU adına gerekli işlemler ve uygulamalar tüzel kişilik olarak Inovent tarafından gerçekleştirilir. a. Akademik girişimcilerin iş fikirleri, buluşları veya şirket kurmalarına temel teşkil eden gerekçelerini iş girişimine dönüştürme amacı ile SU’da başvuracakları birim TTO’dur. b. İş girişiminin SU tarafından ön değerlendirmesi SU-GK tarafından gerçekleştirilir. c. İş girişiminin SU tarafından nihai kararı 4691 sayılı Teknoloji Geliştirme Bölgeleri Kanununun, 12 Mart 2014 tarihindeki Yönetmeliği kapsamında Üniversite YK’ya aittir. 4. Akademik girişimci olan tam zamanlı öğretim üyesi haftanın azami 1 iş gününe karşılık gelen mesaisini, Üniversitedeki görevlerini aksatmadan, şirketine ayırabilir. 5. Akademik girişimcinin sabbatical da olduğu süreyi kendi start-up şirketini geliştirmek üzere kullanması teşvik edilir. 6. Akademik girişimcilik teşvik programı dahilinde SU girişimcilerine, talepleri üzerine doğrudan veya Inovent aracılığı ile aşağıdaki kapsamda destek sunar: a. Inovent kuluçka ve akseleratör hizmetlerinden faydalanma (aktif iş geliştirme, hukuk network, strateji desteği, avantajlı kira koşulları, teknopark erişimi ve genişleme imkanı), b. SU altyapısı ve kampus olanaklarından faydalanma: SU laboratuvarlarının kullanımı ile firma çalışanlarının kampus alanlarına erişim ve kullanımı. c. Bunların dışında koşulları ayrı sözleşmelerle belirlenmek suretiyle Ticari olmayan amaçlar için (referans maksatlı) SU markasının bedelsiz kullanımı (marka lisans sözleşmesine tabii olarak) SU’da geliştirilen bir teknolojiye ait tescil edilmiş herhangi bir fikri mülkiyetin ticari olarak lisans altında kullanımı (patent, yazılım, tasarım vb. gibi) Doğrudan SU ve/veya Inovent özkaynaklarından yatırım alma imkanı. 7. Madde 6 (a) karşılığında girişimci firma Inovent’e %15’e kadar hisse verecektir. Bu kural bu yönergenin yürürlük tarihi itibariyle kurulmakta olan ve bu tarihten sonra kurulacak girişimci şirketler için uygulanacaktır. 8. Madde 6 (b) çerçevesinde akademik girişimci, kullanılan kaynağın karşılığında nakit bedel ödeyebilir veya şirket hissesi verebilir; tercihini Akademik Girişimcilik Faaliyetleri Mutabakatı çerçevesinde belirtir. 9. Akademik girişimci madde 6 (b) da tanımlanan olanak ve kaynaklardan yararlanmak isterse Akademik Girişimcilik Faaliyetleri Mutabakatı çerçevesinde belirlendiği şekilde uygulanacaktır. Bu kural, halihazırda Inovent iştiraki olan veya bu yönergenin yürürlük tarihi itibariyle kurulmuş Inovent iştiraki olmayan girişimci firmalar için de uygulanacaktır. 10. SU’nun 6 (b) kapsamında nakit olarak talep edeceği tutar yıllık olarak ödenecektir. Bedel üzerinde yıllık olarak belirlenecek artışlar TEFE’ye göre ve gerekli hallerde SU-GK’nın öngördüğü bedel üzerinden güncellenebilecektir. 11. SU’nun 6 (b) kapsamında nakit olarak alacağı ödemelerden oluşacak kaynak ile bir havuz fon oluşturulacak ve bu fon araştırma faaliyetlerine yönelik olarak ALP yönetiminde kullanılacaktır. 12. Bu yönerge tanımlamaları dışında kalan durumlar, koşulları şirket ana sözleşmelerine ve/veya SU yönetimi (ilgili Dekan/birim Yöneticisi, ALP Direktörü, Genel Sekreter, Rektör) konu olarak ayrıca müzakereye tabidir. İlgili Prosedürler İlgili Formlar Akademik Çalışma İlkeleri Mutabakatı (FRG-A430-02-01) İlgili Form Linkleri"
}