{
  "source_path": "surecharitasi/tr/yonerge/akademik-kursu-kurulmasi-ana-cerceve-yonergesi-ihr-s420-10.html",
  "title": "Akademik Kürsü Kurulması Ana Çerçeve Yönergesi (IHR-S420-10) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S420-10V01 Yürürlük Tarihi 22-12-2022 Güncelleme Tarihi 22-12-2022 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Akademik Kürsü kurmaya dair genel tanım ve koşulları tarif etmek. Kapsam Bu yönerge, Sabancı Üniversitesi’nin teorik ve uygulamalı araştırmaları ve yüksek nitelikli eğitimi destekleme politikası kapsamında; üniversitenin önceliklendirdiği, güçlü olduğu veya gelişmek istediği alanlarda, stratejik planı ile uyumlu olarak kurulacak olan akademik kürsülerin nasıl ve hangi yollar izlenerek kurulacağını ve aynı zamanda bu kürsülerin belirleyici özelliklerini, işe alma ve işe atanma kurallarını kapsamaktadır. Sabancı Üniversitesi’nde kurulu olan veya kurulacak olan tüm kürsü pozisyonları için, Sabancı Üniversitesi dışından veya halihazırda Sabancı Üniversitesi’nde görev yapmakta olan akademik personel değerlendirmeye alınabilir. İlke Sabancı Üniversitesi yüksek nitelikli eğitimi, teorik ve uygulamalı araştırmaları destekler. Dayanak Tanımlar / Kısaltmalar MH: Mütevelli Heyeti BD: Başkanlık Divanı İAK: İşe Alma Komitesi Dekan: Fakülte Dekanları ÜYK: Üniversite Yönetim Kurulu Kurallar 1. AKADEMİK KÜRSÜ’NÜN BELİRLEYİCİ ÖZELLİKLERİ 1.1 Sabancı Üniversitesi’nde kurulu olan veya kurulması planlanan Kürsülerin amacı üniversitenin stratejik planı ile uyumlu olarak belirlediği öncelikli alanlarda yapılan yüksek nitelikli eğitim faaliyetleri, teorik ve uygulamalı araştırmaları desteklemek ve geliştirmektir. 1.2 Kürsü pozisyonu, akademik performans değerlendirme sistemi de dahil olmak üzere, Sabancı Üniversitesi’nin diğer öğretim üyelerine uyguladığı genel prosedürlere tabidir. 1.3 Kürsü, araştırma alanında güçlü etki yaratmış, kıdemli bir bilim insanına veya kendi alanında güçlü etki yaratma konusunda yüksek potansiyele sahip bir bilim insanına veya üniversitemizde çalışmasına devam etmesini istediğimiz başarılı ve parlak öğretim üyelerimize verilebilir. Adayda alanında nitelikli insan yetiştirme, genç bilim insanlarına mentörlük yapabilme ve öncü araştırma yapabilme yeteneklerinin yanı sıra üniversitenin önceliklendirdiği alanlarda çalışan akademisyenlerle iş birliği yapabilme potansiyeli de aranır. 1.4 Kürsülere yapılan atamaların süresi ve şartları Fakültelerden gelecek olan talebe göre ayrı ayrı belirlenebilir. Bir Kürsü’ye yapılan atama süresiz, belirli süreli, yenilenebilir veya yenilenemez nitelikte olabilir. Belirli süreli bir Kürsü’ye atanan öğretim üyesi görev süresinin sonunda öğretim üyeliği görevine devam edebilir. 1.5 Kürsü’ye atanan öğretim üyesine, Kürsü görev süresi boyunca lisansüstü öğrenci ve/veya doktora sonrası araştırmacı, seçilen alanda araştırmaları büyütmek ve görünürlüğü sağlamak için kaynak sağlanabilir. Ayrıca, görev süresi boyunca normal hak edilenin iki katı Kişisel Araştırma Fonu desteği verilebilir. 1.6 Kürsülere atanan öğretim üyesi, görev süresi boyunca normal öğretim yükünün 2/3’ünü taşır. 2. KÜRSÜ KURULMASINI ÖNERME, FAALİYET ALANININ BELİRLENMESİ VE ONAYLANMASI 2.1 Kürsü kurulması önerisi Mütevelli Heyeti (MH) üyeleri veya Üniversite Üst Yönetimi tarafından yapılabilir. 2.2 Kürsü kurma önerisi; gerekçesi, hangi alanda kurulacağı, belirleyici özellikleri, süresi, Kürsü’ye sağlanacak destekleri içerecek şekilde hazırlanarak, önce Başkanlık Divanı (BD) toplantısında ele alınır. BD toplantısında olumlu değerlendirilen öneriler Mütevelli Heyeti (MH) görüş ve onayına sunulur. 2.3. MH tarafından Kürsü kurulum onayının verilmesini takiben; BD Kürsü süresini, verilecek destekleri ve şartları belirleyerek, bu konuları içerecek şekilde hazırlanacak olan Kürsü prosedürünü de onaylar. 2.4 Kürsü hangi Fakülte altında açılacak ise ilgili Fakültenin Dekanı konu hakkında bilgilendirilir ve Kürsü işe alma süreci başlatılır. 3. KÜRSÜ İŞE ALMA KOMİTESİNİN KURULMASI VE GÖREVLERİ 3.1 Kürsü işe alma süreci, bu amaçla oluşturulmuş geçici İşe Alma Komitesi (İAK) tarafından yürütülür. Bu komite, Rektör tarafından atanan üç öğretim üyesinden oluşur; komite başkanı/dekan gerekli görürse üye sayısını beşe çıkarabilir. Komitenin üyeleri Sabancı Üniversitesi’nden veya dışarıdan seçilebilir. 3.2 İAK, Kürsü’nün kurulacağı Fakültenin Dekanı ile yakın bir şekilde çalışır; Fakültenin güçlü yönleri ve/veya ihtiyaçlarını göz önünde bulundurarak adayları belirler. 3.3 İAK adayların seçiminde, somut verilere dayalı olarak öncü araştırma yapma yeteneği, diğer alanlarla ortak çalışma yapma potansiyeli ve güçlü akademik geçmiş kriterlerini göz önünde bulundurur. 3.4 İAK aday dosyalarını inceler, gerekli görüyorsa her bir aday için en az üç hakem raporu ister ve/veya adayla mülakat yapar ve aday önerisini Dekan’a iletir. 4. GÖREVE ATANMA 4.1 Dekan, kendi görüşlerini adayın dosyası ile birlikte Rektör’ün değerlendirmesine sunar. Olumlu karar onay için Üniversite Yönetim Kurulu’na iletilir. Karar Mütevelli Heyeti’nin onayı üzerine nihai hale gelir. 4.2 Aday önerisi MH’ya adayın akademik dosyası, Sabancı Üniversitesi’ne yapacağı katkılar belirtilerek sunulur. 5. DİĞER HUSUSLAR 5.1 Kürsü kurulduktan sonra, MH tarafından onaylanmış olan tanım, koşul ve destekleri tarif eden bir Kürsü prosedürü hazırlanarak Rektör ve Genel Sekreter onayı ile yayına alınır. 5.2 Bu yönergenin yayına girmesini takiben beş (5) yıl içinde ataması yapılmayan Kürsüler MH kararı ile kapatılabilir. 5.3 Üniversitenin stratejik planı ile uyumlu olarak belirlediği öncelikli alanlarda yapılan yüksek nitelikli eğitim faaliyetlerini, teorik ve uygulamalı araştırmaları desteklemek ve geliştirmek amacıyla; çalışmaları ile uluslararası boyutta topluma hizmet etmiş ve katkı sağlamış kişiler adına veya üniversitenin önceliklendirdiği, güçlü olduğu veya gelişmek istediği alanlarda faaliyet gösteren bir kurum adına, 1 Milyon Amerikan Doları ve üstü yapılacak olan bağışlar ile belirli süreli Akademik Kürsüler kurulabilir. Bir kişi veya kurum adına Kürsü kurma önerisi MH tarafından incelenerek olumlu görüş verilirse, Kürsü kurma ve atama süreci bu yönergede belirtilen adımlar ile yerine getirilir. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}