{
  "source_path": "surecharitasi/tr/yonerge/akademik-destek-programi-yonergesi-itgp-a230-01.html",
  "title": "Akademik Destek Programı Yönergesi (ITGP-A230-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ITGP-A230-01V02 Yürürlük Tarihi 28-06-2011 Güncelleme Tarihi 17-04-2015 İlgili Birim / Sahibi Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge, Akademik Destek Programının bir bütün olarak tanımını yapmayı ve alışılagelmiş destek programlarından ayırt edici özelliklerini ortaya koymayı amaçlar. Yönerge, ADP’nin, yaratıcılığı, eleştirel düşünceyi ve bireysel gelişimi destekleyen bir akademik kültürün geliştirilerek sürdürülmesi amacıyla düzenlediği çalışmaların, oluşum ve uygulaması ile ilgili yapı, kural ve ilkeleri belirler. Kapsam SÜ lisans, yüksek lisans öğrencileri ve SÜ çalışanları ile ilgili süreçlerde yer alan akademik ve idari birimleri kapsayan bu yönerge, programa dair kuralları, etkinliklerin düzenlenmesinde yer alan kurul ve şahısların görev tanımlarını içerir; Akademik Destek Programı faaliyetlerinin belirleyici özellikleri ve kısıtlarına yer verir. İlke Akademik Destek Programı’nın ilkesi, öğrencilerin bağımsız düşünme ve öğrenme yetenekleri ile kültürel donanımlarının gelişiminin aktif öğrenci katılımı ve öğrenme kültürünün içselleştirilmesi yoluyla desteklenmesidir. Akademik Destek Programı etik değerlere saygılıdır ve öğrenciyi bilgiyi kaynağından öğrenmeye ve üniversite olanaklarından tam anlamıyla yararlanmaya yönlendirir. Dayanak Tanımlar / Kısaltmalar ADP: Akademik Destek Programı TGP: Temel Geliştirme Programı Üniversite Dersleri (ÜD): Üniversite Dersleri, lisans programlarının çekirdek müfredatını oluşturan ve lisans öğrenimine başlamaya hak kazanan tüm öğrencilerin almakla yükümlü oldukları derslerdir. MATH 101: Diferansiyel ve İntegral Hesap-1 MATH 102: Diferansiyel ve İntegral Hesap- 2 NS 101: Doğa ve Bilim 1 NS 102: Doğa ve Bilim 2 SPS 101: İnsan ve Toplum 1 SPS 102: İnsan ve Toplum 2 Akademik Destek Programı Koordinatörü (ADPK): Programın işleyişini, yürütülmesini, diğer birimlerle ilişkilerini koordine eden, çalışanların görev dağılımını yapan ve denetleyen öğretim üyesidir. Aynı zamanda programla ilgili akademik çalışmaları yönetir ve teşvik eder. Akademik Destek Programı Öğretim Görevlisi/Üyesi (ADPÖÜ): Programın akademik niteliklerinin değerlendirilmesinden ve geliştirilmesinden ve programda yer alan öğrencilerin eğitiminden sorumlu öğretim görevlisi veya üyesidir. Aynı zamanda programın işletim ve denetlenmesinde sorumluluk alır. Akademik Destek Programı Uzmanı (ADPU): Programın idari işlerinin ve etkinliklerinin düzenli yürütülmesinden, akademik süreçlerine destek vermekten ve gerekli raporlarını hazırlamaktan sorumlu kişidir. Akademik Destek Programı Görevlisi (ADPG): Program süreçleri ve iş adımlarının yürütülmesinden sorumlu ve programın işleyişine idari destek vermekle yükümlü kişidir. Aktif Öğrenme Akran Çalışma/Tartışma Oturumları (AÖAÇTO): Sınıf arkadaşları arasında düzenlenen, edinilen bilginin ve öğrenme deneyimlerinin paylaşım yolu ile içselleştirilmesini ön planda tutan çalışmalardır. Bu oturumlarda, öğrenciler etkili bir öğrenme yolu olan tartışarak öğrenmeye teşvik edilirlerken, öğrencilerin bilgi ve becerilerini fark ederek geliştirmelerini ve öğrenmekten zevk almalarını sağlayan bir ortam yaratılır. Birebir Çalışmalar: Bilgi paylaşımı ve verimli çalışma alışkanlığı kazandırmaya dayalı olarak, akran asistanlar tarafından bir veya birkaç öğrenci ile yürütülen oturumlardır. Oturumlar, öğretim üyelerinin talepleri doğrultusunda ve öğrencilerin ihtiyaçlarına cevap verecek biçimde oluşturulur. Atölye Çalışmaları: Büyük öğrenci gruplarına akademik ve bireysel beceriler kazandırmayı amaçlayan profesyonel rehberlik çalışmalarıdır. Bu çalışmalar, üniversite birimlerinin katkısı, öğretim elemanlarının denetimi ve işbirliği ile oluşturulur. Akran Çalışma/Tartışma Oturumları Programı (AÇTOP): Aktif Öğrenme Akran Çalışma/Tartışma Oturumları, Birebir Çalışmalar ve Atölye Çalışmaları’ndan oluşan programdır. AÇTOP, üniversite derslerinde işlenen konular için düzenlenir. Özel Destek Programı: Özel desteğe ihtiyaç duyduğu belirlendiğinden Akademik Destek Programı’ndan yararlanan öğrencilerin ihtiyacına uygun çalışmaları planlayan ve akademik gelişimlerini izleyen bir programdır. Bu program kapsamında öğrencilerin akademik gelişimi, Bireysel Danışmanlık Merkezi (BDM) ve Akademik Başarı İzleme ve Danışmanlık Programı (ABİDP) ile ortak olarak takip edilir. Seminerler: Bu çalışmalar, öğrencilerin derslerle ilgili konular ile genel öğrenme ve çalışma yöntemleri alanlarında çeşitli akademik beceriler kazanmalarına ve bunları kullanabilmelerine yardımcı olur. Seminerlerde yerel ve küresel gündemi oluşturan konular, öğrencilerin ders kapsamında işledikleri konular ile ilişkilendirilerek ele alınır. Lisans Programları Bilgilendirici Akran Seminerleri (LPBAS): Öğrencilere, Sabancı Üniversitesi´nin araştırma alanlarını ve lisans programlarını daha yakından ve akranlarının gözünden tanıtmayı amaçlayan bir seminer serisidir. Sunumlarda araştırma alanları tanıtılırken, lisans öğrencilerini özgün araştırma yapmaya yöneltecek konu, proje ve çalışmalara yer verilir. Temel Destek Kursları: Öğrencilerin bilgi birikimlerini pekiştirmeye, üniversiteye uyum süreçlerini kolaylaştırmaya yönelik kurs biçiminde sunulan çalışmalardır. Bu çalışmalarda matematik, fen ve sosyal bilimlerin altyapısını oluşturan konular ele alınır. Kurslar akademik takvimde yer alır. Doğa ve Bilim Hazırlık Kursu bu kapsamda düzenlenir. Ders Asistanı (DA): MATH 101-102, NS101-102 ve SPS 101-102 derslerine yardım etmekle TGP veya Fakültelerce görevlendirilmiş olan ve aynı zamanda ADP bünyesinde çalışan yüksek lisans ve doktora öğrencileridir. ADP bünyesindeki görevleri, ders hocalarıyla ADP arasındaki bilgi alış verişini sağlamak, düzenlenen çalışmaların içerik ve işleyişine destek vermek ve ayrıca aktivitelerin ilgili öğretim üyesince koyulan kural, ilke ve ders yükümlülüklerine uygunluğunu denetlemektir. Çalışma Burslu Öğrenci (ÇBÖ): ISR-C160-01-V07 numaralı yönerge ile belirlenmiş koşullara uyan öğrenciler arasından seçilerek Akademik Destek’te görev alan tüm öğrencileri, Akran Moderatör ve Akran Asistanları kapsar. Akran Moderatör: Akran Çalışma/Tartışma Oturumlarını yönetmek üzere seçilmiş ve oturumun kapsadığı derse kayıtlı olan ÇBÖ. Akran Asistan: Akran Moderatör olarak çalışmış öğrenciler arasından seçilerek, oturumların öğrenmeyi öğrenmek ilkesi ile sınırlı ve zevkli bir şekilde yapılmasına katkı sağlamak amacıyla, bire bir oturumların, atölye çalışmalarının ve seminerlerin düzenlenmesiyle görevli ÇBÖ. Akran Koordinatör: Akran asistanlar arasından seçilen ve ADP çalışmalarının organizasyonu ve denetlenmesinden sorumlu ÇBÖ. Akademik Destek Akran Programları Yönetim Kurulu (AYK): Aktif Öğrenme Akran Çalışma/Tartışma Oturumlarının planlanmasından ve yürütülmesinden, çalışma organlarında çalışacak ÇBÖ ve koordinatörlerin seçilmesinden sorumlu organdır. Akran Koordinatörleri ve onların seçtikleri üyelerden oluşur. AYK başkanı ADP Koordinatörüdür. Akademik Destek Akran Programları Genel Kurulu (AGK): ADP faaliyetlerinin oluşum ve yürütülmesinde danışmanlık görevi yapan, AYK toplantılarının gündemini oluşturan, AYK kararlarının yürürlüğe girmesi için onay veren, yetkili üst kuruldur. Kurul, ADP’de görevli akran moderatör ve asistanların tamamı ile Ders Asistanlarından bir temsilci ve ADP Koordinatörünün yetkilendirdiği bir ADP öğretim elemanından oluşur. Kurula ADP Akran Genel Koordinatörü Başkanlık yapar. ADP ÇBÖ Sözleşmesi: ADP’de çalışan öğrencilerin görev tanımlarını, sorumluluklarını, uymaları gereken kuralları ve yükümlülükleri içeren belge. ADP Öğrenci İzleme Formu (ADPÖİF): ADP’den yararlanan öğrencilerin katıldıkları aktivitelerin konu, tarih ve saat bazında kaydedildiği ve onların akademik gelişimlerinin izlenmesinde kullanılan form. Kurallar 1. Genel Prensipler ve Kısıtlar: 1.1. Tüm aktiviteler program ilkesine uygun olarak, aktif öğrenme, akran etkileşimi ve sürdürülebilir öğrenme kültürü oluşturmak prensibi etrafında tasarlanır, bireysel gelişim, eleştirel ve bağımsız düşünce desteklenir. Çalışmalar, bilimsel kaynaklardan yararlanmaya teşvik ile sınırlıdır ve tek yönlü bilgi aktarımı yapılmaz. 1.2. Aktif Öğrenme Akran Çalışma/Tartışma Oturumları (AÖAÇTO), MATH 101-102, NS 101-102 ve SPS 101-102 derslerinin verildiği her akademik dönemde düzenli olarak sunulur. Diğer dersler ve konular değerlendirilerek ek AÖAÇTO düzenlemeleri yapılabilir 1.3. Aktif Öğrenme Akran Çalışma/Tartışma Oturumları, Seminerler, LPBAS programları ve öğrencilerin katkısı ile oluşturulan diğer programlar, ADP’de görevli lisans, yüksek lisans ve doktora öğrencilerinin katkısı, AGK ve AYK aracılığı ile yürütülür ve yönetilir. 1.4. ADP etkinlikleri, öğrencilerin azami yararlanmasına olanak verecek şekilde, akşam ve gece saatlerinde yoğunlaştırılmış olarak sunulur. 1.5. ADP’den yararlanan öğrencilerin kimlikleri ve özel bilgileri açıklanmaz ve program bünyesinde saklı tutulur. 1.6. ADP etik değerlerin üniversite kültürü içinde yerleşmesi ve benimsenmesine katkıda bulunur. ADP’den yararlanmak için tüm ders zorunluluklarının bireysel olarak yerine getirilmesi ve derslere katılım şart koşulur. 1.7. ADP tüm program içerik, işleyiş ve prosedürlerini, SÜ çalışanları ile paylaşır ve Akran Çalışma/Tartışma Oturumları Programı (AÇTOP) ve LPBAS başta olmak üzere faaliyetlerini öğretim üyeleri ile yakın işbirliği içinde gerçekleştirir. 1.8. ADP bünyesinde çalışan ÇBÖ ve DA çalışma saat ve yükleri, kendilerinin öğrencilik ve ders yükümlülüklerini aksatmayacak biçimde düzenlenir. Öğrenciler ve ADP’nin yükümlülükleri ADP ÇBÖ sözleşmesi ile karşılıklı olarak belirlenir. 1.9. Başta LPBAS ve Seminer çalışmaları olmak üzere kamera kaydı yapılan programlar ve oluşturulan dokümanlar, Bilgi Merkezi, ADP Web sayfası ve SÜ teknoloji olanakları kullanılarak genel yarar için erişime açılır. 1.10. ADP, uygun çalışma odalarını haftanın 7 günü ve 24 saat öğrenci kullanımına açık tutar. 2. Etkinlikler: Akran Çalışma/Tartışma Oturumları Program Aktif Öğrenme Akran Çalışma/Tartışma Oturumları Birebir Çalışmalar Atölye Çalışmaları Özel Destek Programı Seminerler Lisans Programları Bilgilendirici Akran Seminerleri Temel Destek Kursları Doğa ve Bilim Hazırlık Kursu Tanıtım ADP, yeni göreve başlayan Akademik kadronun oryantasyon programı kapsamında, ADP çalışmaları yoluyla kazanılan deneyimleri kullanarak, SÜ öğrenci profili ve eğitim alışkanlıklarıyla ilgili bilgilendirici bir sunum yapar. Her akademik dönemin ilk çeyreği içinde, TGP öğrencilerine ADP’nin tanıtımı, ADP’den yararlanma koşulları ve onların üniversiteye adaptasyonlarını kolaylaştıracak bilgiler içeren bir atölye çalışması sunar. Eğitim Akademik Destek Programı kapsamında çalışan öğrenci ve asistanlar akademik yıl boyunca düzenli olarak ve gösterdikler faaliyetlerle ilgili alanlarda eğitilerek çalıştırılır. Sunulan eğitim çalışmalarından bazıları fakülte asistanları ve öğrencilere bireysel beceri geliştirme atölye çalışması olarak sunulur. İletişim ve Yönlendirme ADP, etkinlik içerikleri ve programı ile ilgili güncel bilgileri duyurular ve web sayfası ( http://adp.sabanciuniv.edu ) aracılığı ile erişime açık tutar. ADP aktivitelerinden yararlanmak isteyen tüm öğrenciler, ADP e-posta adresine yazarak ( adp@sabanciuniv.edu ), ADP web sayfasında yer alan formu doldurarak veya ADP’ye gelerek ADP akran koordinatörleri, idari asistanları ve ADP sorumlularından yardım ve yönlendirme alabilirler. Ayrıca ders hocaları ve öğrenci danışmanları, öğrencileri ADP’den yararlanması için teşvik edebilir ve e-posta atarak yönlendirebilirler. 3. Denetim ve Değerlendirme: Akademik Destek Programı, Madde 1’de belirtilen temel prensipler doğrultusunda, faaliyetlerinin tümünü denetler, değerlendirir ve öğrenci gelişimini izler. Yürütmede prensiplere bağlılık, herkesin karşılıklı denetlenmesi mekanizması işletilerek sağlanır. Tüm faaliyetler için Akademik Destek Programı Öğrenci İzleme Formu (ADPÖİF) doldurulur. ADP Faaliyet Raporu: Akademik Destek Programı, ilgili öğretim üyelerine bilgi vermek ve onlardan geribildirim almak amacıyla her akademik dönem sonunda tüm faaliyetlerini kapsayan bir rapor hazırlar. Faaliyetlerin amaçları doğrultusundaki etkinliğini değerlendiren bu rapor, ilgili kişi ve akademik birimlere iletilir ve ADP web sayfası aracılığı ile genel erişime sunulur. 4. PLANLAMA: Her akademik dönem için ADP etkinliklerinin planlanması ve uygulama adımları ADP Koordinatörü tarafından, ADPÖÜ, ADPU ve AYK’nın görüşleri alınarak yapılır. 5. İŞ YAŞAMI TEMELLİ PERFORMANS GELİŞTİRME: ADP, SÜ’nün \"birlikte yaratmak ve geliştirmek\" felsefesi doğrultusunda, başarılı ve ilgili öğrencilere çalışma karşılığı burs vererek iş olanağı yaratır; programın işletim adımları ve yönetiminde öğrencilere sorumluluk yükleyerek iş yaşamı deneyimi kazanmalarını sağlar. Bu amaçla aşağıdaki adımları takip eder: İşe alım süreçleri Görev dağılımı ve tanımları Performans Değerlendirmesi Program ve hizmetlere yönelik akademik eğitimler 6. PROJE ve PROGRAM GELİŞTİRME: ADP eğitim dünyasındaki gelişmeleri yakından izler; gerçekleştirdiği faaliyetleri SÜ hedefleri ve eğitim dünyasındaki yeni akımlar doğrultusunda değerlendirir. Faaliyetlerini geliştirmeye yönelik araştırma çalışmaları yapar. Yurt içi ve yurt dışı projelerde yer alır; konferans, sempozyum gibi etkinliklere katılır. İlgili Prosedürler Akademik Destek Programı Çalışma Burslu Öğrenci İşe Alma ve Görev Tanımı Prosedürü (PTGP-A230-0101) İlgili Formlar Akademik Destek Programı Çalışma Burslu Öğrenci Sözleşmesi (FCIAD-A320-01-01) Akademik Destek Programı Öğrenci İzleme Formu (FCIAD-A320-01-02) Akademik Destek Programı Mühendislik ve Doğa Bilimleri İş Başvuru Formu (FCIAD-A320-01-03) Akademik Destek Programı Sanat ve Sosyal Bilimler İş Başvuru Formu (FCIAD-A320-01-04) İlgili Form Linkleri"
}