{
  "source_path": "surecharitasi/tr/yonerge/akran-danismanlik-sistemi-yonergesi-iciad-a320-02.html",
  "title": "Akran Danışmanlık Sistemi Yönergesi (ICIAD-A320-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ICIAD-A320-02-V01 Yürürlük Tarihi 28-06-2011 Güncelleme Tarihi 28-06-2011 İlgili Birim / Sahibi CIAD / BAGEM Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’ne kayıtlı yeni girisli öğrencilere akademik ve sosyal anlamda rehberlik edecek akran danısmanların atanma yöntemini, sistemin isleyisini,sorumlulukları açıklamaktır. Kapsam Sabancı Üniversitesi diploma programlarına tam zamanlı statüde kayıt yaptıran yeni girisli öğrencileri ve danısman olarak atanan üçüncü ve son sınıf öğrencilerini kapsar. İlke Sabancı Üniversitesi, felsefesine uygun olarak öğrencilerin bireysel ve akademik düzeyde yardım almalarını sağlamak amacıyla danısmanlık sisteminin uygulanmasına özen gösterir ve destekler. Dayanak Tanımlar / Kısaltmalar BAGEM: Bireysel ve Akademik Gelisim Merkezi Kurallar 1. AKRAN DANIŞMANLIK SİSTEMİ: a) Programın Kapsamı ve Rehber Öğrenciler: Sabancı Üniversitesi’ne başlayan tüm öğrencilerin kampüsün sosyal ve akademik yaşamına uyum sağlamalarını kolaylaştırmak için yürütülen bir akran destek ve dayanışma programıdır. Bu program çerçevesinde yeni giren öğrenciler 8-15’er kişilik gruplara ayrılır ve üst sınıflardan bir rehber öğrenci (akran danışman) güz dönemi boyunca onların rehberi ve grup lideri olur. Akademik, sosyal veya kişisel herhangi bir sorunla karşılaşan yeni öğrencilerin ilk başvuracakları kişi rehberleridir. Bunun yanı sıra rehber öğrenciler gruplarındaki yeni girişli öğrencilerin birbirleriyle kaynaşmasını sağlamak ve onlarla çeşitli sosyal etkinlikler düzenlemek suretiyle Sabancı Üniversitesi kültürünün gelişmesine katkıda bulunur. b) Akran Danışman Öğrencilerin Görev ve Sorumlulukları: Rehber öğrencilerin temel görevi Sabancı Üniversitesi’ne yeni başlayan öğrencilerin üniversite ve yurt yaşamına kısa sürede uyum sağlamalarına ve birbirleriyle kaynaşmalarına yardımcı olmaktır. Bu görevi yerine getirmek için öğrencilerin aşağıdaki kriterleri karşılaması gerekmektedir: 1. Bir sonraki akademik yılda 3. ya da 4. sınıf öğrencisi olmak. 2. Genel not ortalamasının 2.00 ve ya üstünde olması, 3. İletişim ve sorun çözme becerilerine sahip olunması, 4. Sosyal etkinliklere katılımının yüksek olması. 5. Disiplin cezası almamış olmak. Bu görevi yerine getirmek için aşağıdaki çalışmaları yapmakla yükümlüdürler: 1. Oryantasyon ön hazırlıklarına katkıda bulunurlar ve tüm oryantasyon boyunca görev 1. Oryantasyon ön hazırlıklarına katkıda bulunurlar ve tüm oryantasyon boyunca görev yaparlar (Oryantasyon öncesi ve günü için ücret verilir). 2. Akran Danışmanlık Programı’na özel hazırlanan kişisel gelişim eğitimlerine katılırlar. 3. Oryantasyon öncesi, sırasında ve sonrasında görevlerinin gerektirdiği tüm yükümlülükleri eksiksiz olarak yerine getirirler. 4. Görevli oldukları dönem boyunca süpervizyon toplantılarına katılırlar ve aylık faaliyet raporu yazarlar. 5. Akran danışmanlara bir defaya mahsus olmak üzere ücret verilir. c) Akran Danışman Öğrencilerden Beklenenler: I. Oryantasyon öncesi akran danışmanlık eğitim ve süpervizyon sürecine katılım: Akran danışman olarak seçilen öğrencilerin danışmanlık sürecinde ihtiyacı olacak eğitim ve süpervizyonların verilmesi. Eğitim ve süpervizyon süreci 1. Aşama: Oryantasyon toplantısı 1. Akran danışmanlık proje süreci ve amacına dair bilgilendirme 2. Sorumlulukların tanım ve dağılımları 3. Eğitim ve grup/bireysel süpervizyonla ilgili bilgilendirme (amaç, yöntem, süreç, içerik) 4. Önceki deneyimlerin paylaşılması (Eski danışmanların katılımı) 5. Soru ve cevap 6. Görev dağılımlarının yapılması 2. Aşama: Eğitimlerin verilmesi • İletişim • Gözlem görüşme teknikleri • Sorun çözme • BAGEM’e yönlendirme eğitimleri 3. Aşama: İlk toplantı ön süpervizyonu (Onlara dağıtılmış listeleri ile birlikte ilk toplantılarını nerede, ne zaman, nasıl düzenleyecekleri konusunda planlama yapmalarına yönelik ön süpervizyon) 4. Aşama: Öğrencileri ile ilk toplantılarını düzenleyip bunlarla ilgili bilgi dönüşünün yapılması (e-mail ile) 5. Aşama: Süpervizyon süreci a. Grup süpervizyonları (Sıklığı ilk süpervizyonda belirlenir) b. Ortak ihtiyaç olarak belirlenen başlıklar için kısa eğitimler veya atölye çalışmasının yapılması c. Grup içindeki ihtiyaca göre bireysel süpervizyonların verilmesi 6. Aşama: Süreç ile ilgili geri bildirim değerlendirme toplantılarının yapılması. 7. Aşama: Akran danışmanlar ve öğrencilerden değerlendirme formlarının toplanıp değerlendirilmesi. 8. Aşama: Öğrenci projeleri. II. Oryantasyon Günleri 1. Oryantasyon sırasında grubundaki tüm öğrencilerle tanışmış olmak; a. Grubunuzu uygun bir yere götürün, b. Programın kapsamını ve akran danışman öğrenci olarak sorumluluklarınızı grubunuzdaki öğrencilere açıklayın ve onlardan beklentilerinizi anlatın, c. İsim oyunu oynayın, i. Daire olarak oturun ii. Birinci kişi ismini ve isminin anlamını söylesin iii. 2. Kişi 1. Kişinin ismini ve isminin anlamını, daha sonra kendi ismini ve isminin anlamını söylesin iv. Sonraki kişi kendinden önceki kişilerin isimlerini ve isimlerinin anlamını ve kendi ismini ve isminin anlamını söylesin v. Sırasıyla herkes bu işlemi uygulasın. Sonuncu kişi herkesin ismini söyleyecek. d. Grup sohbetleri yapın/ Birbirinizi tanımaya yönelik sorular sorun: i. Nerelisin ii. Ne tür müzik seversin iii. İlgi alanların neler iv. İlgini çeken kulüpler, vb. e. Sorularını cevaplayın, 2. Oryantasyon görev yönergesini eksiksizce yerine getirmek; 3. Kendi bilgilerini (cep, yurt tel, oda no, e-posta, msn gibi) grubundaki öğrencilere vermek; 4. Öğrencileri e-mail kullanmaya teşvik etmek; 5. Grubundaki öğrencileri kulüpleri tanımaya ve ilgi alanlarına uygun kulüplere bilinçli ve aktif olarak katılmaya teşvik etmek; 6. Grubundaki İstanbul dışından gelen ve şehri bilmeyen öğrencilere hafta sonu İstanbul’u tanıtacak keyifli bir etkinlik düzenlemek; ilk hafta sonu onlarla olabildiğince vakit geçirmek; İstanbullu olanlardan bu gezinin planlanmasında ve gezi sırasında kendilerine yardımcı olmalarını isteyerek gruba dahil olmalarını sağlamak. III. İlk Hafta 1. Oryantasyona gelmeyenlerle ilk hafta içinde yüzyüze tanışmak; 2. Karşılacakları sorunlarda uygun desteği vermek ve gerekli yönlendirmeyi yapmak; 3. Tepkisiz veya iletişim kurmayan öğrencilerin durumlarının tespit edilmesi için aşağıdaki kriterlere dikkat etmek: a) Arkadaşı yok. b) İstanbul’da akrabası veya tanıdığı yok. c) Çekingen ve içine kapanık görünüyor. d) Yurttan çıkmıyor; ortalıkta pek görünmüyor. e) Bilgisayar bağımlılığı olan. f) Madde kullanımı olan Bu kriterlerden bazıları gözlemleniyorsa bu, öğrencinin özel ilgi grubunda olduğunun işaretidir. Bu kişilerle olabildiğince sık kontakta olmak ve böyle durumları ilk süpervizyon toplantısına getirmek ve ilgili birimle tanıştırmak; 4. İstanbul’da (kampus dışında) yaşayan öğrenciler ile görüşebilmenin yollarını onlarla beraberce araştırıp bulmak ve ortak zaman ayarlamak; 5. Grup olarak toplanmaya çalışmak, ancak bunu programın en önemli hedefi olarak görmemek ve bunu mümkün olmadığı durumlarda boşa zaman ve enerji harcamamak. Akran Danışman öğrencilerin görüşme şekli için 3 alternatif: a) Tüm grup b) 2’li, 3’lü küçük gruplar c ) Bireysel IV. Güz Dönemi Boyunca 1. Gruplarındaki tüm öğrencilere yıl boyunca aşağıdaki konularda destek olmak: • Her türlü genel ve özel sorunla başa çıkma, • Zamanı ve kaynakları verimli kullanma, • Etkin ders çalışma yöntemlerini geliştirme, • Kütüphanede etkin araştırma yapma, • Üniversitenin birimlerini, işleyişini ve olanaklarını tanıma, • Sosyal çevre edinme, • Kampus içi etkinliklere ve kulüplere katılma, • İstanbul’u tanıma ve şehirde çeşitli sosyal ve kültürel etkinliklere katılma. 2. Kendi bilgi ve becerilerinin dışında kalan durumlarda grubundaki öğrencileri uygun kişi veya birime yönlendirmek; örneğin grubundaki öğrencilerin “psikoloğu” olmamak; onları iyileştirmeye veya özel sorunlarını çözmeye uğraşmamak; sadece sorunun ne olduğunu anlayıp uygun yerlere yönlendirmek; 3. Grubundaki öğrencilerin işlerini veya ödevlerini onların yerine yapmamak; bunun yerine onların uygun kaynağa ulaşmalarına ve kendi çözümlerini bulmalarına aracı olmak; 4. Aylık faaliyet raporunu doldurup, e-posta ile iletmek. Raporlar akran danışmanların düzenli aralıklarla kendilerini gözlemlemeleri için bir araçtır. İlgili Prosedürler Akran Danışmanlık Sistemi Prosedürü (PCIAD-A320-02-01) İlgili Formlar Akran Danışman Aylık Faaliyet Formu FC-A320-03.DOC İlgili Form Linkleri"
}