{
  "source_path": "surecharitasi/tr/yonerge/altyapi-ve-yenileme-fonu-yonergesi-ifa-s340-03.html",
  "title": "Altyapı ve Yenileme Fonu Yönergesi (IFA-S340-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IFA-S340-03V02 Yürürlük Tarihi 29-04-2021 Güncelleme Tarihi 05-07-2022 İlgili Birim / Sahibi FA / Mali İşler Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Üniversitenin kuruluşundan beri gelen faaliyetleri sonucu yıpranma sebebiyle oluşan yenileme ve bakım ihtiyaçlarını gidermek için kurulan Altyapı ve Yenileme Fonu kullanım şartlarının belirlenmesi temel amaçtır. Yenileme Fonu Orman Bakanlığından kazanılan dava sonucu alınan 20 MTL ile 03.07.2018 tarihinde 2018/41 nolu MH kararı ile kurulmuştur. Bu yönetmelik ile kullanım şartlarının kural setine bağlanması hedeflenmektedir. Kapsam Altyapı ve Yenileme Fonu yönetimi sürecinde izlenecek yöntem ve uygulama esaslarını kapsamaktadır. İlke Bu yönerge için temel ilke kullanım esaslarına uygun fon harcamalarının gerçekleşmesidir. (uyumluluk ilkesi - compliance) Dayanak Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi MH : Mütevelli Heyeti GS : Genel Sekreter CFO : Mali İşler Direktörü Mİ : Mali İşler BT : Bilgi Teknolojileri SAO : Satınalma ve Operasyon Hizmetleri Maddi Varlık: İşletme faaliyetlerinde kullanılmak üzere edinilen ve tahmini kullanma süresi bir yıldan fazla olan fiziki varlıkları kapsar MTL: Milyon Türk Lirası Kurallar Fon Harcama kural seti: Öncelik olarak 20 yıllık yenileme ve bakım ihtiyaçlarının giderilmesi Yıpranmış ve kullanım ömrünü tamamlamış varlıkların yenilenmesi veya bakım ile ömrünün uzatılması ( replacement) Force majör olaylar sonucu ani ortaya çıkan ihtiyaçların giderilmesi Mevzuat değişiklikleri sonucu ani ortay çıkan ihtiyaçlar Fon gelişimi süreci: Bu fon her akademik dönemde Sabancı Vakfı tarafından 3MTL, SU tarafından 1,5 MTL ve faiz geliri ile büyümektedir. Katkı payları değişiklikleri MH onayı ile yapılabilir. Fonun Harcama süreci: Bütçe temel olarak SAO ve BT birimi için kullanıma açılmıştır. Bunlara ek olarak Rektör önerisi /onayı ile Fakültelerin laboratuvar cihazlarının yenilenmesi kapsamında Dekan kullanımına da izin vermektedir. SAO ve BT birimi bütçe dönemlerinde Üniversiteden toplandıkları ihtiyaç analizlerini inceleyerek fon kullanımı için uygun gördükleri öneri listesini oluştururlar. Öneri listesi ilgili birimler tarafında GS ve CFO onayına sunulur. Fakültelerden gelen ihtiyaç analizleri Rektör onayına sunulur. İç onay süreci temel olarak içerik kontrolü yapmak amaçlıdır. İç onay sonrası bütçe görüşmeleri çerçevesinde MH onayına sunulan toplan bütçe, akademik dönem ile birlikte harcanabilmesi adına SAP sistemine Mİ tarafından tanımlanır. Yıl içerisinde SAP üzerinden açılan satın alma talepleri yenileme fonundan kaynak bulur ve sistem üzerindeki onay sürecinin tamamlanması ile işleme alınır. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}