{
  "source_path": "surecharitasi/tr/yonerge/arac-tahsis-yonergesi-ihr-s470-12.html",
  "title": "Araç Tahsis Yönergesi (IHR-S470-12) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S470-12V02 Yürürlük Tarihi 29-04-2024 Güncelleme Tarihi 07-10-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’nin mülkiyetinde olan veya kiralama yoluyla Üniversite’nin kullanımında olan araçların tahsis koşullarıyla ilgili esasları belirlemektir. Kapsam Bu Yönerge, Sabancı Üniversitesi’nin araç tahsis hakkı bulunan idari ve akademisyen yöneticilerine, görevleri gereği göreve tahsisli veya havuz aracı kullanmak durumunda olan çalışanlarına tahsis edilen araçları kapsar. İlke Üniversitenin ihtiyaçlarına, bütçesine, personel sayısına ve operasyonel gereksinimlerine göre adil ve şeffaf bir araç tahsis süreci oluşturmayı hedefler. Dayanak Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi Topluluk: Hacı Ömer Sabancı Holding A.Ş. ve çoğunluk hissesine sahip olduğu şirketler Temsil Gereği Tahsis: Çalışanın pozisyonu gereği Üniversite’yi temsil etme sorumluluğunu yerine getirebilmesi adına yapılan araç tahsisidir. Statü Gereği Tahsis: Rektör Yardımcısı, Dekan, Akademik ve İdari Direktörlere, Genel Sekreter ve Rektor onayı sonrası yapılan araç tahsisidir. Görev Gereği Tahsis: Görev gereği mobilitenin yüksek olduğu ve esnek olmanın gerektiği durumlarda, etkin zaman yönetimi ve iş verimliliği amacıyla görev sahibine yapılan araç tahsisidir. Havuz Aracı: Günlük operasyonların yürütülmesi, hizmet optimizasyonunun sağlanması, protokol ihtiyaçlarının sağlanması gibi amaçlarla üniversite geneline hizmet etmek üzere yapılan araç tahsisidir. SU Yetkilisi: Sabancı Üniversitesi'nin tahsisli araçlarla ilgili tüm işlemlerinin bu Yönergede tanımlanan kurallara uygun olarak yürütülmesinden sorumlu olan Hizmetler Birimi Ulaşım Hizmetleri Birimi yetkilisidir. Kurallar 1. UYGULAMA ESASLARI 1.1. Genel Esaslar Araçların marka ve modelleri, aşağıdaki tabloda yer alan araç tahsis kriterleri (segment, motor hacmi, vb.) çalışanların pozisyonlarına uygunluk esas alınarak İnsan Kaynakları Direktörlüğü önerisi ve Genel Sekreter onayı ile belirlenir. *Görev gereği araçların, ihtiyaçlar kapsamında farklı sınıfta (minibüs, kamyonet vb) olması durumunda ayrıca Genel Sekreter onayı alınır. Araç tahsis yöntemi için; genel ekonominin, sektörün ve Üniversite’nin koşullarına uygun şekilde, Kiralama (Operasyonel/Finansal) / Satın alma (Mevcut araçlar) / Satın alma (“Sıfır”araç) olarak çeşitlendirmeye gidilmiş olup tahsis yönteminin seçimi İnsan Kaynakları ve Genel Sekreterlik tarafından yapılır. Üniversite araçlarına ilişkin tüm kiralama ve satın alma süreçleri onaylanan marka ve modeller çerçevesinde Üniversite Satın Alma Birimi tarafından yürütülür. Araçların teslim/iade ve kullanım koşulları Hizmetler Birimi’nin Araç Kullanım Prosedürü (PSER-S930-0102) ’nde belirtilmiştir. 1.2. Araç Tahsis Yönetimi Her araçta airbag, ABS, klima, hands free telefon, park sensörü gibi ekipmanların / özelliklerin bulunması güvenlik ve çalışma şartları sebebiyle zorunludur. Araçlarda standart olarak bulunması gereken aksesuar listesine, günün koşullarına ve iş ihtiyaçlarına göre ekleme yapılabilir. Araçlara ait kullanım masrafları (yakıt, lastik, bakım, ücretli geçişler, sigorta vb.) Üniversite tarafından karşılanır. Araç renkleri kurumsal renklerde (siyah, beyaz, gri veya lacivert) olmalıdır. Araçların yenilenmesi bu prensipler çerçevesinde olup, yapılacak kiralama sözleşmesinin süresi; ilgili mevzuat, piyasa koşulları, fayda/maliyet analizleri yapılarak değerlendirilir ve gerektiğinde uzatılabilir ya da kısaltılabilir. Satın alma yöntemi ile temin edilen araçlar ancak tam 5 yıl veya 200.000 km’yi doldurması halinde yenilenebilir. 1.3. Araç Temini ve Tahsisi Tahsis; bu yönergede tanımlı kriterler doğrultusunda, İnsan Kaynakları Biriminin önerisi ve Genel Sekreter’in onayı ile yapılır. Yeni atamalarda araç tahsisi yapılırken; Araç parkında uygun araç bulunması halinde, bu araç tahsis edilir, Uygun araç bulunmaması halinde, yeni araç temin edilir. Atamanın Topluluk içi transfer ile yapılıyor olması durumunda çalışanın eski şirketindeki aracı Üniversite’ye devredilebilir. Yeni temin gereksinimi (atama, mevcut aracın kira süresinin bitimi vb.) olması halinde, bu yönergede kapsamı ve detayları tanımlanan tüm üniversite araçlarının (kiralık / özmal) temini için Satın Alma Birimi ile Hizmetler Birimi’nin yürürlükte olan uygulamaları (satın alma talebi oluşturulması, sözleşme onayı, yatırım talebi vb.) geçerlidir. 1.3.1. Temsil Gereği Tahsis Genel Sekreter ve Rektör pozisyonlarına, temsil gereği araç tahsisi ve şoför ataması yapılır. Araçların çalışma saatleri dışında kullanımı mümkündür. Tahsis edilecek araç segment ve motor hacimleri Yönerge kapsamında tanımlanmıştır. 1.3.2. Statü Gereği Tahsis Rektör Yardımcısı, Dekan, Akademik ve İdari Direktör pozisyonlarında görev yapan çalışanlara, Genel Sekreter ve Rektor onayı sonrası yapılan araç tahsisidir. Tahsis edilecek araç için marka / model sınırlaması yoktur. Yönerge kapsamında kira limiti, segment ve motor hacmi kriterlerine İnsan Kaynakları ve Genel Sekreterlik birimi karar verir. Statü aracı, tahsis edilen yöneticiye Hizmetler Birimi tarafından zimmetlenir. Üniversite aracının çalışma saatleri dışında kullanımı mümkündür. Statü gereği tahsis edilmiş araçlar yurt dışına çıkarılamaz. 1.3.3. Görev Gereği Tahsis (Hizmet Aracı) Departman veya birime verilmiş ve işin sürdürülmesi için departmandaki kişiler tarafından kullanılan araçlardır. Çalışanlara, görev gereği araç tahsisi aşağıda belirtilen kriterlerin sağlanması durumunda, İnsan Kaynakları Biriminin önerisi ve Genel Sekreter onayı ile yapılır. Görev gereği tahsisli araç uygulamasının yapılabilmesi için çalışanın; Görevi gereğince operasyona 7x24 acil müdahale sorumluluğu olması, Haberleşme, teknik hizmetler gibi mobilitenin yüksek olduğu ve esnek olmanın gerektiği bir pozisyonda, Satış yönetimi fonksiyonu kapsamında sahada görev yapılması gereken bir pozisyonda olması gerekmektedir. Söz konusu kriterler temel koşul niteliğinde olup, herhangi bir çalışanın yukarıdaki kriterlere uyuyor olması kendisine araç tahsisi yapılmasını zorunlu kılmaz. Görev gereği tahsis edilen araçlar, çalışma saatleri dışında da kullanılabilecektir. Tahsis edilecek araç için marka / model sınırlaması yoktur. Yönerge kapsamında kira limiti, segment ve motor hacmi kriterleri tanımlanmış olup, bu tanımlamada SUV sınıfı araçlar kapsam dışında tutulmuştur. Görev gereği tahsis edilen araçlar, tahsis edilen çalışan üzerine Hizmetler Birimi tarafından zimmetlenir. Göreve tahsis edilen araçlara herhangi bir aksesuar eklemesi yapılamaz. Tüm kullanım masrafları (yakıt, lastik, bakım, ücretli geçişler, sigorta vb.) Üniversite tarafından karşılanır. Göreve tahsisli araçlar sadece onaylanmış çalışanların kullanımına tahsis edilmiştir. İlgili çalışan dışında başka kişilerce kullanılamaz. Ancak zorunlu ihtiyaçlar halinde çalışanın bilgisi ve onayı dahilinde şehir içi kullanımlarda geçici olarak havuz aracı niteliğinde kullanılabilir. Bu durumda havuz aracı kullanım kuralları geçerlidir. Göreve tahsisli araç kullanan çalışanın görevinin değişmesi halinde yukarıdaki değerlendirme ve onay süreci yeniden işletilir. Göreve tahsisli araçlar yurt dışına çıkarılamaz. 1.3.4. Havuz Araçları Bir departmana ya da kişiye tahsisli olmayıp, Üniversite geneline hizmet verecek şekilde günlük operasyonların yürütülmesi, protokol ihtiyaçlarının karşılanması ve hizmet optimizasyonunun sağlanması amacıyla, Hizmetler Birimi tarafından ilgili birimlere tahsis edilen araçlardır. Bu araçlar, fiili olarak kullanımın yapılacağı lokasyondaki en yüksek kademedeki çalışanlara zimmetlenir. Havuz araçlarının çalışma saatleri dışında kullanımı ilgili birim yöneticisinin sorumluluğundadır. Özel amaç için kullanılmaması esastır. Görev gereği tahsis kriterlerinin karşılanamaması halinde çalışanın iş gereği araç ihtiyaçları Hizmetler biriminin bünyesindeki havuz araçlarından sağlanır. Bu araçlar, ortak kullanıma açık olup, Genel Hizmet Aracı Prosedürü (PSER-C930-0103) ’nde belirtildiği sekilde rezervasyon talebili yapılarak kullanılabilir. İlgili işin gerçekleştirileceği zaman dilimi içinde uygun havuz aracının bulunmaması halinde birim bütçesi ile Satın alma talebi ile kısa süreli kiralama yapılabilir. Havuz aracı olarak temin edilecek araç marka modeli belirlenirken, İnsan Kaynakları Birimi tarafından belirtilen kriterler ve limitler dikkate alınarak, kullanım amacına uygun olacak en ekonomik alternatif seçilmelidir. Tedarik onayı Üniversite Genel Sekreteri tarafından verilir. 1.4. İzinler Temsil ya da statü gereği araç tahsis edilmiş çalışanın yıllık ücretli izin ve kanuni mazeret izninde geçirdiği süreler boyunca tahsis edilmiş aracı kullanırken yakıt, HGS/OGS kullanımlarında sınırlama yapılmamakatadır. Görev gereği araç tahsis edilmiş çalışan, yıllık ücretli izin ve kanuni mazeret izninde, aracı SU yetkilisine teslim eder. 2. GÖZDEN GEÇİRME Bu yönerge, onaylandığı tarihten itibaren yürürlüğe girer ve her yıl İnsan Kaynakları Direktörlüğü'nün sorumluluğunda gözden geçirilir. Üniversite tarafından uygulama sırasında ortaya çıkan ihtiyaçlar ve piyasa şartları dahilinde güncellenir. Güncelleme olması durumunda, gerekli onay süreçleri tamamlanarak, tüm çalışanlara iç portal aracılığı ile duyurulur. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}