{
  "source_path": "surecharitasi/tr/yonerge/arastirma-projeleri-yonetim-yonergesi-irg-a420-01.html",
  "title": "Araştırma Projeleri Yönetim Yönergesi (IRG-A420-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A420-01-V04 Yürürlük Tarihi 23-01-2001 Güncelleme Tarihi 14-09-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç SÜ' nün kurumsal taahhüt altına girdiği projelerin SÜ' nün misyonu doğrultusunda gelişimini desteklemek, proje kaynaklarının doğru ve etkin kullanımı esasları çerçevesinde planlanmasını ve yürütülmesini sağlayarak akademisyenlere araştırma çıktılarını optimize edebilecekleri altyapıyı sunmak ve bu çerçevede izlenmesi gereken ilkeleri belirlemektir. Kapsam Bu yönergede, proje yönetimi sürecinde izlenecek yöntem ve uygulama detayları açıklanmaktadır. İlke Sabancı Üniversitesi, üniversitenin felsefesi, vizyon, misyon ve stratejik hedefleri doğrultusunda SÜ' nin ulusal ve uluslararası prestijli araştırma ağlarının bir parçası olması yönünde geliştiren, ileri araştırma alanlarında aktif oyuncular arasında yer almasını destekleyen veya sosyal bilimler ve sanatsal çalışmalar için değerli bir kaynak oluşturan yenilikçi nitelikte projeleri destekler. Sabancı Üniversitesi ayrıca, proje sonuçlarının teknoloji ve iş alanında pratik uygulanmasına olanak vererek SÜ' ye katma değer sağlayan, SÜ' ye kendi kendini yöneten ve kendi kaynaklarını geliştiren bir kurum olma hedefine katkıda bulunan projeleri teşvik eder. Dayanak 5303 sayılı Türkiye-Avrupa Birliği Çerçeve Anlaşması Genel Tebliğleri Tanımlar / Kısaltmalar PYO: Proje Yönetim Ofisi PGO: Proje Geliştirme Ofisi İLO:Sanayi İşbilirlikleri ve Teknoloji Lisanslama Ofisi ALP: Araştırma ve Lisansüstü Politikalar Direktörlüğü ASK: Araştırma Stratejileri Kurulu İK: İnsan Kaynakları İSTKA: İstanbul Kalkınma Ajansı KB: Kalkınma Bakanlığı TÜBİTAK: Türkiye Bilimsel ve Teknolojik Araştırma Kurumu AB: Avrupa Birliği MC: Marie Sklodowska Cruie Projeleri SÜ: Sabancı Üniversitesi Proje: Belirli bir zaman planı ve faaliyet çıktısı hedefi doğrultusunda yapılandırılarak tanımlı bir bütçe ve kaynak öngörüsü çerçevesinde yürütülen faaliyetlerin bütünüdür. SÜ' de projeler proje yönetimi açısından finansman türlerine göre ayrılan kategorilerde izlenir. Bu kategoriler aşağıdaki gibi tanımlanmıştır. İç Finansmanlı Projeler: SÜ İç Araştırma fonundan desteklenen projelerdir. Proje Yönetimi süreci bu kapsamdaki İç Araştırma projelerinin takibini içerir. Ortak Finansmanlı Projeler: Kısmi olarak dış kaynaklardan desteklenen projelerdir. Nakit iç finansman kaynağı İç Araştırma Fonu ya da projenin bağlı bulunduğu fakülte veya birim bütçesinden sağlanır. Ayni (gayrı nakdi) katkılar proje muhasebesine nakit olarak yansımadığı sürece proje, ortak finansmanlı olarak nitelendirilemez. Dış Finansmanlı Projeler : Fon kaynağı SÜ dışından sağlanan projelerdir: Hibe (Grant) Projeler i: Finansman sağlayan kurumun belirli alanlarda geliştirilecek araştırma ve araştırma yeteneği oluşturmaya yönelik projeler için sağladığı fonlarla desteklenen projelerdir. Genellikle finansman sağlayan kurumun koşullarında açılan çağrılara teklif vermek yoluyla projelere dahil olunur. Bu tür projelerde çağrı yapılan alanda projeyi şekillendirme, çıktıları, çalışma planı vb. teknik konular araştırmacı tarafından belirlenir. Kamu hibeleri (AB Çerçeve Programları , TÜBİTAK, DPT, NSF, ...vb.) ve özel hibeler - corporate grants- (CISCO, DuPont vb.) olarak proje başvuru ve izleme kuralları açısından farklılık gösterebilir. Ticari Kontratlar Kapsam ve amacı itibariyle, yeni bir ürün, proses, teknoloji geliştirme, teknoloji veya yeni bilginin uygulamaya yönelik olarak endüstriye transferini sağlama, mevcut teknolojilerin ticarileşme amacı ile laboratuvardan pilot üretim veya büyük ölçekli üretime geçişi veya buna yönelik hizmet üretme gayesi ile yapılandırılmış her türlü proje tabanlı ilişkidir. a. Araştırma - Geliştirme Projeleri : Konusu yeni bir teknoloji, yöntem, bilgi, sistem vb. geliştirme olan ve bu çerçevede kontrat sahibi kurum(lar)la hizmet ilişkisi içerisinde araştırma ve/veya altyapı faaliyetleri içeren projeler bu kategoride tanımlanır. Bu tür projelerde SU mensubu öğretim üyeleri ve lisansüstü öğrenci kapasitesinin yanı sıra projenin yürütülmesine ilişkin diğer maliyetler söz konusudur b. Bireysel Danışmanlık P rojeleri: SU mensubu tam zamanlı öğretim üyelerinin kısa süreli olarak başka kurumlara mevcut bilgi ve birikimlerini, konuyla ilgili değerlendirme raporu, eğitim faaliyeti vb. kapsamında aktardıkları türden projelerdir. Teknik kurs, kısa süreli eğitim hizmeti ve / veya seminerler çerçevesinde verilen hizmetler bu tanımın dışındadır. Bu tür projelerde öğretim üyesinin uzun dönemli araştırma yapma ve /veya bu çalışmalar için ek hizmet ve kaynak desteği (burs, hizmet vb.) alması öngörülmez. Günlük olarak belirlenmiş ücrete karşılık hizmet sağlanır. Asgari günlük danışmanlık bedelini, hibe olarak proje destekleyen kamu kurumlarının kuralları ayrıca gözetilmek koşulu ile (TÜBİTAK, AB gibi) öğretim üyesinin 1 günlük maliyeti üzerinden belirlemek esastır. Danışmanlık bedeli her yıl Başkanlık Divanı tarafından belirlenir. c. Endüstriyel Hizmetler : SÜ araştırma altyapısının belirli kurallar çerçevesinde fiyatlandırılarak akademik kullanımını aksatmayacak şekilde araştırma alanında işbirliği yapılan kurum(lar)a kullandırılmasını içeren projelerdir. Proje Doğrudan Ma liyetleri: Doğrudan maliyetler, bir projenin gerçekleştirilmesi için gerekli olan masraflar, ( hizmet alımı, ekipman, personel, seyahat vb.) projeden yapılacak hizmet karşılığı iç transferler yurtlarda konaklama bedeli ve GrafikaSU’ dan yapılacak tasarım ve baskı maliyeti ve varsa projeden desteklenen öğrenim ücreti maliyetinden oluşur. Proje Dolaylı Maliyetleri : Proje dolaylı maliyetleri projenin uygulamasına ilişkin fiziki altyapı kullanımı, dolaylı iş gücü kullanımı (idari destek birimleri), ve varsa teçhizat vb. altyapıya ilişkin sigorta ve bakım onarım giderlerinden oluşur. Kurallar 1. Genel Kurallar 1.1 . Proje Yönetimi Süreci proje onayını takiben projenin açılması ve ilgili işlemler, proje kaynak ve ihtiyaçlarının temin edilmesi, proje gelişme raporlamaları, revizyon yönetimi, proje taraflarının koordinasyonu, projelerin resmi olarak kapatılması s üreçlerinin takibini kapsar. 1.2. Proje Yönetimi faaliyetleri ve bu sürece ilişkin ilke ve esasların belirlenmesi Proje Yönetim Ofisi'nin (PYO) sorumluluğundadır. 2. Proje Aşamaları Yürütme Esasları Proje sözleşmesinin PGO veya İLO tarafında imzalarının tamamlanmasından sonra proje dosyası Proje Yönetim Ofisi’ ne devredilir. Proje dosyası asgari olarak aşağıdaki dokümanlardan oluşur: · Proje Teklif Dokümanları · Proje Bütçe Tablosu · Proje Onayları · İmzalı Proje Sözleşmesi 3. Proje Tanımlanması ve İzleme Esasları 3.1. Proje faaliyet, nakit planı, kaynak kullanımı ve bütçesi SAP PS modülü üzerinde takip edilir. Herhangi bir proje onaylandığında Proje Açılması Tanımlanması ve Başlatılması (PRG-A420-01-01) prosedüründe yer alan kurala göre proje numarası verilir. 3.2. Projenin SÜ nakit katkısını gerektirdiği durumlarda \"Ortak Finansmanlı Proje - J\" türünde takip edilmesi gerekir, SÜ finansmanının \"İç Proje Fonu\"ndan sağlandığı durumlarda ilgili fondan proje kaynağına aktarma yapılır, ilgili fakülte ve/veya proje birimi bütçesinden karşılanması durumunda birim bütçesinden aktarılacak tutar oranında proje iç kaynağına bütçe tanımlanır. 3.3. İnterdisipliner yapıda birden fazla fakülte tarafından ortak yürütülen projelerde projenin SÜ tarafında ait olduğu birim, Proje Yürütücüsü'nün bağlı bulunduğu birim olarak kabul edilir. 3.4. Proje yönetimi sürecinde hem SÜ kuralları hem de dış finansman kurumlarının ilgili çerçeve kuralları dikkate alınır. Dış finansman kaynağının sağlandığı kurumlar ile ilgili esaslara aşağıdaki linklerden ulaşılabilir. a. TÜBİTAK http://www.tubitak.gov.tr/ b . İSTKA http://www.istka.org.tr/ c. Avrupa Birliği http://ec.europa.eu/research/participants/portal/desktop/en/home.html 4. Bütçe ve Nakit Yönetimi 4.1. Proje bütçelerinde nakit kaynağın kullanımı iki şekilde gerçekleşir; ön finansman ve hak ediş. 4.2. Dış finansmanlı projelerde harcama yapılmaya başlanabilmesi için sözleşmenin imzalarının tamamlanmış olması; hibe projelerinde ön finansman transferinin gelmiş olması, ticari projelerde ise ilk faturanın ödemesinin firma/kurum tarafından yapılmış olması şartı sağlanmalıdır. Bu şartların yerine getirilemediği durumlarda karar yetkisi ALP Direktörünün insiyatifindedir. 4.3. Hibe projelerinde sözleşme kuralları doğrultusunda ön ödeme tutarı harcandıktan sonra SÜ işletme kaynaklarından harcama olanağı sağlanır. 4.4. Proje bütçesinden doğrudan maliyetler kapsamında harcama yapmak ile ilgili aşağıdaki finansör kurumların kuralları izlenir. · TÜBİTAK · İSTKA · Avrupa Birliği Çok Ortaklı Projelerin Yönetimi 4 .5. Çok ortaklı SÜ yönetimindeki projelerde proje kaynaklarından temin edilen fonların konsorsiyum adına kullanım, takip ve aktarma yetkisinin SÜ' da olduğu durumlarda ilgili kurallar proje sözleşmesinde belirtildiği şekilde uygulanır. 5. Kurum Hissesi ve Dolaylı Maliyet Kaynakları Kurum Hissesi 5.1.TÜBİTAK projelerinde kurum hissesi, projenin yürütülmesi ve sonuçlandırılması aşamasında özel kuruluş/üniversitenin imkanlarından faydalanılması karşılığı, Proje Teşvik İkramiyesi dışında kalan proje bütçesi ile projenin türüne bağlı oran ve limitlere göre TÜBİTAK tarafından hesaplanan tutardır. Her sözleşmenin ekinde yer alan Kurum Hissesi Dağılım Tablosu’ndaki tutarlar kurum hissesi rakamını oluşturur. Bu fonun üniversite içindeki kullanımı Mütevelli Heyetinin kararı ile ve 5.2.’ de belirtilen esaslar çerçevesinde gerçekleştirilir. 5.2. Kurum hissesi Ar-Ge faaliyetlerinde kullanılmak üzere ‘’TÜBİTAK Tarafından Özel Kuruluşlar ve Vakıf Üniversitelerine Proje Karşılığı Aktarılacak Tutarların Transferi, Harcanması, Muhasebeleştirilmesi, ve Denetimine İlişkin Esaslar’’ çerçevesinde harcanır. Aşağıdaki linkten esaslara ulaşılabilir. http://www.tubitak.gov.tr/tr/destekler/akademik/uygulamalar-ve-yonergeler/icerik-kurum-hissesi 5.3. Yükseköğretim kurumlarında yürütülecek projelerde uygulanacak kurum hissesi oranları, TÜBİTAK tarafından belirlenen kriterler ve kurallar doğrultusunda, her yıl için hesaplanan performans puanlarına göre belirlenir. 5.4. Kurum hissesi projenin sonuç raporunda kullanımı gösterilecek ve denetimden geçmiş olarak ilgili TÜBİTAK projesinin sözleşmede belirtilen bitiş tarihine kadar harcanmalıdır. Dolaylı Maliyet Kaynağının Yönetimi ve Kullanılması 5.5 .Dolaylı maliyet SÜ hesap planında ayrı bir hesapta takip edilir. AB ve ticari projelerde sözleşmede yer alan overhead rakamı, dolaylı maliyet kaynağını oluşturur. 6. Projede Personel Çalıştırılması - Genel Kurallar Tüm ticari projelerde ve Proje sözleşmesinin Fikri Mülkiyet ve Gizlilik taahhütleri içerdiği durumlarda projede çalışacak personel ile Fikri Mülkiyet ve Gizlilik Sözleşmesi düzenlenir. Projelerde çalışan personelin AB Projeleri zorunlu olmak üzere tüm projeler için webformlar içinde yer alan İş Zaman Çizelgesinin (Timekeeping Form) tutulması tavsiye edilir. 6.1. SÜ Mensubu Akademik Personel ve Araştırmacıların Projede Görev Alması SÜ Mensubu Akademik Personel : SU öğretim üyelerinin projeye ayıracakları zaman % efor cinsinden planlanır, aylık ortalama akademisyen ücret maliyeti ile çarpılır, bulunan değerin tümü öğretim üyesinin projeden alacağı brüt teşvik miktarını belirler. SÜ öğretim üyelerine projelerden yapılacak olan ödemeler ALP’ in Araştırma Projeleri Yönetim Prosedürü’ nde (PRG-A420-01-06) belirlenmiş esaslar doğrultusunda gerçekleştirilir 6.2. Teşvik Ödemesi Araştırmacılar, baz ücretlerine ek olarak, projelerden aşağıdaki şekilde teşvik ödemeleri alırlar. Araştırmacılara projelerden yapılacak olan teşvik ödemeleri Araştırmacı Kadrosu Yönergesi (IHR-S420-05) kurallarına uygun olarak ALP’ in Araştırma Projeleri Yönetim Prosedürü’ nde (PRG-A420-01-06) belirlenmiş esaslar doğrultusunda gerçekleştirilir. 6.3. SÜ Mensubu Olmayan Personelin Görev Alması 6.3.1. Projede Bordrolu Personelin Görev Alması Proje kapsamında SÜ personeli olmayan kişilere ödeme yapılabilmesi için İK işe alım prosedürü ile işe alınarak bordroya dahil edilmeleri gerekir. a . Personel sayısı, seçimi, ücret tespiti, işe başlama, işten ayrılma işlemleri Proje Direktörünün insiyatifi, PYO ve İK koordinasyonu ile yürütülür. Maliyet hesabında personelin giydirilmiş ücret ve faydaların maliyetini içeren toplam maliyeti dikkate alınır. b . Tüm ticari projelerde ve proje sözleşmesinin Fikri Mülkiyet ve Gizlilik taahhütleri içerdiği durumlarda projede çalışacak sözleşmeli personel ile Fikri Mülkiyet ve Gizlilik Sözleşmesi düzenlenir. c. Çalışma süresi 2 aydan uzun olan tüm proje personelinin bordrolu olarak çalıştırılması gerekir ve bu durumda İK işe alım prosedürü izlenir. d . Sözleşmeli olarak çalışan proje personeline SÜ tarafından temin edilecek çalışma koşulları, ofis, PC, eposta adresi, internet ve bilgi merkezi olanakları ile yemek ve ulaşım (personel servisi ile sınırlıdır) imkanları sağlar. Proje sözleşmesinin imkan verdiği durumlarda ayrıca özel sağlık sigortası da yapılabilir. Sosyal haklar İK yönergelerinde belirtildiği şekilde uygulanır. 6.3.2. Projede Danışmanlık Sözleşmesi Dahilinde Personelin Görev Alması Proje kapsamında alınacak hizmet veya danışmanlık için karşı taraf ile sözleşme yapılır. 6.3.3. İdari Kadroda Yer alan Personelin Projelerde Görev Alması SÜ idari kadrosunda çalışmakta olan personelin, ek ücret veya benzeri ödül/fayda karşılığında araştırma projelerinde çalıştırılmaması esastır. Ancak çok gerekli durumlarda, teknik olarak belirli bir alanda uzmanlığı olan ve iş akdi çerçevesinde yapmakla yükümlü olduğu işin dısında ve normal mesai saatleri dışında araştırma projesinde çalışması gereken idari personele, çalışması belgelenmek, proje yürütücüsü, ilgili birim yöneticisi ve Genel Sekreterin onayı alınmak suretiyle proje bütçesinde öngörülen kapsamda ve aşağıdaki koşullar dikkate alınarak ek ödeme yapılabilir veya kariyer gelişimini destekleyici faydalar sunulabilir. a .Personelin araştırma projesindeki katkısının %50'si, teşvik ödemesi olarak proje bütçesinden kişiye ödenir. (Personele projelerden yapılacak olan teşvik ödemeleri ALP’in Araştırma Projeleri Yönetim Yönergesi’nde (IRG-A420-01-01) belirlenmiş esaslar doğrultusunda gerçekleştirilir). b.Personelin araştırma projelerinde görev alması süreklilik arz edemez . Projede görev alması istenen personel; a) İK’ya bildirilerek araştırma projesinde görev alabilmesi için yukarıdaki koşulları sağlayıp sağlamadığı kontrol edilir. b) Koşulları sağlıyor ise personelin bağlı olduğu birim/fakülte yöneticisinin görüşü alınır ve Genel Sekreter onayına sunulur. c) İK, ALP ile koordineli olarak personelin projedeki görevleri kapsamında iş akdine ek bir protokol hazırlar. 6.4. Projelerde Öğrencinin Görev Alması Projede öğrenci çalışması durumunda aşağıdaki finansör kurumların kuralları uygulanır. · TÜBİTAK · Avrupa Birliği · Diğer Hibe Projelerde görev alacak olan öğrencilere ne kadar burs ödeneceği yılda bir kere Mütevelli Heyeti tarafından belirlenip ilan edilir. Bazı özellik arz eden projelerde Dekan onayı alınarak bu kararda ilan edilen rakamlardan daha fazla tutarda burs ödemesi yapılabilir. Hibe projelerinde (TÜBİTAK, AB, diğer hibe) finansman sağlayan kurumun kurallarını öncelikli olarak gözetmek koşulu ile ödeme yapılır. 7. Seyahat Projeler kapsamında yapılacak seyahat harcamalarında finansör kurum tarafından belirlenen kurallar esas alınır. Finansör kurumunun herhangi bir kıstasının olmadığı durumlarda projenin yürütüldüğü kurumun kuralları dikkate alınır. 8. Malzeme (Sarf) Alımları Projeler kapsamında yapılacak malzeme (sarf) harcamalarında finansör kurum tarafından belirlenen kurallar esas alınır. Finansör kurumunun herhangi bir kıstasının olmadığı durumlarda projenin yürütüldüğü kurumun kuralları dikkate alınır. 9. Proje Demirbaş ve BT İht iyaçları Proje kaynağından karşılanıp, proje süresince sponsor mülkiyetinde kalacak demirbaşların alımı ve kullanım koşulları sözleşmelerde açık olarak belirtilmeli ve ona uygun işlem yapılmalıdır. SÜ' nün yürütücülüğünde takip edilen konsorsiyum projelerinde proje ortağı kurumlar adına ilgili kurumun bütçe payından SÜ tarafından satın alma yapılabilir, bu durumda söz konusu demirbaş SÜ 'de proje sonuna kadar demirbaş kaydına alınmaz. Proje sonunda kullanımı proje sözleşmesinde belirtildiği şekilde uygulanır. 10. Proje Dokümantasyonu Aktif proje dosyasında bulunması gereken dokümanlar şunlardır: · Proje sözleşmesi · Bütçe · Raporlar · Satın alma belgeleri · Yazışmalar TÜBİTAK, AB ve benzeri hibe projeleri dışındaki diğer proje sözleşmelerinin orijinalleri Mali İşler tarafından muhafaza edilir. 11. Proje Revizyonları 11.1 Hibe Projelerinde Revizyon: Proje sözleşmesi imzalandıktan ve sözleşme PYO’ ya teslim edildikten sonra sözleşme taahhütleri ve bütçe kalemlerinde yapılmak istenen değişiklikler öncelikle finansör kurum kurallarına göre yapılmalıdır. Ulusal fonlar ile desteklenen projelerde yapılmak istenen her değişiklik için dilekçe ile kurumdan yazılı onay alınmalıdır. AB projelerinde projenin niteliğine göre karşı kurumdan yazılı onay alınması gerekir. 11.2. Ticari Kontratlarda Revizyon : Proje revizyonu proje sözleşmesinde ayrıca kurala bağlanmadığı durumlarda aşağıdaki çerçevede tanımlanır ve uygulanır: Proje sözleşme taahhütlerinde iş planı üzerinde iş sonuçlarını etkileyecek şekilde yöntem, süre değişikliği ve/veya proje bütçesinde sözleşme tutarının dışına çıkılması ihtiyacı projede revizyon gerektirir. Projenin yeni durumu bütçe farklılığının %10’ u geçmesi halinde ASK onayına sunulur. Toplam bütçenin %10’ unu aşmayan değişiklikler UAK / ALP direktörü tarafından karara bağlanır. Proje doğrudan bütçe kalemleri arasında proje finansmanı sağlayan kurumun kurallarına ters düşmemek kaydı ile proje direktörünün onayı ile aktarma yapılabilir. Projede planlanmış olan öğrenim ücretinin sözleşmeli araştırmacı kalemine aktarılması ve projede çalışan SÜ akademik personel zamanının planlanandan daha fazla gerçekleşmesi söz konusu olduğunda uygulamaya geçmeden önce proje direktörünün gerekçeli açıklaması ile UAK / ALP direktörü tarafından karara bağlanır. 12. Raporlama ve Bilgi Akışının Düzenlenmesi Proje yönetimi sürecinde proje sözleşmelerinde kuralları belirtilen münferit izleme raporlarının yanı sıra projelerin bütçesel takibi proje yürütücüsü ve PYO arasında aylık raporlar çerçevesinde yapılır. Projelerin izlenmesine ilişkin SÜ yönetim raporları aylık ve yıllık olarak PYO tarafından düzenlenir. 13. İç Araştırma Projeleri Fon Kaynağı İç Araştırma Projeleri için SÜ öz kaynağından oluşan İç Araştırma Fonu kullanılır. İç Araştırma Fonu her yıl ALP tarafından öngörülen kurum payı tutarı doğrultusunda iç araştırma projelerini fonlamak amacıyla Mütevelli Heyeti tarafından onaylanır 14. Proje Kapanışı ve Bütçe Devri Proje kapanışı ve bütçe devri: Teknik işlemleri bitmiş, teknik ve/veya bilimsel raporları tamamlanmış, fatura ve gelir kayıtları sistemde doğru olarak yer almış biten projelerin SAP sistemi üzerinde kapanışları yapılır. 14.1 . Kapanmış projelerin hak edilmiş tüm ödemeleri, öğrenim ücretleri ve SÜ dolaylı maliyetlerinin karşılanmasından sonra varsa projede oluşabilecek bakiyenin %10'u teşvik payı olarak projede çalışan öğretim üyesi/lerine verilir. 14.2. Proje sonunda elde edilen Fikri Mülkiyetin ticarileşmesinden doğan gelirlerin paylaşımı Fikri Mülkiyet Hakları Yönergesi (IRG-A430-01) ’ nde belirtildiği şekilde düzenlenir. 14.3. Proje yapısında takip edilmekle birlikte yukarıdaki tanımlar dışında kalan faaliyetlerden (seminer, konferans, eğitim gibi) oluşabilecek net gelirler ayrıca bir sözleşme ile kuralları tanımlanmadığı sürece paylaşıma konu değildir. 15. Yetki ve Sorumluluklar Proje Yönetim Ofisi Yetki ve Sorumlulukları PYO' nun amacı, projelerin sözleşmeler kapsamındaki yasal taahhütleri ve SÜ proje yönetim ilkeleri çerçevesinde yürütülmesini sağlayarak bu süreçte akademisyenlere araştırma faaliyetlerine odaklanmaları için azami destek vermek, katma değeri yüksek proje yönetim süreçleri geliştirmek ve uygulamaya geçirmektir. PYO' nun sorumluluk, yetki ve görevleri aşağıdaki gibidir: 15.1. Proje, kaynak ve sözleşme yönetimi ile ilgili esasların belirlenmesi, yönerge ve prosedürlerin hazırlanarak uygulamaya geçirilmesini sağlamak, 15.2. Projelerin sözleşme aşamasında proje yürütme aşamasına ilişkin planlamalar, olası risklerin analizi ve önlemlerin sözleşmelere entegrasyonu yönünde görüş bildirmek ve bu süreçte PGO' nun ve İLO’ nun ihtiyaçları doğrultusunda destek vermek, 15.3. Sözleşmenin imzalanması ve onay sürecini takiben proje dosyasının devir alınarak sözleşme yönetimi kapsamında proje taahhütleri, SÜ proje yönetimi yönerge ve prosedürleri ve varsa hibe kurumları yasal prosedürleri doğrultusunda kaynak, bütçe ve proje revizyonları takibi, proje raporlamaları, proje tarafları, proje organizasyonu ve SÜ idari birimleri arasındaki ilişkilerin koordinasyonu, mal ve hizmet satın alımları, projelerin kapanış işlemlerinin gerçekleştirilmesi çerçevesinde sözleşmelerinin başlangıcından kapanışına kadar yönetimini sağlamak, 15.4. Projeler ile ilgili denetlenebilir şekilde kayıtları tutmak, resmi dokümantasyonu sağlamak ve proje performans raporlarını (finansal ve yönetim) üretmek, projelerin gelişimi ile ilgili ASK ve SÜ Yönetimini düzenli olarak bilgilendirmek, yıllık faaliyet raporlarını hazırlamak ve yayınlamak, 15.5. Proje yönetimi uygulama sistem ve araçlarının (başta SAP olmak üzere tüm prosedürel, yöntem ve yazılımlar), metodoloji, etkin kaynak yönetimi, ve kalite esasları çerçevesinde geliştirmek ve izlemek, 15.6. Proje sonunda ve/veya herhangi bir aşamasında ortaya çıkabilecek Fikri Mülkiyet'in değerlendirilmesine ilişkin olarak İLO' ya bilgilendirir ve gerekli koordinasyonu sağlar. Proje Direktörü (PI) 15.7. Projenin sözleşme taahhütleri çerçevesinde yürütülmesini sağlamak, olası değişiklikler konusunda zamanlı ve kapsamlı bilgi akışını temin etmek, 15.8. Proje grubunun yönetimini ve proje kaynaklarının etkin takibini yapmak, Proje teknik raporlarının doğru ve zamanlı olarak üretilmesini sağlamak, 15.9. Proje sonuçları ile ilgili PYO ile sürekli iletişim içinde bulunmak, ticari değere dönüşebilecek sonuçları zamanlı açıklamak, gizlilik ve bilginin gerektiğinde korunması konusunda kendisi ve araştırma ekibi adına gereken hassasiyeti göstermek. İlgili Prosedürler Proje Açılması, Tanımlanması ve Başlatılması Prosedürü (PRG-A420-01-01) Aylik Ödeme Bildirimi Prosedürü (PRG-A420-01-02) Endüstriyel Hizmet Projeleri Takip Prosedürü (PRG-A420-01-03) Proje Kaynaklarının Temini Prosedürü (PRG-A420-01-04) Raporlama Prosedürü (PRG-A420-01-05) İlgili Formlar Kod Yapısı Formu (FRG-420-01-01) Analiz Raporu (FRG-420-01-02) Ekipman Kullanım Formu (FRG-420-01-03) End.Hizmet Talep Formu (FRG-420-01-04) Burslu Lisansüstü Öğrenci Talep Formu (FRG-420-01-06) Bütçe Aktarım Formu (FRG-420-01-07) Honorarium Ödeme Formu (FRG-420-01-08) İşçilik Ücretleri Ödeme Formu (FRG-420-01-09) İç Proje Revizyon Formu (FRG-420-01-15) ALP Burs Formu (FRG-420-01-16) Ek Burs Ödeme Formu (FRG-420-01-17) İş Zaman Çizelgesi Formu (FRG-420-01-18) Proje Kapanış Formu (FRG-420-01-19) KH Kullanım İzin Formu (FRG-420-02-01) Bilimsel Yayınlar Kurum Payı Kullanım Talep Formu (FRG-A420-01-05) İlgili Form Linkleri Project Recruitment Form"
}