{
  "source_path": "surecharitasi/tr/yonerge/arastirma-komitesi-yonergesi-irg-a440-01.html",
  "title": "Araştırma Komitesi Yönergesi (IRG-A440-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A440-01V02 Yürürlük Tarihi 26-03-2014 Güncelleme Tarihi 17-04-2015 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge, Sabancı Üniversitesi Araştırma Komitesi’nin yetki ve sorumlulukları konusundaki ilkeleri belirlemeyi amaçlamaktadır. Kapsam Bu yönergede, Araştırma Komitesi’nin yapısı, yetki ve sorumlulukları açıklanmaktadır. İlke Küresel, ulusal ve kurumsal gelişmeler kapsamında Sabancı Üniversitesi’nin araştırma süreci ile ilgili stratejilerini belirlemek ve buna bağlı kurumsal politika ve uygulamaların geliştirilmesine ilişkin süreçlerini yönlendirmek üzere, ilgili tüm konularda Mütevelli Heyeti’ne önerilerde bulunmak; Mütevelli Heyeti ile araştırmanın operasyonel yönetim mekanizmaları arasında arayüz görevi görmektir. Dayanak Tanımlar / Kısaltmalar ALP: Araştırma ve Lisansüstü Politikaları Direktörlüğü’nü APG: Araştırma Süreci Planlama ve Politika Geliştirme Ofisi’ni ASK: Araştırma Komitesi’ni MH: Mütevelli Heyeti’ni SU: Sabancı Üniversitesi’ni SUNUM: Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi’ni ifade eder. Kurallar ASK’nın Yetki ve Sorumlulukları: SU’nun ulusal ve uluslararası kamu hibe fonları, özel sektör kuruluşları ile gerçekleştirilen ticari kontratlar ve bağışçılar tarafından desteklenen araştırma geliştirme, stratejik araştırma işbirliği, proje yönetim, fikri mülkiyet hakları, ticarileştirme ve girişimcilik süreçlerine yönelik araştırma yönetim politikaları geliştirmek; politikaların ve uygulamaların sürekli gelişimine yönelik önerilerde bulunmak; SU’nun araştırma performansını, güçlü ve zayıf yönler, fırsatlar ve tehditler perspektifi ve bütünsel bir bakış açısı ile düzenli olarak izlemek, değerlendirmek; sürdürülebilirliğine ve sürekli gelişimine yönelik araştırma stratejisi önerilerinde bulunmak; araştırma stratejilerinin uygulamasını ve gelişimini izlemek, değerlendirmek, hedeflere uygun hareket edildiğini takip etmek; Ülkemizin izlediği bilim, teknoloji ve yenilik politikalarını, SU’nun araştırma sürecine katkı sağlamak; ulusal ve küresel düzeydeki etkilerini en üst seviyeye çıkarmak amacıyla izlemek, değerlendirmek ve bu kapsamda sürekli gelişimine yönelik strateji düzeyinde önerilerde bulunmak; SU’nun araştırma süreçleri ile ilgili ulusal ve uluslararası kurumsal işbirliği geliştirme süreçlerinin oluşturulmasına ve geliştirilmesine yönelik önerilerde bulunmak; gelen öneriler ile ilgili nihai kararı vermek; SU’nun özel sektör kuruluşları ile gerçekleştirdiği işbirliği ve projelerde, Özel Sektör Araştırma İşbirlikleri Süreci Yönetimi Yönergesi çerçevesinde uyuşmazlık yaşandığı durumlarda nihai kararı vermek; SU’nun araştırma öncelikleri arasında yer alan ancak araştırma geliştirme, idari ve mali yönetim açısından risk taşıyan projelerde yer alıp almamak konusunda nihai kararı vermektir. ASK’nın Yapısı: ASK, Üniversite Rektörü, mevcut veya önceki dönem 3 MH Üyesi, Genel Sekreter, ALP Direktörü’nden oluşur. ASK kapsamında MH Üyelerinin görev süresi 3 yıldır ve tekrar seçilebilirler. ASK Başkanı, ASK Üyeleri tarafından her 3 yılda bir seçilir. ASK, ALP Direktörü’nün çağrısı ile tercihen MH Toplantıları öncesinde her 3 ayda 1 kez olmak üzere, yılda toplam 4 kez toplanır. ASK koordinasyonu ALP APG tarafından sağlanır. ASK gerekli gördüğü durumlarda alt komisyon ve/veya çalışma grubu oluşturabilir. Alt komisyon ve/veya çalışma grubunun oluşturulma ve çalışma ilkeleri ALP APG tarafından koordine edilir, ASK tarafından onaylanır. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}