{
  "source_path": "surecharitasi/tr/yonerge/arastirma-sureci-planlama-ve-politika-gelistirme-yonergesi-irg-a440-06-0.html",
  "title": "Araştırma Süreci Planlama Ve Politika Geliştirme Yönergesi (IRG-A440-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A440-06-V01 Yürürlük Tarihi 16-12-2014 Güncelleme Tarihi 16-12-2014 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge, Sabancı Üniversitesi Araştırma Süreci Planlama ve Politika Geliştirme sürecine ilişkin yetki ve sorumlulukları belirlemeyi amaçlamaktadır. Kapsam Bu yönergede, Araştırma Süreci Planlama ve Politika Geliştirme sürecine ilişkin yetki ve sorumluluklar açıklanmaktadır. İlke Sabancı Üniversitesi’nin araştırma süreçleri ile ilgili kurumsal etkinliğini arttırmak amacı ile ulusal ve uluslararası bilim, teknoloji ve yenilik politikalarını izlemek, değerlendirmek ve Sabancı Üniversitesi kapsamında üretilecek politikalar ile entegrasyonu sağlamak, Sabancı Üniversitesi araştırma performansını izlemek, sürdürülebilirliğe yönelik olarak değerlendirmek ve raporlamak, ulusal ve uluslararası üniversite sıralama sistemlerinde Sabancı Üniversitesinin araştırma çıktıları ile ilgili performansına yönelik çalışmaları yürütmek ve bu çerçevede araştırma süreci ile ilgili gelişimin sürdürülebilirliğine katkı sağlamaktır. Dayanak Tanımlar / Kısaltmalar AB: Avrupa Birliği’ni ALP: Araştırma ve Lisansüstü Politikaları Direktörlüğü’nü AK: Araştırma Komisyonu’nu APG: Araştırma Süreci Planlama ve Politika Geliştirme Ofisi’ni APGY: Araştırma Süreci Planlama ve Politika Geliştirme Yönergesi’ni BTYK: Bilim ve Teknoloji Yüksek Kurulu’nu GYÜK: Girişimci ve Yenilikçi Üniversite Endeksi’ni PKİ: Pazarlama ve Kurumsal İletişim Direktörlüğü’nü MH: Mütevelli Heyeti’ni MYK: Mesleki Yeterlilik Kurumu’nu OECD: İktisadi İşbirliği ve Gelişme Teşkilatı’nı QS: Quacquarelli Symonds’ı SU: Sabancı Üniversitesi’ni THE: Times Higher Education’ı TÜBİTAK: Türkiye Bilimsel ve Teknolojik Araştırma Kurumu’nu ÜAK: Üniversite Araştırma Konseyi’ni ÜSİMP: Üniversite Sanayi İşbirliği Merkezleri Platformu’nu YÖK: Yükseköğretim Kurulu’nu ifade eder.EndFragment Kurallar 1.APGY kapsamında tanımlanan süreçleri yürütme sorumluluğu APG’ye aittir. 2. SU’nun araştırma süreçleri ile ilgili kurumsal etkinliğini artırmak amacı ile ulusal ve uluslararası bilim, teknoloji ve yenilik politikalarını izlemek, değerlendirmek ve SU kapsamında üretilecek politikalar ile eşgüdümü/entegrasyonu sağlamaya yönelik çalışmalar yapmak; BTYK tarafından ulusal düzeyde takip edilen bilim, teknoloji ve yenilik politikalarını; OECD, AB gibi uluslararası düzeyde takip edilen bilim, teknoloji ve yenilik politikalarını ve bu konuda yapılan çalışmaları izlemek, değerlendirmek ve MH, AK ve ÜAK’ya raporlamak; Ulusal ve uluslararası düzeyde takip edilen politikalar ile SU kapsamında üretilecek politikalar arasında eşgüdümü/entegrasyonu sağlamaya yönelik çalışmalar yapmak; Ulusal düzeyde bilim, teknoloji ve yenilik politikalarına yön veren kamu kuruluşları ile SU arasındaki ilişkileri güçlendirmek; Üniversitenin araştırma politikasını geliştirici çalışmalar/araştırmalar yapmak; Kamu fonlarından Sabancı Üniversitesi'nin en üst düzeyde yararlanmasına yönelik politikalar geliştirmek ve çalışmalar yapmak; Üniversite-Sanayi İşbirliği ve Üniversite-Sanayi-Kamu İşbirliği sürecinde ÜSİMP ve benzeri yapılar aracılığı ile aktif rol alınması ve bu süreçte SU’nun önemli aktörler arasında yer almasına yönelik çalışmalar yapmak; ÜSİMP adına Teknoloji Transferi Profesyoneli mesleğinin, meslek standartlarının ulusal yeterlilik esaslarının belirlenmesine yönelik çalışmaları gerçekleştirerek, MYK başvurusu ve koordinasyon sürecini yürütmek. 3. SU’nun araştırma performansını izlemek, sürdürülebilirliğine yönelik olarak değerlendirmek, raporlamak; SU’nun araştırma performansına yönelik olarak veri analizi, eğilimler çerçevesinde diğer üniversiteler ile karşılaştırmalı olarak hazırlanan, iç ve dış ihtiyaca yönelik dönemsel ve yıllık raporlama çalışmalarını yapmak ve MH, AK ve ÜAK’ya ve ilgili dış kurum/kuruluşlara raporlamak; Araştırma çıktıları ile ilgili üniversite içi ve dışı raporlama çalışmalarını gerçekleştirmek; Sürdürülebilirlik ve yenilik çalışmaları kapsamında araştırma süreci ile ilgili olarak hedeflerin belirlenmesine yönelik çalışmaları yapmak; belirlenen hedeflerin uygulamaya geçiş sürecinde ilgili birimler ile koordinasyon sağlayarak ihtiyaç duyulan analiz, çalışmaları yapmak; hedefleri izlemek, gelişmeleri değerlendirmek ve MH, AK ve ÜAK’ya raporlamak; Araştırma süreçleri ve çıktıları ile ilgili olarak YÖK, TÜBİTAK ve diğer kamu ya da özel kuruluşlardan talep edilen bilgi/rapor/diğer çalışmalarını gerçekleştirmek; SU’nun araştırma süreçleri ve çıktıları ile ilgili dış dünya ile paylaştığı basın bildirisi/rapor vb. gibi çalışmaları hazırlamak; Ulusal ve uluslararası üniversite sıralama sistemlerine yönelik olarak SU’nun araştırma çıktıları ile ilgili performansına yönelik çalışmaları yürütmek. 4. SU’nun stratejik öncelikleri arasında yer alan GYÜK, QS ve THE üniversite sıralama sistemleri ile ilgili tüm süreci yürütmek; GYÜK, QS ve THE üniversite sıralama sistemlerinin analiz edilerek, SU’nun konumlandırılması ve ilgili hedef, eylem planlarını oluşturmak; GYÜK, QS ve THE kapsamında SU’nun performansını geliştirmeye yönelik çalışmaları yürütmek; GYÜK, QS ve THE ile ilgili temaslar kurularak ve SU içinde koordinasyon sağlanarak ilgili kurumlar tarafından talep edilen verileri sağlamak; Talep edilen verilerin SU’nun performansını en iyi yansıtacak şekilde hazırlanmasını sağlamaya yönelik analiz, karşılaştırma ve benzeri çalışmaları yapmak; GYÜK, QS ve THE ile iletişim sürecini yürütmek; GYÜK, QS ve THE sonuçlarını takip ederek, MH, AK ve ÜAK kapsamında gerekli bilgilendirmelerde bulunmak; sonuçlara ilişkin analiz çalışmalarını hazırlayarak sunmak; GYÜK, QS ve THE sonuçlarının SU içerisinde ve dışında duyurulması sürecini KPİ ile birlikte yürütmek. ALP’in araştırma yönetim süreci çerçevesinde, dışarıdaki kurum/kuruluşlara yönelik olarak verdiği profesyonel hizmetler ile ilgili süreci yönetmek ve ALP ofisleri içerisinde koordinasyonu sağlamak. Mükemmeliyet/Uzmanlık Merkezi Kurulması Süreci ile ilgili başvuru ve değerlendirme çalışmalarını yürütmek AK ve ÜAK’nın koordinasyonunu yürütmek. ALP süreçlerinin ve üretilen değerin SU içinde ve dışında görünürlüğünün ve bilinirliğinin artırılmasını sağlamak; ALP’in üniversite içinde ve dışında tanıtımı ve araştırma süreçlerindeki vizyonunu yansıtan çalışmaları yürütmek; Haziran ve Aralık aylarında olmak üzere yılda iki kez gerçekleştirilen ALP Değerlendirme Toplantıları ile ilgili süreci yürütmek. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}