{
  "source_path": "surecharitasi/tr/yonerge/arastirmacilar-icin-performans-gelistirme-yonergesi-ihr-s460-06.html",
  "title": "Araştırmacılar için Performans Geliştirme Yönergesi (IHR-S460-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No (IHR-S460-06V03) Yürürlük Tarihi 11-02-2014 Güncelleme Tarihi 24-12-2018 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’nde çalışan araştırmacıların performanslarının geliştirilmesine yönelik kuralları ve iş adımlarını belirlemek. Kapsam Bu yönerge, Sabancı Üniversitesi’nde çalışan Araştırmacıları kapsar. Doktora Sonrası Araştırmacılar bu yönerge kapsamında değildir. İlke Sabancı Üniversitesi, çalışanlarının yetkinliklerinin ve performansının geliştirilmesine önem verir. Performans gelişimini katılımcı, objektif ve şeffaf bir yaklaşımla yürütür. Dayanak Tanımlar / Kısaltmalar ALP: Araştırma ve Lisansüstü Politikalar Araştırmacı: Performans planlama ve gözden geçirmesi yapılacak olan kişi Dekan: İlgili Fakülte Dekanı Direktör: İlgili Merkez Direktörü SUNUM: Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Kurallar Sabancı Üniversitesi, Araştırmacı kadrosundaki çalışanlarının kişisel gelişimlerine yardımcı olmak, etkinlik ve verimliliklerini artırmak ve Üniversite’nin araştırma hedeflerine yönelik çalışmalarını güçlendirmek amacıyla bir performans sistemi geliştirmiştir. Performans geliştirme sistemine esas dönem bir takvim yılıdır. Her yıl Ocak ayında Dekan/Direktör’le Araştırmacıların gelecek dönem için hedefleri belirlenir ve Kasım ayında da gözden geçirme toplantıları ve Araştırmacı Kadrosu Performans Gözden Geçirme Kurulu yapılır. Performans Geliştirme süreci aşağıdaki bölümlerden oluşur: • Hedef Belirleme • Dönem Boyunca Geri Bildirim ve Koçluk • Altıncı Ay Ara Dönem Raporu ve Görüşmesi • Performans Gözden Geçirme • Araştırmacı Kadrosu Performans Gözden Geçirme Kurulu Araştırmacının dönem başında hedef belirlemesini, dönem boyunca geri bildirim ve koçluğunu ve dönem sonunda gözden geçirmesini Dekan/Direktör yapar. Araştırmacı dönem başında kendi hedef önerilerini hazırlar ve üzerinde tartışmak üzere hedef belirleme toplantısına getirir. Dekan/Direktör ve Araştırmacı “Hedef Belirleme Toplantısı“ yaparlar ve gelecek dönem için hedefleri belirlerler. Dönem içinde Dekan/Direktör, araştırmacının performansını ve çalışmalarını izler, geri bildirim verir. Geri bildirimlerde Dekan/Direktör başarılı performansı belirterek araştırmacıyı destekler veya yeterli görmediği konularda uyarabilir. Haziran ayında 6. ay ara görüşmesi yapılarak hedefler üzerinden geçilir ve hedeflere ulaşma konusunda ara değerlendirme yapılır. Dönem sonunda bir gözden geçirme yapılır ve araştırmacının dönem başında belirlenmiş olan hedeflere ulaşma düzeyi değerlendirilir. Araştırmacının Performans Gözden Geçirme sonucu Araştırmacı Kadrosu Performans Gözden Geçirme Kurulunda görüşüldükten sonra kesinleşir. Araştırmacıların Sabancı Üniversitesi Araştırmacı kadrosuna alınmalarına en önemli etken Sabancı Üniversitesi’nin beklentilerini karşılayabilecek potansiyeldir. Performans Gözden Geçirme Kurulu toplantılarının amacı ise potansiyeli değil gerçekleştirilenleri değerlendirmek ve yeterliliği üzerinde görüşe varmaktır. Bu bölümlerin tamamında her araştırmacının kendi kariyer çizgisini belirlemesi esastır. Ancak ilgi alanları ve hedefler açıkça belirtilmeli ve Sabancı Üniversitesi’nin ve ilgili Fakülte’nin/Merkez’in araştırma hedeflerine uygunluğu üzerinde karşılıklı mutabakat sağlanmalıdır. 1. Hedef Belirleme: Araştırmacıların hedefleri aşağıda belirtilen üç ana başlık altında planlanır. A. Kurumdışı Projeler B. Araştırma ve Yayınlar C. Katılımcı Sorumluluklar Bu başlıklar altındaki örneklere ilişkin kapsamlı bir liste Araştırmacılar için Performans Geliştirme Formu (FHR-S46006-01) Bölüm A’da yer almaktadır. Dönem başında, Dekan/Direktör ve Araştırmacı, ulaşılması gereken hedefler ve bu hedeflere ulaşmadaki başarının hangi ölçütlerle değerlendirileceğini kararlaştırırlar. Hedefler önem ve önceliklerine göre sıralanır. Hedef belirleme aşamasında aşağıdakiler dikkate alınmalıdır: Sabancı Üniversitesi’nin araştırma hedefleri Fakülte’nin/Merkez’in araştırma hedefleri Araştırmacının pozisyon profili Bazı hedefler bir performans dönemi içinde ulaşılamayacak/ tamamlanamayacak olsa da, hedef tanımlanmalı ve dönem sonuna kadar tamamlanması / ulaşılması gereken kısmı belirlenerek bu kısım için değerlendirme yapılmalıdır. Aynı şekilde dönem sonundan önce tamamlanması beklenen hedefler, dönem sonu beklenmeden hedefin tamamlanması gereken tarihte değerlendirilmelidir. Değerlendirme Ölçütleri: Her hedef için bir ölçüt belirlenmesi ve hedefe ulaşmadaki başarının ölçülebilir olması esastır. Mümkün olan durumlarda sayısal ölçümler tercih edilir. Ölçülebilirliğin zor olduğu durumlarda zamanlama, doğruluk, verimlilik, etkinlik, müşteri tatmini, kalite, maliyet ve yaratıcılık gibi faktörler dikkate alınabilir ve sektörde veya hizmet dalında genel kabul görmüş performans standartları kullanılabilir. Ölçütler bunlarla sınırlı değildir, hedefin özelliğine göre geliştirilebilir. 2. Dönem Boyunca Geri Bildirim ve Koçluk: Dönem içinde geri bildirim verme, dönem sonunda hedeflere başarılı bir şekilde ulaşmanın önkoşuludur ve Performans Geliştirme sürecinin önemli bir parçasıdır. Bu hem Dekan/Direktör hem de Araştırmacı tarafından kabul edilip uygulanmalıdır. Dönem sonunda Araştırmacı için hiçbir şeyin sürpriz olmaması gerekir, bunun için geri beslemeler düzenli olarak yapılmalıdır. Dönem içinde verilecek geri bildirimin kaynağı Dekanın/Direktörün gözlemleri ve kişinin işini yaparken etkileşimde olduğu tüm paydaşlardan (müşteri, öğretim üyesi, araştırmacı, iş arkadaşı, öğrenci, vb.) gelen geri bildirimler olacaktır. Dekan/Direktör, Araştırmacı hakkında dönem boyunca çeşitli paydaşlardan formal veya informal geri bildirim almalıdır, aldığı geri bildirimi değerlendirmeli ve somutlaştırmaya gayret etmelidir. 3. Altıncı Ay Ara Dönem Raporu ve Görüşmesi: Hedefler verildikten sonraki altıncı ay (Haziran ayı) içerisinde Dekan/Direktör ve Araştırmacı yüzyüze bir görüşme yaparlar. Görüşme öncesi, Araştırmacı kendi çalışmalarını özetleyen, en fazla bir sayfalık rapor hazırlayıp, Dekan’a/Direktör’e sunar. Bu görüşmede hedefler üzerinden geçilir ve hedeflere ulaşma konusunda geri bildirim verilir. Sabancı Üniversitesi’nin veya Fakülte’nin/Merkez’in araştırma hedefleri ve önceliklerinde ciddi değişiklikler olması durumunda, Dekan/Direktör dönem içinde veya bu görüşme sırasında hedef değişiklikleri yapabilir, yeni hedefler ve öncelikler belirleyebilir. Dekan/Direktör gerekli gördüğü durumlarda ara görüşmeyi daha erken yapabilir. 4. Performans Gözden Geçirme: Dönem sonunda değerlendirme yapmak üzere, Dekan/Direktör, tüm Araştırmacılarla yüz yüze görüşme için birer toplantı ayarlar. Görüşme zamanı konusunda en az 1 hafta öncesinden mutabık kalınmalıdır. Araştırmacılarla yüz yüze görüşmeler Kasım ayı başında tamamlanmış olmalıdır. Araştırmacı, gözden geçirme dönemi içindeki çalışmaları ile ilgili bilgileri içeren bir hazırlık dosyası düzenler. Belirlenen başlıklar altındaki hedeflerine ilişkin çalışmaları hakkında bir özdeğerlendirme yapar, devam etmekte olan araştırmaları ve diğer aktiviteleri hakkında bilgi verir ve dosyasını Dekan’a/Direktör’e iletir. Dekan/Direktör Araştırmacının dosyasını inceler, yıllık çalışma planlarına ve gözlemlerine dayanarak kendi değerlendirmesini yapar ve bir değerlendirme raporu hazırlar. Dekan/Direktör değerlendirme sırasında aşağıdaki konuların üzerinde duracaktır: Araştırma çalışmalarının Üniversite ve Fakülte/Merkez hedeflerine etkisi/katkısı Alınan/yürütülen projelerin sayısı, fon büyüklüğü ve fon çeşitliliği Yıllık proje hacmi Çıktı sonuçlarının endüstriye uygulanabilirliği Araştırma çalışmalarındaki yaratıcılık unsuru ve güncellik düzeyi Yayınların / eserlerin, varsa kitapların sayısı; yer aldığı bilimsel dergiler ve disipliniçi ve disiplinlerarası etkisi, atıf sayısı Diğer araştırmacılarla ve öğretim üyeleriyle işbirliği düzeyi, dış paydaşlarla etkileşim ve işbirliği düzeyi Araştırma yapan lisans ve lisansüstü öğrencilere verdiği destek düzeyi Bilginin yayılımı ve transferi, bu amaçla yapılan organizasyonlar, düzenlenen konferanslar Üniversite’de ve Üniversite dışında yüklendiği görevler ve alınan somut sonuçlar Endüstriyel servislerin sayısı ve getiri büyüklüğü Diğer araştırma kurumlarıyla ortak çalışmalar Bunların yanısıra Dekan/Direktör Araştırmacının ilgi alanı ve hedefleri ile ilgili spesifik konuları da dikkate alabilir. Başarının Değerlendirilmesi: Dekan/Direktör, Araştırmacının hedeflere ulaşmadaki başarısını aşağıdaki biçimde değerlendirir ve genel bir değerlendirme notu öngörür. (2) Başarılı (Successful): Beklentileri her zaman karşılıyor ve genellikle beklentileri aşıyor. (3) Olumlu (Satisfactory): Beklentileri karşılıyor. (4) Yetersiz (Probation): Beklentileri kısmen karşılıyor. (5) Görevi Sona Erdirme (Termination): Beklentileri karşılamıyor. Genel değerlendirme yapılırken, tek tek hedeflere ulaşmadaki başarı ve hedeflerin önem ve ağırlıkları dikkate alınır. Ancak değerlendirmenin mutlak anlamda bir ağırlıklı aritmetik ortalama olması beklenmez. Kişinin (2) olarak değerlendirilmesi için yalnızca hedeflerine ulaşması değil, bazılarında beklentileri aşmış olması gerekir. Genel Değerlendirme olarak (3), çalışanın tüm hedeflerine ulaştığı anlamındadır. (4) Değerlendirmesi çalışanın bazı hedeflerine ulaşamadığı ve kişinin yakından izlenmesi, yol gösterilmesi gerektiğini, (5) değerlendirmesi ise kişinin hedeflerin gerisinde kaldığı ve çok ciddi performans problemleri olduğunu gösterir. Dekan/Direktör değerlendirme raporunu araştırmacıya gönderir, yüzyüze bir görüşme yapar ve değerlendirme sonucunu gerekçeleri ile birlikte açıklar, geri bildirim verir. Araştırmacı bu görüşme sonrasında görüşlerini bildirdiği yazılı bir belge iletir. Dekan/Direktör bu belgeyi raporuna ekler ve bir kopyasını Araştırmacı Kadrosu Performans Gözden Geçirme Kuruluna, bir kopyasını da araştırmacıya gönderir. 5. Araştırmacı Kadrosu Performans Gözden Geçirme Kurulu: Araştırmacının performans notu Araştırmacı Kadrosu Performans Gözden Geçirme Kurulunda görüşüldükten sonra kesinleşir. Araştırmacı Kadrosu Performans Gözden Geçirme Kurulu Rektör, Dekanlar, Araştırmadan Sorumlu Rektör Yardımcısı, ALP Direktörü ve ilgili Merkezin Direktörü'nden oluşur. Kurul dosyayı ve Dekan’ın/Direktör’ün raporunu inceler, Dekan’ın/Direktör’ün önerisini kabul edebilir veya farklı bir sonuca varabilir. Bunun yanı sıra Kurul, “Başarılı” değerlendirmeler arasından “Üstün Başarılı” olarak nitelendirilebilecek olanları belirler. (1) Üstün Başarılı (Outstanding) Değerlendirmesi kişinin her konuda beklentileri çok fazlasıyla ve tutarlı bir şekilde aştığını gösterir. Bu Araştırmacıların belirlenmesinde Kurumdışı Projeler, Araştırma ve Yayınlar ve Katılımcı Sorumluluklar başlıklarının en az ikisinde üstün başarı aranmalıdır. Proje ve araştırma çalışmalarında Üniversite dışında ve/veya uluslararası düzeyde kabul edilmiş başarıya ağırlık verilir. Gözden geçirme sonucunun “Yetersiz” olması durumunda Araştırmacıya bir kereye mahsus olmak üzere, altı ay ila bir yıllık süre verilir ve bu dönem için bir plan yapılır. Plan Araştırmacının yetersiz kaldığı konularda somut gelişme önerilerini ve aksiyon planını içerir. Bu süre içinde Dekan/Direktör Araştırmacının çalışmalarını izler, gerektiğinde yol gösterir. Bir sonraki gözden geçirme, bir yıllık dönemin sonunda yapılır. Bu değerlendirmede de araştırmacının performansı “Yetersiz” bulunursa, araştırmacıya ek süre verilmez, görevi sona erdirilir. Araştırmacının çalışmalarının Fakültenin/Merkezin standartlarının çok altında kaldığı ve gelişme sağlanmasının mümkün görülmediği durumlarda gözden geçirme sonunda “Görevi Sona Erdirme” kararı alınabilir. Bu durumda araştırmacıya ek bir süre verilmez, görevi sona erdirilir. Dekan/Direktör, sonuçlar kesinleştikten sonra değerlendirme dosyalarını gerekli işlemleri yürütmek üzere İnsan Kaynakları'na iletir. 6. Yıllık Ücret Artışı ve Teşvik Ödemeleri: Gözden geçirme sonucunda Araştırmacının performans notunun “Olumlu”, “Başarılı” veya “Üstün Başarılı” olması durumunda, takip eden yılın Ocak ayında, aylık baz ücreti, belirlenmiş olan bütçe dahilinde, Dekan’ının/Direktör’ünün belirleyeceği bir yüzdeyle arttırılır. Baz ücretlerine ek olarak Araştırmacılara, projelerden teşvik ödemeleri yapılır. Bunun için bakınız: Araştırmacı Kadrosu Yönergesi, IHR-S420-05 . İlgili Prosedürler İlgili Formlar Araştırmacılar için Performans Geliştirme Formu (FHR-S46006-01) İlgili Form Linkleri"
}