{
  "source_path": "surecharitasi/tr/yonerge/arastirmaci-kadrosu-yonergesi-ihr-s420-05.html",
  "title": "Araştırmacı Kadrosu Yönergesi (IHR-S420-05) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S420-05V04 Yürürlük Tarihi 11-02-2014 Güncelleme Tarihi 15-10-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi Araştırmacı kadrosunun özelliklerini, işe alım ve çalışma kurallarını tanımlamak Kapsam Sabancı Üniversitesi Araştırmacı kadrosunu kapsar. Ancak bu Yönergenin yürürlüğünden önce Araştırmacı kadrosunda görev yapan Araştırmacılar (IHR-S420-05V03) Nolu önceki Yönerge hükümlerine tabidir. İlke Sabancı Üniversitesi, Türkiye'deki en yenilikçi ve araştırma odaklı üniversite olmayı hedefler. Bilgiyi daha ileriye taşımak, öğretimi desteklemek ve toplumun gelişimine katkıda bulunmak felsefelerinden yola çıkarak araştırma gücünü uygulamalı ve stratejik araştırmalara yöneltir. Sabancı Üniversitesi’nin araştırmaya verdiği önem doğrultusunda, araştırmacı kadrosu pozisyonları oluşturulmuştur. Dayanak 2547 Sayılı Kanun ve ilgili mevzuat Tanımlar / Kısaltmalar SUATT: Araştırma Geliştirme ve Teknoloji Transfer Ofisi Dekan: İlgili Fakülte Dekanı Direktör: İlgili Merkez / Birim Direktörü Değerlendirme Kurulu: Araştırma ve Geliştirmeden Sorumlu Rektör Yardımcısı, ilgili Fakülte Dekanı ya da Merkez Direktörü ve İK Direktöründen oluşur TÜBİTAK: Türkiye Bilimsel ve Teknolojik Araştırma Kurumu SÜ: Sabancı Üniversitesi İK: Sabancı Üniversitesi İnsan Kaynakları Araştırmacılar İçin İşe Alım Komitesi : İşe alım fakülteler kapsamında yapılıyorsa Dekan, ve Dekanın görevlendirdiği öğretim üyesinden oluşur. Eğer işe alım merkezlere yapılıyorsa Dekan, Dekanın görevlendirdiği öğretim üyesi ve ilgili Merkez Direktörü’nden oluşur. Kurallar 1. PLANLAMA Üniversite’nin stratejik hedefleri doğrultusunda, öncü ve rekabetçi olunmak istenen araştırma alanları belirlenir. Üniversite, bu araştırma alanlarını dikkate alarak, akademik birimlerde (fakültelerde ve merkezlerde) istihdam edilmesi gereken araştırmacı kadrosu sayılarını orta vadeli (3 yıllık) ihtiyaçlar olarak fakülteler/merkezler ile birlikte maddi kaynaklar çerçevesinde planlar. Bu ihtiyaçlar yıllık bütçe planlamaları sırasında incelenir ve son haline getirilir. Ayrıca, öğretim üyelerinin araştırma gruplarında bir yıldan daha az olmamak kaydıyla araştırmacı istihdam edilebilinir. Bu durumda, araştırmacının istihdamı ile ilgili olan tüm giderler (gerekli tüm finansman) öğretim üyesi tarafından yürütülen dış kaynaklı projelerden veya ilgili öğretim üyesinin PAF’ından karşılanır. 2. ARAŞTIRMACI KADROSU POZİSYONLARI Araştırmacı kadrosu; kendi içerisinde \"Araştırmacı\", \"Uzman Araştırmacı\" ve \"Kıdemli Uzman Araştırmacı\" olmak üzere üç pozisyondan oluşmaktadır. Bu pozisyonlardaki araştırmacıların asgari görev tanımları ve kendilerinden beklentiler Bölüm 3 de tanımlanmıştır. İlave olarak, bu araştırmacılardan beklenen yetkinlikler akademik birimlerin ilgili stratejik hedeflerine veya ilgili öğretim üyesinin araştırma ihtiyaçlarına cevap verebilecek nitelikte olmalı ve bölüm 4 de tariflenmiş olan asgari kriterleri karşılamalıdır. Araştırmacı kadrosunda istihdam edilen kişilerden eğitim/öğretim ve öğrenci danışmanlığı alanlarında görev beklentisi bulunmaz. 3. GÖREV TANIMI VE BEKLENTİLER Kendi araştırma alanlarında Sabancı Üniversitesi’nde gerçekleştirilen uygulama ağırlıklı araştırma projelerine (TÜBİTAK/AB ve eşdeğeri ile ÜSİ gibi ticari projeler) yüksek nitelikli aktif katkı sağlamak, üniversitenin araştırma kapasitesini artırmak amacıyla prestijli fon ve proje alınabilmesi için yürütülmesi gereken süreçlerde yüksek nitelikli ve öncü görevler almak; Proje başvurularının her aşamasında (proje fikrinin bulunması/oluşturulması, temel teknik kurgusunun ortaya çıkartılması, konsorsiyum oluşturma, proje yazımı, bütçe hazırlama, vb.) aktif görev almak, gerekli koordinasyon ve liderlik sorumluluklarını yerine getirmek; Araştırma ve proje gruplarının liderliğini yapmak, gerekli koordinasyon ve yönetsel sorumlulukları yerine getirmek; Alınan projeler kapsamında gereken tüm araştırma dokümantasyonu ve raporlamasının (proje ilerleme ve sonuç raporları, vb.) sorumluluğunu almak, proje grubu içinde gerekli koordinasyonu sağlamak; Araştırma çıktılarını bilimsel yayına dönüştürerek prestijli mecralarda (SCI/SCIE/SSCI endeksleri tarafından taranan dergilerde) yayınlamak; yüksek etki değerine sahip konferans, sempozyum veya çalıştaylarda sunmak; Araştırma alanlarının ve çıktılarının kurum içi ve dışında bilimsel çevreler, üniversite paydaşları, ulusal ve uluslararası toplumla iletişimi ve duyurulması kapsamında ön alıcı çalışmalar yapmak. 4. ASGARİ KRİTERLER 1. İlgili alanda ulusal ve uluslararası saygın üniversitelerden doktora diplomasına sahip olmak; 2. İngilizce araştırma ve bilimsel faaliyet yapabilme yeteneklerini ölçmek amacıyla, İngilizce olarak yapılacak mülakatlarda ve tümüyle İngilizce olarak verecekleri seminerde başarılı olmak; 3. Saygın bir eğitim/araştırma kurumunda Doktora Sonrası Araştırmacı (veya eş) pozisyonunda ve/veya saygın bir özel sektör kuruluşunda nitelikli araştırma/ geliştirme fonksiyonlarında çalışmış olmak: Araştırmacı adayları için en az 2 yıl , Uzman Araştırmacı adayları için en az 5 yıl , Kıdemli Uzman Araştırmacı adayları için en az 7 yıl ; 4. Doktora eğitimi süresinde ve sonrasında çalışmış olduğu pozisyonlarda bilimsel araştırma yetkinlik ve becerilerini kanıtlayarak yüksek performans göstermiş olmak; 5. SCI/SCIE/SSCI endeksleri tarafından taranan ve Q1/Q2 kategorisinde veya SNIP değeri 1.0’ın üzerinde olan dergilerde yayın yapmış olmak: Araştırmacı adayları için en az 3 bilimsel makale, Uzman Araştırmacı adayları için en az 5 bilimsel makale , Kıdemli Uzman Araştırmacı adayları için en az 8 bilimsel makale ; 6. Kendi alanında bilimsel proje/fon başvuru, ilerleme ve sonuç raporları süreçlerinde yetkin ve deneyim sahibi olmak: Araştırmacı adayları için söz konusu süreçlere somut katkıda bulunmuş olmak, zman Araştırmacı ve Kıdemli Uzman Araştırmacı adayları için süreç sahipliği ve liderlik yapmış olmak; 7. TÜBİTAK/AB (ve eşdeğeri) veya ÜSİ (ticari) projelerinde deneyim sahibi olmak: Araştırmacı adayları için söz konusu proje türlerinden en az birinde Araştırmacı olarak aktif görev almış olmak, Uzman Araştırmacı ve Kıdemli Uzman Araştırmacı adayları için birden fazla prestijli ve yüksek fon getirisi olan projede başvuru, ilerleme ve sonuç aşamalarında resmi olarak aktif ve önemli görevler almış olmak ve bu projelerin en az birinde Yürütücülük yapmış olmak; 8. Özellikle AB projelerinde başvuru yazımı, bütçe hazırlama, konsorsiyum oluşturma konularında bilgi ve deneyim sahibi olmak; 9. Araştırma gruplarında yönetsel sorumluluk alabilecek yetkinliğe ve araştırma grubu liderliği potansiyeline sahip olmak; 10. Kendi alanının gerektirdiği araştırma pratiklerinde (deneysel çalışma, laboratuvar yönetimi, vb.) iyi derecede yeterlik, deneyim ve donanıma sahip olmak. Araştırma grubuna bu pratikler özelinde liderlik edebilmek; 11. Araştırma çıktılarının kurum içi ve dışında, bilimsel çevreler ve toplumla iletişimi konusunda aktif çalışmalar yürütebilecek bilgi ve donanıma sahip olmak. 5. TEMEL İLKELER 1- Araştırmacı, Uzman Araştırmacı ve Kıdemli Uzman Araştırmacı kadrosuna işe alımlarda; Üniversite’nin stratejik hedeflerine uygun olarak Fakülteler ve Merkezler tarafından belirlenmiş olan araştırma alanları ve onaylanmış olan kadro planları esas alınır. Öğretim üyelerinin kendi araştırma grupları kapsamında istihdam etmek istedikleri araştırmacılar için kadro oluşturulabilmesi için, öğretim üyelerinin dış kaynaklı projelerinde veya PAF’larında, araştırmacıyı tüm maliyetleriyle en az bir yıl destekleyebilecek finansmanın olması esastır. 2- Araştırmacı adayların yetkinlikleri (uzmanlık alanları, yayınları, projeleri ve büyüklükleri, istihdam edileceği akademik birime olacak katkıları, vb.) İşe Alım Komitesi tarafından değerlendirilir. 3- Araştırmacı adayların bu yönergede belirtilen kriterler çerçevesinde İşe Alım Komitesince yapılacak ön değerlendirmede başarılı bulunmaları gerekmektedir. 4- Başvuruların değerlendirilmesinde adayın akademik nitelik ve performansının ayrıntılı ve analitik incelenmesi zorunludur. 5- Her bir araştırmacının, yürütücü veya araştırmacı olduğu projelerden, Üniversite’ye kendi yıllık brüt ücretinin en az iki katı tutarında brüt proje geliri getirmesi beklenir. Araştırmacı Performans Değerlendirme sürecinde araştırmacıların brüt proje geliri hedefi önemli bir yer tutar. 6. İŞE ALMA SÜRECİ: A. KADRO PLANLAMA: Araştırmacı kadrosuna işe alımlarda Sabancı Üniversitesi’nin stratejik hedeflerine göre Fakülteler ve Merkezler/Öğretim Üyesi tarafından belirlenmiş araştırma alanlarının, onaylanmış kadro planlarının veya destekleyen öğretim üyesinin dış kaynaklı finansmanının (veya PAF) olması esastır. Araştırmacı kadrosundaki kişiler, Sabancı Üniversitesi’nde fakültelerinde, merkezlerinde veya bir öğretim üyesinin araştırma grubunda görev yapmak üzere işe alınabilirler. Araştırmacılar, fakültelerde işe alındıklarında ilgili fakültenin dekanına, merkezlerde işe alındıklarında ilgili merkezin direktörüne, veya bir öğretim üyesinin araştırma grubunda çalışmak üzere işe alındıklarında ise ilgili öğretim üyesine bağlı olarak çalışırlar. B. İŞ İLANLARI VE BAŞVURU SİSTEMİ : Boş olan Araştırmacı kadrosuna işe alım amacıyla ilan çıkmak için fakültelerden/ merkezlerden/öğretim üyesinden gelen ilan metinleri, İnsan Kaynakları tarafından Sabancı Üniversitesi resmi dış web sitesi ve/veya uygun görülen diğer işe alım kanallarında yayınlanır. Başvuruların, takip güvenilirliği ve kolaylığı açısından, Üniversitenin Akademik Başvuru Sistemi üzerinden yapılması gerekmektedir. C. ÖN DEĞERLENDİRME: Araştırmacı kadrosu için üniversite içerisinden adayların ya da yayınlanan iş ilanlarına başvuran dışarıdan adayların asgari kriterler doğrultusunda ilk değerlendirmesi İşe Alım Komitesi tarafından yapılır. D. DEĞERLENDİRME KURULU VE ONAY: İçeriden ya da dışarıdan alım fark etmeksizin Araştırmacı kadrosu için önerilen adaylar hakkında işe alım yapılacak pozisyon özelinde asgari kriterleri karşıladıklarına dair somut kanıtlar içeren kapsamlı bir dosya İşe Alım Komitesi tarafından hazırlanır. Bu dosya, Araştırma ve Geliştirmeden Sorumlu Rektör Yardımcısı, İK Direktörü, ilgili Fakülte Dekanı ve/veya Merkez Direktöründen/Öğretim Üyesinden oluşan Değerlendirme Kurulu tarafından değerlendirilir. Gerekli görülen durumlarda Değerlendirme Kurulu adaylar ile mülakat yapabilir. Fakülteleri ilgilendiren işe alımlarda, ilgili Fakülte Dekanı, Merkezleri ilgilendiren işe alımlarda ilgili Merkez Direktörü, ve öğretim üyesi tarafından talep edilen işe alımlarda, ilgili öğretim üyesi, Değerlendirme kurulunun görüşlerini de dikkate alarak aday hakkında olumlu veya olumsuz görüşünü gerekçeli ve detaylı (yazılı) olarak Rektör’e ve İnsan Kaynaklarına iletir. 7. SÖZLEŞME YAPILMASI İşe alınacak araştırmacının resmi teklif mektubu ve sözleşme şartları ilgili Dekan/Merkez Direktörü/Öğretim Üyesi ve İK Birimi tarafından kararlaştırır. Dekan/Direktör/Öğretim Üyesi, adaya Üniversite’nin kendisine iş teklifi yapmak istediğini iletir. Bu aşamada temel sözleşme şartları; maaşı ve ek yarar programları adaya teklif mektubu aracılığıyla yazılı olarak iletilir Eğer adayın niyeti olumlu ise Dekan/Merkez Direktörü/Öğretim Üyesi İK birimini bilgilendirir ve sözleşmesi hazırlanır. Rektörün imzası alınarak sözleşme adaya gönderilir. Adayın sözleşmesini imzalamasını takiben İK Birimi işe alma işlemlerini ve gerekiyorsa çalışma ve oturma izni sürecini başlatır. 8. SÖZLEŞME SÜRELERİ, PERFORMANS GÖZDEN GEÇİRME VE TERFİLER Araştırmacı pozisyonunda ilk kez görev alacak kişilerin ilk sözleşme süreleri en fazla 2 yıldır. İki yılın sonunda, Araştırmacı istihdamının devam etmesi söz konusu ise, Araştırmacının ilk sözleşme dönemi bitmeden yapılan performans değerlendirme sonuçları ve başarı düzeyleri dikkate alınır. Bu sonuçlar doğrultusunda; araştırmacının sözleşmesinin yenilenip yenilenmeyeceğine karar verilir. Araştırmacıların performansları her yıl Ocak ayında gözden geçirilir. Sözleşmenin yenilenmesi durumunda, takip eden sözleşme süresi 3 yıl olur. Araştırmacı pozisyonları için terfiler kişinin çalıştığı birime bağlı olarak fakülte dekanı, merkez direktörü/öğretim üyesi tarafından önerilir. Öneri Araştırmadan Sorumlu Rektör Yardımcısı, Dekan/ Merkez direktörü/öğretim üyesi tarafında ele alınır ve nihai öneri Değerlendirme Kurulunun tavsiye kararı olarak Rektör’e iletilir ve nihai karar Rektör tarafından alınır. 9. EK YARARLAR: Fakülteler ve Merkezler kapsamında istihdam edilecek olan araştırmacılar, özel sağlık sigortası ve özel emeklilik planı kapsamına alınırlar ve Lojman ve Kira Yardımı Yönergesindeki kurallardan faydalanırlar. Bir öğretim üyesinin araştırma grubu kapsamında istihdam edilen araştırmacılara verilecek olan yan haklar, ilgili öğretim üyesinin finansman koşulları tarafından belirlenecektir. 10. DİĞER POZİSYONLAR Bu yönerge kapsamında sadece Araştırmacı kadrosu ele alınmış ve detaylandırılmıştır. Sabancı Üniversitesi’nde araştırma ile ilgili bulunan diğer pozisyonlar, pozisyonların tanımları ve adaylar için işe alımda sağlanması gereken asgari kriterler aşağıdaki tabloda belirtilmiştir. Diğer Pozisyonlar Tanım ve Asgari Kriterler Misafir Araştırmacı Sabancı Üniversitesi’nin dahil olduğu bir araştırma projesinde geçici bir süreyle bulunmak ve işbirliği yapmak üzere ve proje/desteğin süresine bağlı olarak en çok iki yıla (24 aya) kadar gelen araştırmacıdır. Doktora derecesini aldıktan sonra saygın bir eğitim/araştırma kuruluşunda ve/veya özel sektör kuruluşları ile konusuyla ilgili nitelikli çalışmalar yapmış olması gerekir.. İlgili dönemde varsa, lojman tahsis edilebilir. 3 aydan uzun kalacak olanlar özel sağlık sigortası kapsamına alınırlar. Doktora Sonrası Araştırmacı Özel fonlarla / kaynaklarla desteklenen araştırma projelerine dahil olan, mentorluk sistemi ile, Üniversite'nin kadrosundaki bir öğretim üyesi/araştırmacı ile beraber çalışarak, belirli araştırma projelerinde geçici süreli görev yapan ve tercihen dış kaynaklı burslardan yararlanarak gelen kişilerdir. Kadro kademeleri yoktur. Kişi Doktora derecesine sahip olmalıdır. Doktora sonrasında deneyim şart değildir. İşe alım kararı, yıllık kadro planı çerçevesinde, fakülte/merkez tarafından veya finansmanı projede olmak koşuluyla proje yürütücüsü akademisyen tarafından verilir. İlgili dönemde varsa, lojman tahsis edilebilir. Özel sağlık sigortası kapsamına alınırlar. (Bakınız: SUATT - Doktora Sonrası Araştırmalar Yönergesi ) Misafir Doktora Sonrası Araştırmacı Sabancı Üniversitesi’nin dahil olduğu bir araştırma projesinde geçici bir süreyle bulunmak ve işbirliği yapmak üzere, kısa süreli gelen Doktora Sonrası Araştırmacıdır. Kişi Doktora derecesine sahip olmalıdır. Doktora sonrasında deneyim şart değildir. Misafir Doktora Sonrası Araştırmacılar Üniversite bütçesinden ücret almazlar. İlgili dönemde varsa, stüdyo lojman tahsis edilebilir. 3 aydan uzun kalacak olanlar özel sağlık sigortası alınırlar. 11. YÜRÜRLÜK 1. İş bu yönerge yayımlandığı tarihte yürülüğe girer. 2. Yürürlüğe girdiği tarih öncesi Araştırmacı kadrosunda görev yapan araştırmacılar 31 Ocak 2017 tarih ve IHR-S420-05V03 nolu yönerge şartlarına tabidir. İlgili Prosedürler İlgili Formlar Kişisel Verilerin Korunması Protokolü (FHR-S42001-04) Araştırmacılar için Mülakat ve Seminer Değerlendirme Formu İlgili Form Linkleri"
}