{
  "source_path": "surecharitasi/tr/yonerge/arastirma-fonu-yonergesi-ifa-s340-02.html",
  "title": "Araştırma Fonu Yönergesi (IFA-S340-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IFA-S340-02V02 Yürürlük Tarihi 29-04-2021 Güncelleme Tarihi 05-07-2022 İlgili Birim / Sahibi FA / Mali İşler Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’nin kurumsal taahhüt altına girdiği projelerden gelen kurum paylarının, üniversitenin misyonu doğrultusunda proje kaynaklarının doğru ve etkin kullanımı esasları çerçevesinde planlanması ve yürütülmesinde izlenmesi gereken ilkeleri belirlemektir. Kapsam Araştırma Fonu yönetimi sürecinde izlenecek yöntem ve uygulama esaslarını kapsamaktadır. İlke Sabancı Üniversitesi; üniversitenin felsefesi, vizyon, misyon ve stratejik hedefleri doğrultusunda üniversitenin ulusal ve uluslararası prestijli araştırma ağlarının bir parçası olması yönünde yenilikçi nitelikte projeleri destekler ve proje sonuçlarının teknoloji ve iş alanında pratik uygulanmasına olanak vererek Sabancı Üniversitesi’ne katma değer sağlayan, kendi kendini yöneten ve kendi kaynaklarını geliştiren bir kurum olma hedefine katkıda bulunan projeleri teşvik eder. Bu yönerge, bu hedefler doğrultusunda araştırma fonlarının temel ilke ve kullanım esaslarına uygun fon harcamalarının gerçekleşmesini hedefler. Dayanak Tübitak Kurum Hissesi nedir? Kurum Hissesi nasıl hesaplanır? Kurum Hissesi nasıl ödenir? https://www.tubitak.gov.tr/sites/default/files/kurum_hissesi.pdf Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi MH: Mütevelli Heyeti PYO: Proje Yönetim Ofisi PY : Proje Yürütücüsü Mİ: Mali İşler Birimi Kurallar 1. Kurum Hissesi; TÜBİTAK projelerinde kurum hissesi, projenin yürütülmesi ve sonuçlandırılması aşamasında özel kuruluş/üniversitenin imkanlarından faydalanılması karşılığı, Proje Teşvik İkramiyesi dışında kalan proje bütçesi ile projenin türüne bağlı oran ve limitlere göre TÜBİTAK tarafından hesaplanan tutardır. Kurum hissesi, Rektörlük payı, Dekanlık payı, PY payından oluşur. Her sözleşmenin ekinde yer alan Kurum Hissesi Dağılım Tablosu’ndaki tutarlar kurum hissesi rakamını oluşturur. Bu fonun üniversite içindeki kullanımı Mütevelli Heyetinin kararı ve “ TÜBİTAK Tarafından Özel Kuruluşlar ve Vakıf Üniversitelerine Proje Karşılığı Aktarılacak Tutarların Transferi, Harcanması, Muhasebeleştirilmesi, ve Denetimine İlişkin Esaslar ’’da belirtilen esaslar çerçevesinde gerçekleştirilir. Kurum hissesi’nin Rektörlük Payı, TÜBİTAK kuralları çerçevesinde, PYO’nun koordinasyonu ve Rektör’ün onayı ile harcanır. 2.TÜBİTAK proje sözleşmelerinde yer alacak kurum hissesi hesaplamasında TÜBİTAK tarafından belirlenen oranlar baz alınır. Proje sonuç raporunun kabulünü takiben proje sözleşmesinde belirlenen bitiş tarihi itibarıyla kabul edilen harcamalar dikkate alınarak özel hesapta kurum hissesi hariç kalan bakiye, TÜBİTAK tarafından gönderilen talep yazısı üzerine kurum tarafından TÜBİTAK’a iade edilir. Kurum hissesi proje süresi içinde ve projenin tabi olduğu mevzuatta aksi belirtilmediği durumlarda, proje bitiş tarihinden itibaren üç ay içerisinde harcanabilir. Belirtilen süre içerisinde harcanmayan kurum hissesi TÜBİTAK’a iade edilerek özel hesap kapatılır. 3.Kurum hissesinin PY payının kullanılması PY ve PYO koordinasyonu ile takip edilir. 4.Dekanlık Payının kullanılması ilgili akademik birim (fakülte, merkez, vb.) ve PYO koordinasyonunda takip edilir. Yürümekte olan projelerin Dekanlık payları hakkında bilgilendirme PYO tarafından takip eden ayın onuncu gününde ilgili fakülteye bir rapor halinde sunulur. Rapor tarihi ile ilgili zaman kısıtı olması durumunda enstitülerin/birimlerin/merkezlerin Ar-Ge kapsamında yapmış olduğu harcalamalardan kurum hissesine aktarım yapılır. 5.Projelerden tahakkuk eden/ gerçekleşen Rektörlük Payı, ilgili kurum hissesinin kaynak yaratma amacı ile kullanılması kapsamında, her ayın onuncu gününde Sabancı Üniversitesi Araştırma Fonuna aktarılır. 6.Merkezler kapsamında gerçekleştirilen ve tamamlanmış olan TÜBİTAK projelerinin ve benzeri projelerin kurum paylarının Dekanlık payı ve Rektörlük payı, merkezin kendi bütçesi kapsamında ele alınır ve araştırma fonuna dahil edilmez. Fon Harcama Kural Seti: Fakülteler, bir sonraki bütçe dönemi için öngördükleri araştırma altyapısına yönelik ihtiyaçlarını, her yılın Mayıs ayının sonuna kadar Rektörlüğe iletilirler. Bu ihtiyaçlarda öncelikli olanlar şunlardır: 1.1. Üniversite’de göreve başlayan öğretim üyelerinin göreve başladıkları ilk 3 yıl içinde araştırma faaliyetlerini başlatabilmeleri ve devamında dış kaynaklardan proje/fon desteği alabilmelerini sağlayabilmek için gerekli alt yapının oluşturulması 1.2. Üniversite’nin yeni araştırma alanlarında faaliyet göstermesi için gerekli olan araştırma altyapısının oluşturulması 1.3. Entegrasyon projeleri 2.Fakültelerin bu ihtiyaçlarının karşılanması için Araştırma Fonu’nun izleyen bütçe döneminde kullanıma açılması Rektör onayı ile gerçekleşir kullanıma açılan fon miktarı ilgili yıl için fona gelecek Rektörlük Kurum Payı ve faiz geliri miktarını aşmayacak şekilde belirlenir. 3.Bütçe dönemi sonu itibari ile fonda kalan kullanılmayan kaynak, bir sonraki yıllarda kullanılmak üzere fonda saklanır. 4.Fonda bulunan kaynak, fakültelerin araştırma altyapılarını geliştirmek amacıyla hizmet alımları, malzeme alımları ve buna ilişkin diğer giderler için kullanılır. Bu harcamalar,Rektör’ün onayı ile bu fondan karşılanır. Fon Gelişimi Süreci: Bu fon her akademik dönemde Rektörlük Payı ve faiz geliri ile büyümektedir. Katkı payları değişiklikleri MH onayı ile yapılabilir. Fonun Harcama Süreci: Dekanlar bütçe dönemlerinde fakültelerindeki araştırma altyapısına ilişkin ihtiyaçları belirleyerek fon kullanımı için uygun gördükleri öneri listesini oluştururlar. Öneri listesi Rektör onayına sunulur. Rektör onayı sonrası bütçe görüşmeleri çerçevesinde MH onayına sunulan toplam bütçe, akademik dönem ile birlikte harcanabilmesi adına SAP sistemine Mİ tarafından tanımlanır. Yıl içerisinde SAP üzerinden açılan satın alma talepleri Araştırma Fonu’ndan kaynak bulur ve sistem üzerindeki onay sürecinin tamamlanması ile işleme alınır. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}