{
  "source_path": "surecharitasi/tr/yonerge/bilgi-guvenligi-son-kullanici-yonergesi.html",
  "title": "Bilgi Güvenliği Son Kullanıcı Yönergesi | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIT-S150-03V01 Yürürlük Tarihi 20-10-2014 Güncelleme Tarihi 20-10-2014 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bilgi güvenliğini sağlamak amacıyla son kullanıcıların uyması gereken kuralları açıklar. Kapsam Üniversite tüm öğrenci, idari, akademik, sözleşmeli, taşeron ve ziyaretçileri bu yönerge kapsamındadır. İlke Kullanıcıların bilgi güvenliği kurallarına uymasını sağlayarak Üniversite bilgilerinin güvenliği sağlamaktır. Dayanak ISO/IEC 27001:2013 Bilgi Güvenliği Yönetim Sistemi Tanımlar / Kısaltmalar Kurallar 1. Kabul Edilebilir Kullanım Esasları 1.1. Ağ Erişimi Kullanıcıların Üniversite ağı ve Internet üzerindeki aktiviteleri kendilerinin sorumluluğundadır. Sağlanan iletişim ortamı kanunlara uygun olarak kullanılmalıdır. SU sağladığı olanaklardan dolayı konusu suç oluşturabilecek erişimlerden kanunlara karşı sorumlu değildir. Güvenlik olayları ve yasal başvurulara istinaden, yasal delil olarak kullanılabilen erişim kayıtları incelenerek ilgili kullanıcı muhatap gösterilir. Paylaşılan Internet ve bilgi teknolojileri altyapıları kişisel amaçlar dahilinde kullanılmaz, diğer kullanıcıların hizmet almasına engel olabilecek aktivitelere izin verilmez. Olanakların adil bir şekilde eşit oranda kullanımını sağlamak amacıyla BT birimi tarafından her türlü tedbir alınır ve önleyici düzenlemeler durumun aciliyetine bağlı olarak önceden haber vererek veya vermeyerek yapılır. Internet band genişliği kullanıcı başına limitlenir ve indirilen veri miktarları için kota değerleri uygulanır. Sağlanan erişim olanakları öncelikli olarak Üniversite amaçları doğrultusunda öğrenim ve araştırma faaliyetleri içindir. Olanaklar, kullanıcılar tarafından kişisel ticari fayda sağlamak amacıyla kullanılamaz. Ayrıca kullanıcıların sosyal kullanımı engellenmemiş olmakla birlikte Üniversite, kullanım önceliklerini öğrenim ve araştırma faaliyetleri paralelinde belirleme hakkını saklı tutar. Üniversite ağındaki her bir ağ ucuna, sadece bir cihaza hizmet edecek kablolu ağ arayüzü(network kablosu) bağlanabilir. Bir ağ ucu birden fazla cihazın bağlanmasına olanak vermeyecek şekilde yapılandırılır. Kullanıcılar, kendilerine tahsis edilen bilgisayarların ağ erişim ayarlarını korumalıdır. IP adresi, alan adı, MAC adresi gibi kullanıcıya özel olarak atanmış kayıtları değiştirmemelidirler. Üniversite kendi sistemleri aracılığı ile iletilen tüm trafik bilgilerini, 5651 no.lu kanuna istinaden tutmakla ve yasal mevzuata veya Üniversite yönetmelik, yönergelerine aykırı kullanımlarda ilgili makamlarla paylaşmakla sorumludur. Diğer kullanıcıların kimlik doğrulama ve erişim kontrol araçlarını (örn. parola, sertifika, tek kullanımlık parola (OTP) cihazı, PIN kodu, fiziksel geçiş kontrol kartı) ele geçirmeye çalışmak, Üniversite kaynaklarını sabote etmek ya da üçüncü taraflara Üniversite kaynaklarını kullanarak zarar vermek etik kurallarına ve yasalara aykırı olup kabul edilemez. Kullanıcılar teknik olarak mümkün olsa bile iş sorumlulukları gereği erişim ihtiyacı olmayan kaynaklara erişmeye çalışmamalıdır. Kullanıcılar herhangi bir şekilde zaafiyet fark etmeleri durumunda BT Birimini bilgilendirmekle sorumludur. Herhangi bir nedenle Üniversitede ziyaretçi olarak bulunan kişilerin kablolu ağ erişimleri, ziyaretçiyi kabul eden birim yetkilerinin talebi neticesinde geçici süre için sağlanır. 1.2. Uzaktan Erişim ve Uzaktan Çalışma Üniversite ağına, üniversite kullanıcıları tarafından yapılacak kampus dışı erişimlerde özel kriptolu hatlar kullanılır (VPN-Virtual Private Network, HTTPS, SSH, vb.). Çalışanlara uzaktan erişim ve çalışma için VPN erişimi tanımlanır. Uzaktan erişim için kullanıcılar, Üniversite tarafından sağlanan ve ayarları uygun şekilde yapılandırılmış bilgisayarları tercih etmelidir. Genel kullanıma açık(kafe, internet kafe, otel, güvensiz ağlar, ortak kullanımlı bilgisayarlar) ve güvenlik şartlarından emin olunmayan bilgisayarlardan erişim yapılmamalıdır. Üniversitenin kampus içerisinden sağlanan tüm servisleri uzaktan sağlama taahhütü bulunmaz. Bu türden erişim yetkilerini, erişilen verinin uzak erişimlerdeki riskine bağlı olarak süreli veya süresiz olarak yeniden düzenleme yetkisine sahiptir. İş ihtiyacı gereksinimi olarak RDP servisi talep olarak girildiğinde çalışanlar için gerekli yapılandırma Bilgi Teknolojisi birimi tarafından yapılır. 1.3. Yetkilendirme Erişim yetkileri kullanıcının Üniversitedeki görevi veya bulunma amacına uygun olabilecek kadar ve yeteri oranda sağlanır. Yetkisiz erişime izin verilmez. Bilinçli yetkisiz erişim denemeleri tehdit olarak algılanır ve bu yönergeden hareketle, kanunlar veya Üniversite yönetmelik ve yönergeler uyarınca tedbir alınır. Kullanıcılar, sistemler ve uygulamalar üzerinde kullanıcı hesapları, şifreleri ve adlarına kayıtlı bilgisayarları ile yetkilendirilir. Hesap bilgisi ve/veya bilgisayar paylaşımı sonucunda ortaya çıkabilecek uygunsuz kullanım durumlarından ve olası yaptırımlardan hesap veya bilgisayar sahibi kullanıcı sorumludur. Standart hizmetlere (Internet, e-posta, kişisel Web ve disk alanı vs.) erişim, SU-Net hesabı tanımlandığında verilir. Kurumsal verilere ve bu verileri barındıran sistemlere erişim, veri sahibi birim yöneticisinin onayı ile, Kullanıcı Hesapları ve Yetkilendirme Yönetimi Prosedürü (PIT-S130-0115) uyarınca sağlanır. Kurumsal veriler üzerinde yetkilendirmeler kullanıcı adı ve şifreler ile verilir. Kullanıcıların erişimlerde kullanılan şifreleri Kullanıcı Hesapları ve Yetkilendirme Yönetimi Prosedüründe (PIT-S130-0115) belirtildiği şekilde seçmesi ve kullanması gerekir. 1.4. Bilgisayar ve Yazılım Kullanımı Kullanıcılar, bilgisayar teslimi öncesinde, bilgisayar kullanım kural ve şartlarını içeren ve Donanım ve Yazılım Sağlama Prosedüründe (PIT-S130-0123) verilmiş “Bilgisayar Teslim Belgesi”ni imzalarlar. Üniversite çalışanlarına ve öğrencilere sağlanan bilgisayarlar fikri mülkiyet haklarına uygun(lisanslı), standart yazılım setini içerir. Çalışanların bilgisayarlarına yazılım yüklemelerine izin verilmez. Tüm yazılım yüklemeleri Bilgi İşlem biriminin kontrolünde gerçekleştirilir. Öğrenci bilgisayarlarında yazılım yükleme kısıtlaması uygulanmaz. Öğrenci edineceği yazılımları lisanslı kullanmakla yükümlüdür. Öğrenci lisanslı olmayan yazılım kullanım sonucu cihaza ve ağ altyapısına vereceği zarardan birinci derece sorumludur. Kullanıcı bilgisayarlarından erişilen veya paylaşıma açılan dosyalar (örn. film, müzik, yazılım, kitap, vb.) telif hakkı yasalarına uygun olmalıdır. Bu sebeple ortaya çıkabilecek olası yasal yaptırımlardan kullanıcılar sorumludur. Üniversite sağladığı bilgisayar ve iletişim ortamından dolayı kanunlara karşı sorumluluk kabul etmez. Kullanıcılara sağlanan bilgisayarlardaki güvenlik sağlama amaçlı yazılımlar (antivirüs, güvenlik duvarı, vb.) ve güncelleme ayarları değiştirilmemelidir. Üniversite, kullanıcılara sağlanan bilgisayarlar veya sunucularda saklanan, yasalara aykırı, zararlı içeriğe sahip dosyalar ve programlar içeren dosyaların silinmesini isteme veya silme hakkına sahiptir. Üniversite, gizli olması gereken kurumsal verilere erişimi olan kullanıcıların bilgisayarlarındaki Internet erişim yetkilerini, kullanılacak yazılımlar ve ayarlarını belirleme hakkına sahiptir. Kullanıcılara, bilgisayarlarında bulunan bilgilerin yedeklenebilmesi için uygun yazılım ve disk alanı erişimi sağlanır. Kullanıcılar, bilgisayarlarındaki bilgilerin yedeklenmesinden ve gerekli kontrollerden sorumludur. BT birimi sadece sunucu sistemlerinde barındırılan verilerin yedeklemesinden sorumludur. Üniversite tarafından çalışanlara sağlanan bilgisayarların çalınması veya kaybı durumunda Bilgisayar Teslim Belgesinde belirtildiği şekilde öngörülen işlemler yapılmalıdır. Taşınabilir bilgisayar, cep telefonu ve cep bilgisayarları bagaj ve emanet olarak verilmemelidir. Taşınabilir bilgisayar, cep telefonu ve cep bilgisayarları, halka açık yerlerde, sorumlu kişinin yanında bulundurulur, gözetimsiz bırakılmamalıdır. Taşınabilir bilgisayar, cep telefonu ve cep bilgisayarlarının olduğu çantalara, sıvı maddeler, sivri, sert, kesici cisimler konulmamalıdır. Taşınabilir bilgisayar, cep telefonu ve cep bilgisayarları, halka açık yerlerde kullanılırken ekranlarının başkaları tarafından görülmediği ve konuşulan gizli bilgilerin duyulmadığına emin olunur. Otomobillerde, taşınabilir bilgisayarlar bagajda taşınır, görünür şekilde araç içinde taşınmaz. Bagajda yerleştirme yaparken sıvılardan, ağır cisimlerden gelecek darbeler ve hasarlar hesaba katılmalıdır. Taşınabilir bilgisayar, cep telefonu ve cep bilgisayarları, araçtan ayrılırken bagajda bırakılmamalıdır. Taşınabilir bilgisayar, cep telefonu ve cep bilgisayarlarına, orijinal güç kaynakları dışında güç kaynakları bağlanmamalıdır. 1.5. E-posta ve Web Sitesi Kullanımı Üniversite tarafından sağlanan e-posta adresi ve iletişim ortamı üzerinden spam, sahte kimlikli, sistemlere zarar verecek, işleyişini aksatacak türden mesajlar gönderilmemeli ve benzeri trafik oluşturulmamalıdır. Kullanıcılara sağlanan e-posta erişimi özeldir ve Üniversite tarafından denetlenmez, mesajlar saklanmaz ve engellenmez. Bununla birlikte konusu suç olabilecek iletişimlerde geçerli resmi başvurularda sistem kayıtları ilgili makamlara sağlanır. Her türlü iletişimde genel prensip olarak kurumsal, genel etik ve nezaket kurallarına uyulmalı, SU paydaşları ve diğer tarafları karalayıcı, hakaret içeren ifadeler kullanılmamalı ve Üniversite Yönergeleri, kanunlara aykırı davranışlarda bulunulmamalıdır. Üniversite tarafından kullanıcılara çeşitli Web sitelerini güncelleme ve iletişim olanağı sağlanmaktadır. Bu olanağın kullanımında kullanıcıların kanunlar, üniversite yönetmelik ve yönergelerine uygun içerik kullanmaları gerekir. Üniversite sağladığı bu ortamın kanunlar ve Üniversite kurallarına aykırı kullanımında söz konusu içeriği kaldırma hakkında sahiptir. 1.6. Yeni Bilgi İşleme Olanakları Üniversite bünyesinde bilgi işleme ortamlarına yeni bir ekleme yapılması durumunda (yeni sistem odaları, sistem salonları, felaket kurtarma merkezleri gibi) Bilgi Teknolojisi Birimi Direktörü onayı şarttır. Mevcut sistemlerin genişletilmesi söz konusu olduğunda (yeni bir donanım veya yazılım tedariki gibi) mevcut Sistem Yöneticisi görüşü mutlaka alınmalıdır. Sistem genişletme çalışmalarında yeni entegre edilecek sistemlerle ilgili birlikte çalışabilirlik testleri ilgili sistem yöneticileri tarafından yapılmalıdır. Bu testlerden başarı ile geçmiş sistemler canlı sistemlere eklenmelidir. Kullanıcıların kullandıkları terminal, PC, dizüstü bilgisayar, tedarikinde birlikte çalışabilirlik testleri yapılmalı ve güvenlik açıklıkları incelenmelidir. Bu incelemeler sonucunda kullanıma engel teşkil edecek bir durum ile karşılaşılmadığında ilgili bilgi işleme ekipmanları kullanıma sunulmalıdır. 1.7. Taşınabilir Ortam Kullanımı Taşınabilir ortamlarda gizli bilgi bulundurulmaz, transfer amacı ile taşınabilir medyada geçici olarak gizli bilgi bulunduruluyorsa, taşınabilir medyanın mülkiyetinin Sabancı Üniversitesine ait olması gerekir. Taşınabilir Elektronik ortamların bilgisayara takıldığı anda zararlı yazılımlara karşı taraması yapılır. Üniversite dışına çıkarılan CD/DVD, taşınabilir disk, USB Bellek gibi ortamlarda Gizli bilgi bulundurulmaz. Kullanım süresi dolmuş taşınabilir cihazlar güvenli olarak imha edilir. Bilgilerin tümü kurumsal imha yöntemlerine uygun olarak imha edilir. Taşınabilir ortam içindeki verinin saklanması gereken süre, medyanın olası kullanım ömründen daha uzunsa (manyetik teyplerde olduğu gibi), bilginin güvenli şekilde yedeklenmesi, zamanı geldiğinde ortamın değiştirilmesi gerekir. 1.8. Yazıcı Kullanımı Gizli bilgi basılmadan, taranmadan, kopyalanmadan önce cihazların kullanımda olup olmadığı değerlendirilir. İşlemi başlatan kişi, işlem tamamlanıncaya kadar cihazın yanından ayrılmaz. Basılı medya kopyaları cihazlarda bırakılmaz. Cihazlarda kağıdın sıkışması durumunda kağıt mutlaka cihazdan çıkarılır. Yazma işleminin bitirilmesi sağlanır. Basılı medyaların hatalı işlenmesi durumunda, atılması gereken basılı medya, kağıt imha makinasından geçirilir. Yazdırılan veya çoğaltılan gizli bilgi içeren basılı medyalarda mutlaka sayfa numarası ve toplam sayfa adedi yazılır. Basılı medyanın tarama, yazdırma, fotokopi gibi yöntemlerle çoğaltılması gerekiyorsa, fikri mülkiyet haklarının ihlal edilmediğinden emin olunur. Gizli bilgilerin faks ile gönderilme işleminde, alıcının faks numarası gönderme işlemi başlamadan önce kontrol edilir. 1.9. Parola Kullanım Esasları Sabancı Üniversitesi bünyesinde Kullanıcı Hesapları ve Yetkilendirme Yönetimi Prosedürü Parola Kullanımı başlığına uygun hareket edilir. 2. Temiz Masa Temiz Ekran Esasları Evraklar ve taşınabilir medyalar, kullanılmadığı zaman, özellikle çalışma saatleri dışında, kilitli olarak saklanır. “Gizli” bilgi içeren basılı medya kullanılmadığı zaman kilitlenmiş olarak saklanır. Bilgisayarlar, kısa süreli dahi olsa kullanımda olmadığı zamanlarda ekran korumasız bırakılmaz. Toplantı salonlarında, tahta gibi silinebilir alanlara kaydedilmiş bilgiler yetkili kişi ya da kişiler tarafından toplantı salonundan ayrılmadan önce temizlenir. Kullanıcı bilgisayarlarının kilitlenmediği(ekran kitleme-screen lock-) durumlarda, ilgili bilgisayar hesabı ile yapılan tüm aktivitelerden hesap sahibi birinci derece sorumludur. 3. Bilgi Güvenliği İhlallerinin Bildirimi Tüm Sabancı Üniversitesi çalışanları karşılaştıkları Bilgi Güvenliği İhlallerini bildirmekle sorumludur. Aşağıda bilgi güvenliğine ihlallerine örnek teşkil edecek durumlar belirtilmiştir; Bilgisayarınızda alışılagelmişin dışında ciddi bir yavaşlama varsa Beklenmedik şekilde disk doluluk uyarısı alıyorsanız Beklenmedik güvenlik uyarıları alıyorsanız E-posta hesabınıza «bilgi toplama için gönderilmiş» kanaatini uyandıran mesajlar geliyorsa Güvenlik yamalarının yüklenmesi ile ilgili hata mesajları alıyorsanız Anti virüs yazılımınız güncellemelerini almamışsa, kendi kendine duruyorsa veya elle çalıştıramıyorsanız Parolanızın çalındığından “şüphe” dahi duyuyorsanız Üniversiteye ilişkin kurumsal gizli verilerin ifşa edildiğini düşünüyorsanız; Aşağıdaki yöntemlerle bilgi güvenliği ihlal olayı bildirimi yapılabilir; Telefon: 9988 nolu hattı arayarak Bilgisayar: Yardım Formu kullanarak (MySU -> Call Center) 4. Uygunsuz Kullanım Kullanıcılara sağlanan BT olanakları Üniversite eğitim ilke ve hedefleri doğrultusunda kullanılmalıdır. Kullanıcıların olanaklardan faydalanma şekli gözetim ve denetim altına alınmamıştır. Sağlanan bu özgür ortam, kullanıcıların olanaklar ile istedikleri her şeyi yapabilecekleri anlamına gelmez. Kabul Edilmeyen Kullanım durumları, oluşumu ve etkisi açısından iki ana grupta ele alınır; Doğrudan teknoloji altyapısını etkileyen ve ilgilendiren durumlar; Örneğin virüs yayılmasına neden olmak, güvenlik açıklarından faydalanmak, kaynakları kişiselleştirmek gibi uygunsuz kullanımlar bu gruba girer. Bu türden uygunsuz kullanım durumlarında ilgili prosedürlere göre gerekli işlem yapılır. Olayın etkisine ve zarara bağlı olarak erişim engellenebilir, yasalara ve/veya Üniversite Disiplin Yönetmelik ve Yönetmeliklerine uygun olarak BT birimi tarafından işlem başlatılabilir. BT birimi tarafından hazırlanan ve işletilen ortam veya olanakları kullanmak suretiyle çeşitli Üniversite kurallarının ve/veya yasaların ihlal edildiği durumlar; Örneğin e-posta aracılığı ile bir başkasını veya bir kurumu küçük düşürmek, taciz veya hakaret etmek gibi uygunsuz kullanımlar bu gruba girer. Bu gibi durumlarda, etkilenen kurum veya kullanıcının girişimi ile Üniversitenin Disiplin Yönerge ve Yönetmelikleri veya yasalara göre işlem başlatılır. 5. Bilgi Varlıkları İade Esasları Sabancı Üniversitesi çalışanlarının görev değişikliği veya iş akdinin sonlanması halinde kendi sorumluluğunda bulunan üniversite varlıklarını iade etmesi gereklidir. Görev değişikliği veya işten ayrılma söz konusu olması halinde İnsan Kaynakları birimi genel bilgilendirme yapar. Bilgi Teknolojisi birimi buradan hareketle erişim haklarını yeniden düzenler. İptal edilecek veya değiştirilecek olan erişim hakları, fiziksel ve mantıksal erişimi içerdiği için kişinin zimmetinde olan kimlik kartları, cep telefonu, anahtarlar vb. malzemeler ve bilgisayarların ilgili birimler tarafından, geri alınması sağlanır. Ayrılan kişiler aktif hesaplarla ilgili şifreleri biliyorlarsa istihdam sonlanması ve görev değişikliği olduğunda bu şifrelerin teknik sahipler tarafından değiştirilmesi sağlanır. Erişim haklarının ayrılan kişi dışında diğer kişiler veya kullanıcı grupları tarafından da ortak kullanıldığı durumlarda, ayrılan kişinin gruplardan üyelikleri iptal edilir ve diğer üyelere söz konusu kişiyle bilgi paylaşımı yapılmaması gereği duyurulur. Çalışanın başka bir bölüme transferi ya da rotasyonu halinde, çalışan tarafından artık ihtiyaç duyulmayan erişim haklarının geri alınması sağlanır. Dış kaynak çalışanı ile ilgili rol ve sorumluluklarda kalıcı bir değişiklik olması durumda; Sabancı Üniversitesinde ilgili dış kaynaktan sorumlu çalışan tarafından gerekli takip yapılır ve yönetici onayına da sunulur. Eski hakların iptal edilmesi sağlanır. Gerekiyorsa yeni hakların alınması ile ilgili olarak dış kaynaktan sorumlu çalışanlar tarafından işlemler yapılır. 6. Gizli Bilgi Paylaşım Esasları Gizli bilgilerin paylaşımı ile ilgili genel esaslar, “Bilgi Değişimi ve Üçüncü Taraf Bilgi Güvenliği” dokümanında belirlenen çerçevede yapılır. 7. Kullanıcı Oryantasyonu, Eğitim ve Farkındalık Kullanıcılar, bilgi güvenliğine ilişkin farkındalık ve yetkinlik geliştirme eğitimlerine katılmak ile yükümlüdür. İşe yeni başlayan çalışanlara, bilgisayarının teslimi aşamasında kişisel ve kurumsal bilgilerin güvenliğinin sağlanması, bu yönerge ve sorumlulukları hakkında bilgilendirme yapılır. Kullanıcı bilgisayarlarında bulunan kişisel bilgilerin yedeklenmesi amacıyla sağlanan olanaklar, yapılan tanımlar, yedeklenen bilgiler, geri dönüş şartlarını içeren bilgiler yazılı olarak kullanıcılara bildirilir. Kullanıcı bilgisayarlarını etkileme potansiyeli olan güvenlik olayları, açıklayıcı ve önleyici bilgiler duyurulur. İlgili Prosedürler Kullanıcı Hesapları ve Yetkilendirme Yönetimi Prosedürü (PIT-S130-0215) İlgili Formlar İlgili Form Linkleri"
}