{
  "source_path": "surecharitasi/tr/yonerge/bilgi-guvenligini-yonetme-yonergesi-0.html",
  "title": "Bilgi Güvenliğini Yönetme Yönergesi | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIT-S150-02V01 Yürürlük Tarihi 20-10-2014 Güncelleme Tarihi 20-10-2014 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı Üniversite bilgi varlıklarının gizliliğinin, bütünlüğünün ve sürekli kullanılabilirliğinin sağlanması amacıyla yürütülecek faaliyetleri açıklamaktır. Üniversite bilgi varlıklarının olası tehditlere karşı korunması suretiyle güvenirliğinin en üst düzeyde sağlanması, ilgili yasalara uyum ve üniversite süreçlerinin önemli bir desteği olan bilgi işlem altyapısının sürekli erişilebilir olması hedeflenmiştir. Kapsam Bu yönerge EK-A BGYS Kapsam Analizi belgesi çerçevesi belirlenen Bilgi Güvenliği Yönetim Sistemi (BGYS) kapsamında bulunan tüm çalışanları ve bilgi varlıklarını kapsamaktadır. İlke Bilgi güvenliğinin gerçekleştirilmesi, işletimi, izlenmesi, gözden geçirilmesi, bakımı ve sürekli iyileştirilmesi amacına hizmet eder. Dayanak ISO/IEC 27001:2013 Bilgi Güvenliği Yönetim Sistemi Tanımlar / Kısaltmalar BGYS : Bilgi güvenliğini kurmak, gerçekleştirmek, işletmek, izlemek, gözden geçirmek, sürdürmek ve geliştirmek için iş riski yaklaşımına dayalı tüm yönetim sisteminin bir parçasıdır. BT : Bilgi Teknolojisi Gizlilik : Bilgi varlıklarının sadece yetkilendirilmiş kişiler tarafından erişilmesi Bütünlük : Bilgi varlıklarının izinsiz olarak değiştirmesine karşı korunması ve olası değişimlerin anlaşılması Kullanılabilirlik : Bilgi varlıklarının yetkili kullanıcılar tarafından ihtiyaç duyulduğu anda kullanılabilir olması. Risk : Bilgi varlıklarına ilişkin hizmetlerinin, erişilebilirlik, veri bütünlüğü ve gizlilik açısından zarar oluşturabilecek bir aktiviteye açık olma potansiyelidir. Yasal Yükümlülükler : Üniversitenin uymakla yükümlü olduğu yasal düzenlemeler ve bu düzenlemelere uyum şartları. Dış Taraflar/Unsurlar : Dış Müşteriler, İş Ortakları, Paydaşlar, Tedarikçiler, Organizasyonun uyum iddia ettiği standart ve çerçeveler ve diğer ilgili taraflar İç Taraflar/Unsurlar : İç Müşteriler, Çalışanlar, Üniversite Kültürü, Politika ve Stratejiler, Organizasyonel Yapı, Roller ve Sorumluluklar Entegre Yönetim Sistemi : Üniversite bünyesinde uygulanan yönetim sistemlerin tümleşik yönetimini ifade eder. Kurallar 1. Bilgi Güvenliği Hedefleri aşağıdaki gibi tanımlanmıştır. Bilgi Güvenliği Yönetim Sisteminin yılda en az bir kere bağımsız gözden geçirilmesi sağlamak Teknik uyumun kontrolü için sızma testlerini gerçekleştirmek ve tespit edilen açıklıkların %70'ni kapatmak Kayıt altına alınan Bilgi Güvenliği İhlal olaylarının kapatılma oranın %100 olması Risk işleme aksiyonlarınının %70 zamanında tamamlanması 2. ISO 27001:2013 Bilgi Güvenliği Yönetim Sistemi’nin uygulama kapsamını belirlemek amacıyla BGYS Kapsam Analizi gerçekleştirilir. BGYS Kapsam Analizi gerçekleştirilirken, Üniversitenin uymakla yükümlü olduğu yasal uyumluluklar, iç ve dış taraf ihtiyaçları analiz edilerek kapsam belirlenir. 3. BGYS Kapsam Analizi ile belirlenmiş Bilgi Güvenliği Yönetim Sistemi’nin hedefler uyarınca gerçekleştirilmesi için Bilgi Güvenliği Rol ve Sorumlulukları belirlenir. 4. Bilgi Güvenliği Yönetim Sistemi’nin etkin uygulanabilmesi için süreç/varlık temelli risk yönetimi yapılır. Varlık ve risk yönetim çerçevesi belirlenir ve uygulanır. 5. Bilgi Güvenliği Yönetim Sistemi, Entegre Yönetim Sistemi’nin bir parçasıdır. 6. ISO 27001:2013 BGYS’nin etkinliğini ölçmek ve sürekli iyileştirmek için performans değerlendirme analizleri gerçekleştirilir. 7. Bilgi Güvenliği Yönetim Sisteminin etkin olarak sürdürebilmesi için İnsan Kaynakları Güvenliği ilkelerine uygun hareket edilir. 8. Bilgi Teknolojileri altyapısının güvenliğini ve sürekliliğini sağlamak amacıyla BT Güvenlik Yönergesi uygun hareket edilir. 9. Bilgi güvenliğinin etkin olarak uygulanabilmesi için son kullanıcılar Son Kullanıcı Güvenlik Yönergesine uygun hareket edilir. 10. Üniversite uymakla yükümlü olduğu yasal ve sözleşmelerden doğan gereksinimleri “ BGS Yasal Uyumluluk Esasları” dokümanı ile takip edilir ve uygulanır. 11. Bilgi değişimi sırasında Bilgi Değişim Esasları dikkat edilir.ssd İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}