{
  "source_path": "surecharitasi/tr/yonerge/cevre-yonergesi-iots-s220-01.html",
  "title": "Çevre Yönergesi (IPOP-S220-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IPOP-S220-01-V12 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 25-10-2024 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge, Sabancı Üniversitesi bünyesinde gerçekleştirilen süreçlerin çevre üzerindeki etkilerinin Çevre Yönetim Sistemi Standardı, Çevre Kanunu ve bağlı mevzuatları kapsamında belirlenmesi, yönetilmesi sürekliliğinin sağlanması ve iyileştirilmesi amacı ile izlenecek esasları belirler. Kapsam Sabancı Üniversitesi tüm faaliyetlerinin ISO 14001:2015 Çevre Yönetim Sistemi Standardı kapsamında gerçekleştirilen çevre uygulamalarını kapsar. İlke Sabancı Üniversitesi gerçekleştirdiği tüm faaliyetlerinde “Doğa odaklılık” ilkesi ve net sıfır felsefesini benimser. Dayanak Çevre Kanunu ve bu kanuna bağlı yasal şartlar ISO 14001:2015 Çevre Yönetim Sistemi Standardı ve ilgili mevzuat Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SAO: Satın Alma ve Operasyon Birimi Çevre Yönetim Temsilcisi : Satın Alma ve Operasyon Direktörlüğü Sürdürülebilirlik Birimi Müdürü Çevre: Bir kuruluşun, faaliyetlerini yürüttüğü hava, su, toprak, doğal kaynaklar, flora, fauna ile insanları da ihtiva eden ortam ve bunlar arasındaki ilişki Çevre Yönetim Sistemi (ÇYS): Çevre boyutlarını yönetmek, uygunluk yükümlülüklerinin yerine getirilmesi ile risk ve fırsatları ifade etmek için kullanılan yönetim sisteminin bölümü Çevre Politikası: Resmi olarak beyan edilen, çevre yönetim sistemi ile ilgili tüm amaç ve yönleri Çevre Birim Temsilcisi: Çevre Yönetim Sistemi’ne destek vermek için birimler tarafından belirlenen kişi Çevre Boyutu: Sabancı Üniversitesi’nin çevre ile etkileşime girebilen faaliyetlerinin bir elemanı Çevre Etkisi: Kısmen veya tamamen, Sabancı Üniversitesi’nin çevre boyutlarından kaynaklanan, çevreye yaptığı olumlu veya olumsuz herhangi bir değişiklik Çevre Kazası: Çevre üzerinde geçici ve/veya kalıcı olumsuz etki oluşturabilecek istenmeyen olay DF: Düzeltici Faaliyet Çevre Danışmanı: Sabancı Üniversitesi ile süreli sözleşme imzalamış olan T.C. Çevre Şehircilik ve İklim Değişikliği Bakanlığı tarafından yetkilendirilmiş, Çevre Danışmanlık Yeterlilik Belgesine sahip şirket ya da kişi Kurallar Çevre Yönetim Sistemi SU, tüm süreçlerinde ISO 14001:2015 ÇYS standardına ve çevre yasal mevzuatlarına uygun şekilde faaliyetlerini yerine getirir. SU ÇYS, tüm değer zinciri boyunca Çevre ile ilgili yasal ve diğer şartları dikkate alır, politika ve amaçların geliştirmesine ve uygulamasına imkân veren çevre boyutlarını kontrol eder, etkin uygulanması ve sürekli iyileştirilmesi için çalışır. SU Kampüsün kuzeyinde Erlog Lojistik firması, Genç Rondela Metal firması bulunmaktadır. Kampüsün güneyinde, Amazon Türkiye, Şahinler Metal, Es-Eks Makine, CTP kompozit, firmaları ile bunların arkasında Birlik Organize Sanayi Bölgesi yer almaktadır. Kampüsün batı bölgesinden TEM Otoyolu geçmekte ve yolun arkasında ise Deri Organize Sanayi yer almaktadır. Kampüsün doğusunda ise lojistik firmaları ve Tuzla Organize Sanayi Bölgesi yer almaktadır. Kampüsün doğu ve batı yönlerinde ayrıca SU'ya tahsis edilen arazide yaklaşık 600.000 m 2 ormanlık alan bulunmaktadır. Bu sistem çevre korumayı teşvik eden tüm yasal şartlar, çevre mevzuatı ile bir bütünlük içinde uygulanır. Çevre Politikası MySU ve SU kurumsal web sayfası üzerinde paylaşılmaktadır. Politika her yıl YGG toplantılarında görüşülür, ihtiyaç halinde değişiklik yapılır. SU’nun iklim değişikliği ile mücadele, döngüsel ekonomi, net sıfır geçiş stratejileri ÇYS kapsamında yer almaktadır. SU ÇYS’yi 2018 yılında kurmuş, halen uygulamakta ve sürekli iyileştirilmesini sağlamaktadır. ÇYS kapsamında kuruluşta yer alan ilgili tarafların beklenti ve ihtiyaçlarını, iç ve dış bağlamlarını dikkate almakta ve her yıl bu hususları YGG toplantılarında gözden geçirmektedir. ÇYS’yi etkileyecek yeni gelişmeler, değişikliğe uğramış faaliyetler ve tüm yeni projeler takip edilir. Çevre Yönetim Temsilcisi, değişikliği gözden geçirerek, ISO 14001:2015 Çevre Yönetim Sistemi ve çevre programlarındaki gerekli değişikleri, ISO 14001:2015 Çevre Yönetim Sistemi kapsamındaki yetki ve sorumluluklarına göre yapar veya yapılmasını sağlar. ISO 14001:2015 Çevre Yönetim Sistemindeki değişiklikler, yönetimin gözden geçirme toplantılarında ele alınır. MySU web sitesinde SU ÇYS Organizasyonu yer almaktadır. (https://cevre.sabanciuniv.edu) Tüm paydaşlar Çevre ile ilgili tespit edilen problemleri, uygunsuzlukları, iyileştirme önerilerini ve olumlu geri bildirimlerini; cevre@sabanciuniv.edu e-posta adresine, Çevre Birim Temsilcilerine, Çevre Danışmanına, Sürdürülebilirlik Müdürü’ne, 9988 numaralı çağrı merkezine sözlü veya yazılı olarak iletebilirler. Gelen bildirimler Çevre Yönetim Temsilcisi tarafından incelenir, ilgili birimlere iletilir, aksiyonların alınması sağlanır. Acil durum ve kaza bildirimi 5555 ve Sağlık/İlk yardım gerektiren acil durumları için 6666 no’lu dahili numara aranarak yapılır. Acil durum, afet ve kazalar sırasında iletişim süreci Acil Durum Prosedürü (PPOP-S210-01-02) ’ ne göre yürütülür. 1. Çevre Etki Boyut Değerlendirme SU bünyesindeki gerçekleştirilen tüm faaliyetlerin çevre üzerinde etkileri değerlendirilerek çevre boyutlarının belirlenmesi, belirlenen çevre boyutlarına ilişkin çevresel etkilerin neler olduğununun tespit edilmesi, çevresel etkilerin azaltılması yollarını araştırmak ve çevreye en az etkide bulunmak için yöntem ve uygulama kurallarının belirlenmesini içerir.Çevre etki boyut değerlendirme, Çevre Yönetim Temsilcisi’nin koordinasyonunda Çevre Danışmanı ve Çevre Birim Temsilcilerinin katılımı ile gerçekleştirilen toplantılar neticesinde belirlenir. Çevre boyutları ve çevresel etki belirlenirken; yeni gelişmeler ve değişiklikler ile normal olmayan / öngörülemeyen acil durumlara bağlı olarak dikkate alınır. • Yeni hizmetlerin geliştirilmesi, • Hizmet gerçekleştirmede kullanılan araçlar, yöntemler ve teknolojilerdeki değişiklikler, • Faaliyetlerdeki önemli artma veya azalma, • Mevzuat ve yönetmeliklerdeki değişiklikler, • Geçici projeler (inşaat/tesisat), • İlgili tarafların şartları ve görüşlerindeki değişiklikler, • Karşılaşılan acil durumlar, • Çevre şikâyetleri/ geri bildirimleri/mesajları, • Düzeltici faaliyetlerin sonuçları, • Yeni bir çevre bilgisi, • Gerçekleşen çevre amaç ve hedefleri Çevre etki boyut değerlendirmesi yapılırken Çevre Etki Boyut Değerlendirme Formu (FPOP-S220-01-01) ’nda belirtilmiş olan kriterler, puanlamalar ve formülasyon kullanılır ve Çevre Yönetim Temsilcisi tarafından kayıt altına alınır. Hazırlanan Çevre Etki Boyut Değerlendirme Formu (FPOP-S220-01-01) Çevre Yönetim Temsilcisi ve Genel Sekreter onayı ile yayınlanır. (nerede yayımlanacağnın belirtilmesi önerilmektedir.) Faaliyetlere ilişkin yapılan iyileştirmeler sonucunda risklerin, şiddet ve sıklık yönünden değişiklik göstermesi durumunda Çevre Etki Boyut Değerlendirme Formu (FPOP-S220-01-01) gözden geçirilir. Çevre Etki Boyut Değerlendirme Formu (FPOP-S220-01-01) önemli bir yaptırım getiren yasal mevzuat değişikliği ya da kampüs faaliyetlerinde önemli bir değişiklik olması durumunda hemen güncellenir. Çevre Etki Boyut Değerlendirme Formu (FPOP-S220-01-01) periyodik olarak yılda en az bir kez güncellenir. Herhangi bir çevre kazası oluşması, kimsayal döküntü, yeni bina yatırımı vb. Olması durumunda Çevre Etki Boyut Değerlendirme Formu (FPOP-S220-01-01)’ nun güncellenmesi zorunludur. Bu tür durumlarda İş Sağlığı, Güvenliği ve Çevre Yönetim Temsilcisi koordinasyonunda Çevre Danışmanı ve ilgili Birimlerin katılımı ile gerçekleştirilen toplantılar ile çevre boyutları ve buna bağlı olarak yapılan çevresel etki değerlendirme gözden geçirilerek Çevresel Etki Değerlendirme Formu (FPOP-S220-01-01) güncellenir. Belirlenen çevre boyutlarına ilişkin çevresel etkilerin azaltılmasına yönelik olarak farkındalığın ve çevre yönetim sistemi etkinliğinin arttırılması amacıyla Çevre Danışmanı tarafından Çevre Yıllık Eğitim Planı (FPOP-S220-01-13) hazırlanır. Çevre Yıllık Eğitim Planı'nda yer alan eğitimler belirlenirken çevre boyutları, çevresel etki, mevzuat ve yönetmeliklerdeki değişiklikler ve İş Sağlığı güvenliği ve Çevre Yönetim Temsilcisi ve Çevre Danışmanı geri bildirimleri göz önünde bulundurur. 2.Yasal ve Diğer Şartlar Uygunluk Değerlendirme SU yasal yükümlülüklerinin yerine getirilmesi amacıyla, üniversite hizmetleri kapsamındaki Yasal ve Diğer Şartların tanımlanması, kontrolü, izlenmesi, değişikliklerin takibi Çevre Yönetim Temsilcisi ve Çevre danışmanı taradfından yapılır, Yasal ve Diğer Şartlar Uygunluk Kontrol Listesi (FPOP-S220-01-02) ’nde kayıt altına alınır, (Periyodik yapılıyor mu, belirtilmesi önerilmektedir.) Mevzuat değişiklikleri Çevre, Şehircilik ve İklim Değişikliği Bakanlığı, YÖK mevzuat bilgilendirmeleri web üzerinden takip edilir. Yasal ve Diğer Şartlar ile ilgili değişikliklerin ÇYS’ye uyarlanması, değişiklik ile ilgili birimlerin ve Genel Sekreterin yeni yükümlülükler ve/veya değişiklikler ile ilgili bilgilendirilmesi sağlanır. Yıl içinde yapılan iç denetimler ile yasal ve diğer şartların uygunluğu tespit edilir. Herhangi bir uygunsuzluk tespit edilir ise Düzeltici Faaliyet Prosedürü (PGS-S620-03-01) kapsamında DF açılır. Bütçe, planlama, raporlama gerektiren lisans, izin ve ruhsatlandırmalar Çevre Çalışma Planı (FPOP-S220-01-06) listesine işlenir. 3.Çevre Amaç ve Hedefleri SU çevre amaç ve hedefleri Çevre Yönetim Temsilcisi tarafından izlenir. çevre amacı ve ilgili hedefleri için oluşturulan Çevre Yönetim Programı Formu (FPOP-S220-01-03) Çevre Yönetim Temsilcisi tarafından onaylanır.(Çevre Yönetim Programının tanımının yapılması, programın kim/kimler tarafından hazırlanacağının belirtilmesi önerilmektedir.) Hedeflerin gerçekleşmesi ilgili birim tarafından takip edilir ve sonuçlarını Çevre Yönetim Temsilcisine raporlar. Hedeflerin değerlendirilmesi, yeni hedeflerin belirlenmesi için Çevre Yönetim Temsilcisi konsolide raporu yılda en az bir kez Yönetim Gözden Geçirme Yönergesi (IGS-S620-06) kapsamında sunar. 4.Faaliyetlerin Kontrolü Kampüste yapılan faaliyetler esnasında oluşabilecekçevre kirliliği hususunda, gerekli tedbirler belirlenir. Kampüsteki faaliyetlerin ÇYS gerekliliklerine uygunluğunun değerlendirmesi için alan denetimleri yapılır, yıllık olarak Çevre Alan Denetimi Planı (FPOP-S220-01-12) üzerinden takip edilir. Denetim sonuçları ve gereken aksiyonlar Çevre Yönetim Temsilcisi ve ilgili Çevre Birim Temsilcileri ile paylaşılır. SU faaliyetleri için gerekli satın alınan ürünlerin ve tedarikçilerin çevreye etkilerinin değerlendirilmesi Mal/ Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü (PPOP-S810-01-01) kapsamında gerçekleştirilir. Kampüste gerçekleştirilen faaliyetler sonucunda ortaya çıkan atıklar ve bunların yönetimi Atık Yönetimi Prosedürü (PPOP-S220-01-01) kapsamında gerçekleştirilir. Enerji ve doğal kaynaklarımızı en verimli şekilde kullanmak ve korumak için faaliyetler esnasında gerekli önlemler alınır. Kampüste çevre dostu uygulamaları ön plana çıkartmak ve çevreye uyumlu yenilikçi teknolojilerin geliştirilmesine yönelik projeler gerçekleştirilir. Sera Gazı Emisyonlarının Belirlenmesi ve Değerlendirilmesi Prosedürü (PPOP-S220-01-02) SU karbon ayakizi değeri hesaplanır ve kayıt altına alınır. 5. İzleme, Ölçme ve Uygunluğun Değerlendirmesi ÇYS kapsamında izlenecek ve ölçülecek çevre göstergeleri İzleme Ölçme Planı Formu (FPOP-S220-01-06) ile tanımlanmıştır. İzleme Ölçme Planı Formu (FPOP-S220-01-06) ’nda belirtilen göstergelerin sonuçlara ait kayıtları belirlenen ölçüm sıklığı periyodunda takip edilir. Çevre Yönetim Temsilcisi uygunluğun değerlendirilmesi faaliyetini gerçekleştirilir ve YGG toplantısında ele alınır. İlgili Prosedürler Atık Yönetimi Prosedürü (PPOP-S220-0101) Sera Gazı Emisyonlarının Belirlenmesi ve Değerlendirilmesi Prosedürü(PPOP-S220-0102) İlgili Formlar Çevre Etki Değerlendirme - FPOP-S220-01-01 Yasal ve Diğer Şartlar Uygunluk Kontrol Listesi - FPOP-S220-01-02 Çevre Yönetim Programı FPOP-S220-01-03 Atık İzleme Formu - FPOP-S220-01-04 Çevre Çalışma Planı Formu - FPOP-S220-01-05 İzleme Ölçme Planı - FPOP-S220-01-06 Risk Analizi - FPOP-S220-01-08 Kimyasal Dökülmeler Müdahale - FPOP-S220-01-10 Tehlikeli Atık Taşıma Talimatı - FPOP-S220-01-11 Çevre Alan Denetimi FPOP-S220-01-12 Çevre Yıllık Eğitim Planı - FPOP-SS20-01-13 Tıbbi atık Taşıma Evrakı - FPOP-S220-01-14 İlgili Form Linkleri"
}