{
  "source_path": "surecharitasi/tr/yonerge/cift-anadal-yonergesi-isr-c290-02.html",
  "title": "Çift Anadal Yönergesi (ISR-C290-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C290-02-V02 Yürürlük Tarihi 16-09-2015 Güncelleme Tarihi 30-10-2025 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesinde yürütülen çift anadal diploma programlarına ilişkin esasları düzenlemektir. Kapsam Bu yönerge, Sabancı Üniversitesinde yürütülen çift anadal diploma programlarına ilişkin açılış, öğrenci kabul-kayıt, mezuniyet işlemlerini; Sabancı Üniversitesinde öğrenim görmekte olan lisans öğrencilerini, tüm akademik ve idari birimleri kapsar. İlke Sabancı Üniversitesi felsefesine uygun, öğrenmeye meraklı ve başarılı lisans öğrencileri için kendi disiplinleri dışındaki bir disiplinden de yeterlilik sağlamalarına olanak tanıyacak şekilde Sabancı Üniversitesi lisans diploma programları arasından, çift anadal diploma programları tasarlanır. Dayanak Bu yönerge, Yükseköğretim Kurumu’nun “Yükseköğretim Kurumlarında Önlisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Anadal, Yan Dal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik” çerçevesinde ve Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği’ne dayanılarak hazırlanmıştır . Tanımlar / Kısaltmalar AK: Akademik Kurul AKTS (ECTS): Avrupa Kredi Transfer Sistemi Anadal Diploma Programı: Kayıtlı olunan lisans diploma programını ifade eder. Çift Anadal Diploma Programı: Kayıtlı olunan lisans diploma programının yanı sıra, buna ek olarak, Sabancı Üniversitesi’nde kayıtlı olunan ikinci bir lisans diploma programını ifade eder. Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi FK: Fakülte Kurulu FYK: Fakülte Yönetim Kurulu GNO: Genel Not Ortalaması (SÜ Kredisi ile hesaplanır.) ÖK: Öğrenci Kaynakları Birimi PGNO: Program Genel Not Ortalaması SÜ: Sabancı Üniversitesi SÜ Kredisi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisi YKS: Yükseköğretim Kurumları Sınavı YÖK: Yükseköğretim Kurulu Başkanlığı Kurallar 1. Çift Anadal Diploma Programlarının Açılması, Kontenjanlar ve Genel Esaslar: a) SÜ’de yürütülen lisans diploma programları arasından FK önerisi üzerine, AK onayı ile çift anadal diploma programı açılır veya daha önce açılmış olan çift anadal diploma programları kapatılabilir. b) Çift anadal diploma programından mezun olabilmek için alınması gereken dersler, SÜ ve AKTS kredi yükümlülükleri ile diğer gereklilikler; YÖK tarafından belirlenen Yükseköğretim Alan Yeterlilikleri dikkate alınarak, ilgili FK önerisi üzerine AK onayı ile belirlenir. Bu yükümlülükler anadal diploma Programı yükümlülükleri dışındaki fark derslerle en az 30 SÜ ve 60 AKTS kredisi tamamlanacak şekilde düzenlenir. c) Çift anadal diploma programlarına kabul edilecek öğrenciler için dönemlik kontenjanlar,“Yükseköğretim Kurumlarında Önlisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Anadal, Yan Dal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik” hükümlerine göre FYK önerisi ve AK onayı ile belirlenir. d) Kontenjanlar her ilgili akademik yılda başvuru dönemi öncesinde duyurulur. e) Aynı anda birden fazla çift anadal diploma programına kayıt yapılamaz. Ancak, aynı anda bir çift anadal diploma programı ile yan dal programına kayıt yapılabilir. f) Çift anadal diploma programındaki öğrenci, anadal diploma programından kurum içi yatay geçiş hükümlerine uygun koşulları sağladığında ikinci anadal diploma programına yatay geçiş yapabilir. g) Çift anadal diploma programı öğrencilerinin Fakülte birinciliği; Mezuniyet Denetimi ve Diploma Düzenleme Yönergesi (ISR-C240-01) kapsamında uygulanır. 2. Başvuru: a) Çift anadal diploma programlarına başvurular, Akademik Takvim’de belirtilen tarihlerde, ilgili çift anadal diploma programının bağlı olduğu Fakülteye dilekçe ile yapılır. b) Öğrenciler, lisans öğrenimlerinin en erken üçüncü, en geç beşinci dönemlerinin başında programa başlayacakları şekilde; en erken ikinci en geç dördüncü dönemlerinde çift anadal başvurusu yapabilirler. c) Öğrencinin çift anadal diploma programına başvurusunun geçerli olabilmesi için aşağıda belirtilen koşulları sağlaması gerekir: i. Programa kayıt olunacak dönemin başına kadar anadal diploma programında alınan tüm derslerden başarılı olunması (Dersten çekilme işlemi ile “W” notu alınmış dersler ile daha önce başarısız olunmuş ancak daha sonra ders tekrarı ya da ders saydırma yolu ile geçer not alınmış dersler, başarısız ders olarak değerlendirilmez.), ii. Başvuru yapılan dönemin not girişleri sonrasında oluşan GNO’nun en az 3,20 olması, iii. Anadal diploma programının ilgili sınıfında başarı sıralaması itibari ile en üst %20’de yer alınması, iv. Anadal diploma programındaki GNO’nun en az 3,20 olmasına rağmen anadal diploma programının ilgili sınıfında başarı sıralaması itibari ile en üst %20’de yer alınmaması halinde; çift anadala başvurulacak diploma programının bağlı olduğu program grubunun ilgili yıldaki YKS SÜ taban puanından az olmamak üzere YKS puanına sahip olunması, v. Başarı sıralaması şartı aranan programlarda çift anadal yapmak isteyen öğrencinin çift anadal yapacağı program için, kayıt olduğu yıla ait YKS başarı sıralaması şartını sağlamış olması, 3. Kabul: a) Çift anadal diploma programının bağlı olduğu Fakülte’ye öğrenciler tarafından iletilen başvurular, FYK tarafından karara bağlanır. Kabuller, GNO’su en yüksek olan öğrencilerden başlamak üzere, kontenjan dâhilinde verilir. Başvuru koşullarını sağlayan ancak kontenjan nedeniyle, kabul edilmeyen öğrenciler, aynı dönem içinde kontenjanı bulunan başka çift anadal programlarına, tekrar başvuru yapabilir. b) Akademik Takvim’de yer alan başvuru tarihlerinde yapılan başvurular, bir sonraki dönem için değerlendirilir. 4. Danışmanlık Sistemi: a) Çift anadal diploma programına kayıtlı öğrencilere, çift anadal yaptıkları dönem itibarıyla, Danışmanlık Süreci Akademik ve İdari İşlemler Yönergesi ISR-C150-01 kapsamında, çift anadal diploma programı danışmanı atanır. b) Öğrencilerin, dönem ders kayıtları öncesinde seçecekleri derslere ilişkin, akademik danışmalarının görüşünü alması gerekir. 5. Dönemlik Ders Yükü: a) Çift anadal programları dönemlik ders yükleri Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği ile belirlenir, b) Anadal ve çift anadal diploma programının ortak dersleri, ders yükü hesaplamasında tek ders olarak işlem görür. 6. Programa Devam ve Başarı Koşulları: a) Öğrenciler, kayıtlı oldukları çift anadal diploma programının gerektirdiği bütün dersleri almak, belirlenmiş toplam SÜ ve AKTS kredisini tamamlamak ve programın diğer gereklerini yerine getirmekle yükümlüdür. b) Öğrencinin kayıtlı olduğu anadal diploma programı ile çift anadal diploma programında alınan dersler aynı transkript üzerinde gösterilerek; alınan tüm dersler GNO hesaplarında kullanılır. Öğrencinin kayıtlı olduğu çift anadal diploma programı ile anadal diploma programı arasındaki ortak dersler, her iki programın yükümlülüklerine de sayılır. c) Kayıtlı olduğu çift anadal diploma programında iki dönem üst üste ders almayan öğrencinin çift anadal diploma programından kaydı silinir. d) Tüm çift anadal öğrenimi süresince öğrencinin anadal programındaki genel not ortalaması bir defaya mahsus olmak üzere 2,50’ye kadar düşebilir. Anadal programındaki genel not ortalaması ikinci kez 2,72’nin altına düşen öğrencinin çift anadal diploma programından kaydı silinir. e) Çift anadal programına kayıtlı olup anadal programından mezun olacak öğrencinin, çift anadal programına devam edebilmesi için anadal programından en az 2,72 GNO ile mezun olması gerekir. f) Çift anadal diploma programlarına devam eden öğrencilerin akademik değerlendirmesi, not takdiri ve başarı değerlendirmesi; Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği’nin ilgili maddeleri kapsamında yapılır. g) Öğrencinin, kayıtlı olduğu çift anadal diploma programından kendi isteğiyle ayrılması veya çift anadal programı kaydının silinmesi halinde; çift anadal diploma programında alınan dersler; ders tekrarı, ders saydırma ve dersten çekilme uygulamaları çerçevesinde not ortalaması hesaplarından çıkartılabilir ve ancak öğrencinin aldığı tüm dersler transkriptinde gösterilir. 7. Mezuniyet Koşulları: a) Kayıtlı olduğu çift anadal diploma programının gerektirdiği tüm dersleri başarıyla tamamlayan; çift anadal diploma programını en az 3,20 GNO ve PGNO ile tamamlayan; anadal diploma programı yükümlülükleri dışında en az 30 SÜ ve 60 AKTS kredisini başarıyla tamamlayan öğrenciye, kayıtlı olduğu anadal diploma programı mezuniyet gereklerini de yerine getirmiş olması koşulu ile anadal diploma programı diplomasının yanı sıra mezun olduğu çift anadal diploma programının da diploması verilir. b) Anadal diploma programına ait mezuniyet koşullarını yerine getirmiş ancak kayıtlı olduğu çift anadal diploma programına ait mezuniyet koşullarını yerine getirememiş öğrenciler; isterlerse çift anadal diploma programından ayrılma isteklerini, çift anadal diploma programının bağlı olduğu fakülteye bir dilekçe ile başvurarak iletebilirler. c) Kayıtlı olduğu çift anadal diploma programının mezuniyet koşullarını yerine getirmiş öğrenciye, anadal diploma programının mezuniyet koşullarını yerine getirmeden çift anadal diploma programının diploması verilmez. d) Anadal diploma programının mezuniyet koşullarını yerine getirmiş; ancak kayıtlı olduğu çift anadal diploma programının mezuniyet koşullarını yerine getiremeyen öğrencilerin öğrenim süresi; çift anadal diploma programına kayıt yaptırdığı dönemden itibaren Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliğinde belirtilen azami öğrenim süresi kadardır. e) Çift anadal diploma programından mezuniyet ile ilgili diğer hususlarda; Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği’nin ilgili maddeleri uygulanır. 8. Çift Anadal Programından Ayrılma: Öğrenciler çift anadal diploma programından kendi isteği ile ayrılabilirler. Çift anadal diploma programından ayrılma isteklerini, çift anadal diploma programının bağlı olduğu fakülteye bir dilekçe ile başvurarak iletebilirler. 9. Burslar: Üniversite’ye ilk girişte burslu kayıt olan ve anadal diploma programından normal öğrenim süresi içerisinde mezun olan, ancak kayıtlı olduğu çift anadal diploma programının mezuniyet koşullarını tamamlamak için bu yönergenin 7. maddesi kapsamında çift anadal öğrenimine devam edecek öğrencilerin burs süreleri; Burs ve Mali Destek Yönergesi (ISR-C160-01) kapsamında değerlendirilir. 10. Yürürlük: Bu yönerge, yayım tarihi itibarıyla yürürlüğe girer. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}