{
  "source_path": "surecharitasi/tr/yonerge/cinsel-taciz-karsisinda-uygulanacak-yontem-ve-alinacak-onlemler-ipo-a510-01.html",
  "title": "Cinsel Taciz Karşısında Uygulanacak Yöntem ve Alınacak Önlemler (IPO-A510-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IPO-A510-01V02 Yürürlük Tarihi 07-05-2014 Güncelleme Tarihi 24-05-2018 İlgili Birim / Sahibi Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’nde pozitif bir yaşama, öğrenme ve çalışma ortamına katkı sağlamak. Cinsel tacize karşı farkındalık yaratmak. Sabancı Üniversitesi’nde oluşabilecek olası cinsel taciz vakaları durumunda izlenecek adımları net bir şekilde tanımlamak, bu yolla başvurmak isteyenlere yol göstermek ve tüm taraflar için aydınlatıcı olmak. Kapsam Bu prosedür, cinsel taciz durumunda destek almak ve/veya şikayet etmek amacıyla kullanılabilecek başvuru kanallarını ve yöntemlerini; bununla birlikte Cinsel Tacize Karşı Önlem ve Destek Komitesi’nin görevlerini ve yetkilerini tanımlar. Bu belgede yer alan ilke ve uygulamalar, tüm üniversite mensuplarını, üniversite öğrencilerini, akademik ve idari çalışanları, kapsamaktadır. Hem üniversite içinde meydana gelen olaylar, hem de üniversite mensupları arasında, dışarıda meydana gelen ancak üniversite ortamına taşınan ya da akademik yaşama ve çalışma ortamına etkisi olan eylemler için bu prosedür geçerlidir. İlke Sabancı Üniversitesi Cinsel Tacize Karşı Önlem ve Destek İlkeleri Belgesi Dayanak •Türk Ceza Kanunu •Yükseköğretim Kurumları Yönetici, Öğretim Elemanı ve Memurları Disiplin Yönetmeliği •Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği •Öğrenci Disiplin Yönergesi Tanımlar / Kısaltmalar Cinsel Taciz :Bu yönergede “cinsel taciz” olarak ifade edilen durumlar, Sabancı Üniversitesi Cinsel Tacize Karşı Önlem ve Destek İlkeleri Belgesi’nde tanımlanan cinsel taciz, cinsel saldırı, uygun karşılanmayan durum ve misilleme durumlarının tamamıdır. Ayrıntılı tanımlar için bknz. Sabancı Üniversitesi Cinsel Tacize Karşı Önlem ve Destek İlkeleri Belgesi. Komite: Cinsel Tacize Karşı Önlem ve Destek Komitesi Başvuran: Cinsel saldırıya/tacize herhangi biçimde doğrudan veya dolaylı olarak maruz kaldığını veya tanık olduğunu düşünen kişi veya grup. Tüm üniversite mensuplarını, üniversite öğrencileri, akademik ve idari çalışanlar, hem üniversite içinde meydana gelen olaylar, hem de üniversite mensupları arasında, dışarıda meydana gelen ancak üniversite ortamına taşınan ya da akademik yaşama ve çalışma ortamına etkisi olan eylemler için başvurabilirler. Bununla birlikte Üniversite mensubu olmayan kişiler, üniversite içinde veya akademik yaşama ve çalışma ortamına etkisi olmuş durumlarda ve şikayetçi olunan kişi üniversite mensubu ise Komite’ye başvuruda bulunabilirler. Şikayetçi olunan: Cinsel saldırı/taciz eylemini işlediği bildirilen kişi veya grup Kurallar Cinsel Taciz Durumunu Bildirmek ve Başvuru: Cinsel tacize herhangi biçimde doğrudan veya dolaylı olarak maruz kaldığını düşünen kişi veya grup, olayın niteliğinden emin olmasalar dahi , başvuruda bulunabilirler. Başvuran, konuyla ilgili olarak aşağıdaki kişileri kullanabilir: •Komite üyeleri •Kendi veya karşı tarafın bağlı olduğu dekan veya birim yöneticisi •BAGEM’deki Psikoterapi ve Psikolojik Hizmetler Birimi’nin uzman psikologları Başvuran, yukarıdaki kişilerle aşağıdaki yöntemlerden herhangi biri aracılığıyla iletişime geçebilir: •Telefon •E-posta •Yüz yüze görüşme •Yazılı olarak •Ayrıca Komite’nin Jenerik e-posta adresi de kullanılabilir. ct-komite@sabanciuniv.edu (Bu e-mail adresine yalnızca Komite üyeleri ulaşabilmektedirler.) Başvuruda bildirilmesi gereken bilgiler: •Başvuran, başvurusunda yaşadığı/şahit olduğu olayı istediği şekilde anlatabilir veya yalnızca böyle bir durum bulunduğunu belirterek görüşme talep edebilir. •Başvuran kişi cinsel tacize maruz kaldığını/şahit olduğunu ispatlamak zorunda değildir. •Komite’nin başvuran ile iletişime geçebilmesi için iletişim bilgilerinin bulunması beklenir. Başvuru süresi: •Komiteye başvuru için belirlenmiş bir süre yoktur. Ancak sürecin ilerleyen aşamalarında resmi şikayet kanallarına başvurulması aşamasına gelinirse, bu süreçlerle ilgili belirlenmiş başvuru süreleri bulunmaktadır. Bknz. Resmi Şikayet Süreci. Cinsel tacizle ilgili başvuru alan kişiler, başvuranı Sabancı Üniversitesi Cinsel Tacize Karşı Önlem ve Destek İlkeleri Belgesi, destek mekanizmaları, ilgili disiplin süreci ve adli seçenekler hakkında bilgilendirir. Ardından başvuranın onayıyla Komite’ye bilgi verir ve süreci Komite’ye devreder. Komite’nin yapısı: Komite, her fakülteden ve Diller Okulu’ndan birer öğretim üyesi ile BAGEM’den uzman psikolog ve bir idari çalışandan, yani 6 asil üyeden oluşur. Kampus genelinde farkındalık çalışmalarına katılmak isteyen gönüllü tüm öğrenci, akademik kadro ve idarı çalışanlara da Komite açıktır. Ayrıca başvuranın talebi durumunda Komite toplantılarına öğrenci de çağırılabilir. Komite çalışmalarında görev alabilecek iki öğrenciyi (dördüncü sınıf hariç) Komite üyeleri ve/veya Öğrenci Birliği önerir. Komite üyeleri ile çalışmalara katılabilecek olan öğrenciler, gönüllülük esasına dayalı olarak rektör tarafından 3 yıllığına görevlendirilirler. Komite üyeleri ile çalışmalara katılabilecek olan öğrenciler, göreve başlamadan önce konusunda uzman birisinden eğitim alırlar. Bu eğitimler ihtiyaç halinde tekrarlanır. Komite’nin görevleri: Komite başvuranı dinledikten sonra durumu değerlendirir ve kendisine aşağıdaki seçenekler hakkında bilgi verir: (Her süreç ile ilgili ayrıntılar aşağıda açıklanmaktadır.) •Güvenlik •Psiko-Sosyal Destek •Sözlü Uyarı •Resmi Şikayet ile ilgili bilgilendirme Komite, çalışmaları sırasında tarafların mağduriyetine sebebiyet vermemeyi ilke edinmiştir. Ayrıca yılda en az bir kez ve gerektiğinde, •Sabancı Üniversitesi Cinsel Tacize Karşı Önlem ve Destek İlkeleri Belgesi ve Prosedürü’nü gözden geçirir ve gerekli gördüğü iyileştirmeleri yapar. •Konuyla ilgili eğitim ve bilgilendirme planlamalarını yapar. •Genel önlemler alınması için liderlik yapar. Başvuran ile İlk Görüşme: Sürecin başından itibaren başvuran kişinin (cinsel istismara maruz kalan/şahit olan) sözlü beyanı yönünde hareket edilir . Komite aktarılan olgunun gerçekleşip gerçekleşmediğini değerlendirme, buna dair kanıt isteme ve/veya gözden geçirme rolünde değildir. Komite’ye bir başvuru olduğunda veya başvuru alan kişi bunu Komite’ye bildirdiğinde, başvuran kişiyi dinlemek üzere en geç iki gün içinde ilk görüşme gerçekleştirilir. Bu görüşmeyi Komite koordinatörü veya BAGEM’den uzman psikolog gerçekleştirir. Eğer başvuran kişi durumunu tüm Komite üyeleri ile paylaşmak isterse ise bu görüşmede Komite koordinatörü, olayı aktardığı üye ve/veya tercih ederse kendi birimini temsil eden üyenin bulunması beklenir. Görüşmelerde gizlilik ve gönüllülük esastır. Bununla birlikte, sürecin yönetilebilmesi ve ilgili destek mekanizmalarının çalıştırılması için başvuranın izni ve bilgisi dahilinde ilgili SÜ birimleri ile iletişime geçileceği bilgisi verilir. Görüşmede, tüm başvuranlar sağlık, güvenlik ve psikososyal alanlarda destek görmeleri için teşvik edilirler ve resmi şikayet, sözlü uyarı şeklindeki aksiyon seçenekleri ile ilgili bilgilendirirler. Bundan sonraki süreç başvuranın kararı doğrultusunda devam eder. Başvuranın aksiyon seçeneklerinden hangisi ile devam edeceğine karar vermesi beklenir, karasız kalırsa, onun istediği ölçüde Komite'nin desteği devam eder. Başvuranın Güvenliğinin Sağlanması: Başvuruda bulunan kişinin güvenliğini temin etmek için Komite gerekli adımları düşünür ve eldeki olanaklar dahilinde hayata geçirir. Güvenliğin sağlanması, üniversitenin güvenlik birimi ile iletişime geçilerek şikayetçi olunan kişinin SÜ mensubu olmadığı durumda yerleşkeye girişinin önlenmesi olabileceği gibi, yine şikayetçi olunana kişinin başvuran kişiye fiziksel olarak yaklaşmaması, herhangi bir yolla (elektronik, sosyal medya) iletişime geçememesi yönünde uyarılması da olabilir. Ayrıca, şikayetçi olunan ve başvuran kişi arasında otorite farkı var ise (örneğin akademisyen-öğrenci; çalışan-yönetici) bu durumda yine başvuran kişinin başvurusundan dolayı herhangi bir hakkının kaybolmaması için harekete geçilir. Örneğin öğrencinin akademik danışmanı ve/veya tez danışmanı şikayetçi olunan kişi olarak bildirildi ise, danışmanlık görevi sona erer ve yeni bir danışman atanır. Halihazırda ders hocası veya yöneticisi ise bu görevlerinden, yani kişinin performansını değerlendirme görevinden alınır. Dekanlıklar, ilgili birimlerin yöneticileri İK ile irtibata geçilerek bağımsız kişilerin atanması istenebilir. Psiko-Sosyal Destek Süreci: Psiko-sosyal destek sürecinin amacı, şiddeti ne olursa olsun, başvuranın cinsel taciz durumundan psikolojik olarak zarar görmesini önlemeye çalışmaktır. Komite, başvuran her kişinin psiko-sosyal destek görmesi için onu teşvik eder ve destekler. Başvuran dilerse BAGEM’deki uzman psikolog ile görüşebilir veya kendisi dışarıdan destek almayı tercih edebilir. BAGEM’deki uzman psikologlar bu gibi durumları önceliklendirerek görüşmelere hemen başlarlar. Şikayetçi olunan kişi destek talebinde bulunursa, doğrudan dış kaynaklara yönlendirilir. Sözlü Uyarı Süreci: Sözlü uyarı sürecinin amacı, başvuran tarafa kendisinin korunduğu; şikayetçi olunan tarafa ise kurumun cinsel taciz durumu ile ilgili bilgisi olduğu ve durumu takip ettiği mesajını vermektir. Komite’ye başvuran kişi, karşı tarafın uyarılmasını istiyor ancak herhangi bir sebeple korkuyor ve/veya şikayetçi olduğunun bilinmesini istemiyor ise, Komite şikayetçi olunan kişinin amirinin (yönetici, dekan) bu kişi ile görüşerek onu sözlü olarak uyarmasını talep eder. Bu uyarı, amir tarafından Komite’nin desteği ve eşliği ile yapılır. Bu uyarı herhangi bir resmi nitelik taşımaz. Sözlü uyarı süreci toplantısına şikayet edilen kişinin birimini temsil eden komite üyesinin katılması beklenir. Bunun dışında toplanabilen sayının toplantıya katılması yeterlidir. Yine yönetici, Komite desteği ve işbirliği ile uyarı sürecini takip eder. Şikayetçi olunan kişi, vakadan itibaren ilk üç ay boyunca ayda bir, daha sonra üç ayda bir olmak üzere bir yıl boyunca tekrar görüşmeye çağırılır. Takip sürecinin nasıl sonlandırılacağı vakaya göre değişiklik gösterebilir. Resmi Şikayet Süreci: Komite, başvuran kişiyi resmi şikayet kanallarıyla ilgili bilgilendirir. Bunlar: •Şikayetçi olunan kişi öğrenci ise ilgili disiplin süreci için bknz. Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği ve Öğrenci Disiplin Yönergesi. Kısmi zamanlı çalışma olanakları kapsamında eğitim asistanı olarak görev yapan lisansüstü öğrencilerle ilgili durumlar da bu kapsamdadır. Bu yönetmelik ve yönerge gereği, cinsel taciz/saldırı ile ilgili ceza 2 yarıyıl uzaklaştırma veya yükseköğretim kurumundan çıkarmadır. Öğrencilerin işlediği bu tip suçlarla ilgili, eylemin işlendiği tarihten itibaren en geç 2 yıl içinde soruşturma tamamlanmalı ve karara bağlanmalıdır. Fiilin öğrenilmesini müteakip de en geç 3 ay içinde disiplin soruşturmasına başlanmış olmalıdır. •Şikayetçi olunan kişi SÜ çalışanı ise ilgili disiplin süreci için bknz. Yükseköğretim Kurumları Yönetici, Öğretim Elemanı ve Memurları Disiplin Yönetmeliği. Bu yönetmelik gereği, cinsel taciz ile ilgili ceza öğretim görevinden ve kamu görevinden çıkarmadır. Öğretim elemanlarının ve idari personelin işlediği bu tip suçlarla ilgili, eylemin işlendiği tarihten itibaren en geç 2 yıl içinde soruşturma tamamlanmalı ve karara bağlanmalıdır. Fiilin öğrenilmesini müteakip de en geç 6 ay içinde disiplin soruşturmasına başlanmış olmalıdır. •Şikayetçi olunan kişi SÜ çalışanı veya öğrencisi değilse, kurum içi disiplin süreci yürütülemez. Ancak adli süreçler devamedebilir veya başlatılabilir. •Adli süreçlerin başlatılması, başvuranın disiplin kurullarına başvurmasından tamamen bağımsızdır. Başka bir deyişle, başvuran ilgili disiplin sürecini başlatmamış olsa da adli mercilere başvurabilir. Cinsel saldırı ve cinsel taciz fiilleri Ceza Kanunu’nda düzenlenmiş iki ayrı suçtur. Her ikisi de şikayete bağlıdır. Başvuran en geç 6 ay içinde şikayetçi olmaz ise sonrasında soruşturma ve kovuşturma yapılamaz. Başvuran, resmi şikayette bulunacak olursa, Komite o ana kadar yapmış olduğu çalışmaları ilgili kurul ve mercilerle paylaşır. Ayrıca süreç boyunca ve sonrasında başvurana desteğini sürdürür. Resmi şikayet süreci başladıktan sonra kontrollü iletişim veya sözlü uyarı süreçleri sürdürülemez veya başlatılamaz. Belgeler ve Kayıtların tutulması: Komite, gerektiğinde resmi şikayet süreçlerine yaptığı çalışmaları sunabilmek, SÜ’de önlem alınması gereken konuları tespit edebilmek için başvurulara ilişkin kayıtlar tutar. Bununla birlikte bu kayıtların gizliliği için azami önlemi almakla yükümlüdür. Komite’nin koordinasyonu: Komite’nin üyesi olarak BAGEM’den atanmış olan uzman psikolog, aynı zamanda Komite’nin koordinatörlüğünü, doğrudan Rektöre bağlı olarak yürütür. Bu koordinatörlük kapsamında yerine getirilmesi gereken görevler şunlardır: •Komite üyelerinin seçimi ve görevlendirilmesinin takibi •Yapılacak eğitimlerin organizasyonu •Sabancı Üniversitesi Cinsel Tacize Karşı Önlem ve Destek İlkeleri Belgesi ve Yönergesi’nin duyurulması için belirlenmiş aksiyonların takibi • ct-komite@sabanciuniv.edu mail adresinin takibi •Başvurular ve sonraki süreçte toplantı organizasyonlarının yapılması •Arşivlerin tutulması •Komite’nin önlemeye yönelik belirlediği girişimlerin takibi •Koordinasyon konularıyla ilgili olarak 6 ayda bir Rektöre rapor vermek İlgili Prosedürler İlgili Formlar Sabancı Üniversitesi Cinsel Tacize Karşı Önlem ve Destek İlkeleri Belgesi - FPO-A510-01-01 Sıkça Sorulan Sorular- FPO-A510-01-02 İlgili Form Linkleri"
}