{
  "source_path": "surecharitasi/tr/yonerge/denetim-yonergesi-iia-s1110-01.html",
  "title": "Denetim Yönergesi (IIA-S1110-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIA-S1110-01-V01 Yürürlük Tarihi 22-12-2022 Güncelleme Tarihi 22-12-2022 İlgili Birim / Sahibi IA / İç Denetim Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi İç Denetim Birimi’nin işleyişi, yönetimi görev, yetki ve sorumluluklarını ve iç denetim faaliyetlerine ilişkin prensipleri düzenler. Kapsam İç Denetim Birimi’nin Sabancı Üniversitesi içerisinde gerçekleştireceği iç denetim faaliyetlerinin yürütülmesine ilişkin usul ve esasları kapsar. İlke Sabancı Üniversitesi’nde iç denetim faaliyetleri, yasal ve Uluslararası İç Denetim Standartlarına, Etik Kurallara ve Üniversite’nin vizyon ve misyonuna uygun olarak yürütülür. Dayanak Yasal İç Denetim Mevzuatı ve Uluslararası İç Denetim Standartları 2547 Sayılı Yükseköğretim Kanunu Sabancı Üniversitesi Yönetmelik, Yönerge ve Prosedürler Tanımlar / Kısaltmalar Mütevelli Heyeti: Sabancı Üniversitesi Mütevelli Heyetini Denetim Komitesi: Sabancı Üniversitesi Denetim Komitesini Uluslararası İç Denetim Standartları: Uluslararası İç Denetim Enstitüsü tarafından yayınlanan ve iç denetim mesleğinin icrası ile ilgili ilke ve esasları belirten standartları İç Denetim Birimi: Denetim organizasyonunda yer alan ve iç denetim hizmeti sağlayan birimi İç Denetim Birim Yöneticisi: Denetim Biriminin bağlı olduğu en üst amiri İç Denetim: Sistematik ve disiplinli bir yaklaşımla yönetişim, risk yönetimi ve kontrol süreçlerini değerlendiren ve bu süreçlerin iyileştirilmesine katkıda bulunan faaliyeti İç Kontrol: Üniversite’nin ilgili birim yöneticileri tarafından hayata geçirilen, belirlenmiş hedefe ulaşmasında ve misyonunu gerçekleştirmesinde makul bir güvence sağlamak üzerine tasarlanmış süreci Süreç Sahibi: Denetim kapsamında denetlenen ilgili sürecin yönetiminden sorumlu Direktörü Statü Takip Denetimi: Denetim raporlarında belirtilen aksiyonların raporda belirtilen şekilde ve zamanda tamamlanması ve takibine ilişkin denetimi Kurallar 1. Görev İç Denetim Birimi’nin temel görevi, Mütevelli Heyeti’nin bu yönetmelik çerçevesinde verdiği yetkiye dayanarak, Sabancı Üniversitesi’nin kontrol noktalarını geliştirmek üzere araştırma, inceleme ve denetim yapmaktır. Çalışmaların İç Denetime ilişkin yasal hükümler ile Uluslararası İç Denetim Standartları ve Etik Kuralları’na uygun olarak yapılması esastır. İç Denetim Birimi, bu amaçla Sabancı Üniversitesi’nin büyümesine, gelişmesine ve kurumsallaşmasına katkıda bulunmaya yönelik olarak aşağıda sıralanan görevleri yerine getirir: a) İç kontrol sisteminin yeterlilik ve etkinliğini incelemek ve denetlemek, raporlamak, değerlendirmek ve öneride bulunmak b) Sabancı Üniversitesi faaliyet ve işlemlerinin; plan ve bütçe hedeflerine, yönetmelik, yönerge, prosedür ve talimatlarına ve genel kabul görmüş muhasebe ilkelerine uygunluğunu araştırmak ve değerlendirmek c) Denetim Komitesi tarafından gerek görülen durumlarda inceleme ve araştırma çalışmaları yürütmek veya katılmak d) Denetim Komitesi’ni denetim faaliyetleri ve iç kontrol sisteminin yeterliliği hakkında düzenli olarak bilgilendirmek 2. Yetkilendirme İç Denetim Birimi, idari ve işlevsel açıdan Denetim Komitesi’ne bağlı olup, çalışmalarını Denetim Komitesi ve Mütevelli Heyeti Başkanı adına yürütür. İç Denetim Birimi, çalışmalarını bağımsızlık, dürüstlük, objektiflik, yetkinlik, gizlilik ve sır saklama prensipleri çerçevesinde yürütür. İç Denetim Birimi çalışmalarını yürütürken İç Denetime ilişkin yasal hükümlere, Uluslararası İç Denetim Standartlarına ve Etik Kurallarına, 2547 sayılı kanun ve ilgili mevzuata, Sabancı Üniversitesi yönetmelik, yönerge, prosedürleri ile işyeri disiplin ve çalışma kurallarına uyar. İç Denetim Birimi; işbu Yönetmelik hükümlerine uygun olarak onaylanan yıllık iç denetim planı ile Denetim Komitesi’nin talepleri doğrultusunda Üniversite içi tüm birimlerde araştırma, inceleme ve denetim yapmaya yetkilidir. İç Denetim Birimi çalışmalarını yürütürken gizlilik ve sır saklama prensipleri çerçevesinde ihtiyaç duyduğu tüm belge ve kayıtlara, personele, varlıklara ve operasyonlara erişim yetkisine sahiptir. 3. Organizasyon A. Kuruluş ve Kadro Sabancı Üniversitesi İç Denetim Birimi, Sabancı Üniversitesi Denetim Komitesine raporlar. Sabancı Üniversitesi Denetim Komitesi, Mütevelli Heyeti’nin 25/07/2022 tarihli ve 2022/34 toplantı sayılı Mütevelli Heyeti Kararı ile kurulmuş olup (1) Başkan ve (2) üyeden oluşmaktadır. İç Denetim Birimi, Mütevelli Heyeti’nin 25/07/2022 tarihli ve 2022/34 toplantı sayılı Mütevelli Heyeti kararı ile kurulmuştur. İç Denetim Birimi, İç Denetim Birim Yöneticisi ve Denetim Komitesi tarafından onaylanan kadro sayısındaki denetçiden oluşur. B. Görev, Atama ve Yükselme İç Denetim Birimi çalışanlarının göreve atanma ve yükselmeleri Sabancı Üniversitesi İnsan Kaynakları Departmanı tarafından uygulanan genel kurallar ve aşağıdaki düzenlemeler çerçevesinde yapılır. İç Denetim Birim Yöneticisi atama ve terfileri ise Sabancı Üniversitesi İnsan Kaynakları politikaları çerçevesinde, Genel Sekreter’in önerisi ile Denetim Komitesi onayı ile yapılır. Denetçi olarak ilk defa göreve başlamak için İç Denetim Birim Yöneticisi tarafından yazılı olarak belirlenecek niteliklere sahip olmak ve İnsan Kaynakları Departmanı ile birlikte yapılacak yazılı ve sözlü değerlendirmelerde başarılı olmak gereklidir. Denetçilerin atama ve terfi işlemleri, yeterli deneyime sahip bulunmak ve Sabancı Üniversitesi İnsan Kaynakları prosedürlerinde belirlenen şartlarla uyumlu olmak koşuluyla İç Denetim Birim Yöneticisi tarafından teklif edilmek suretiyle Genel Sekreter tarafından onaylanarak yürürlüğe girer. C. Yetki İç Denetim Birim Yöneticisi, Mali (bütçe), idari ve işlevsel açıdan Denetim Komitesine bağlı olup çalışmalarını Denetim Komitesi ve Mütevelli Heyeti Başkanı adına yürütür. İç Denetim Birim Yöneticisi, İç Denetim Birimi tarafından yürütülen çalışmalardan nihai olarak sorumludur. İç Denetim Birimi Çalışanları, İç Denetim Birim Yöneticisi tarafından verilen görevlerin ifasından sorumludur. İşbu Yönerge kapsamında; denetim, soruşturma ve inceleme yapma yetkisine sahiptir. İç Denetim Birimi Çalışanları, Uluslararası İç Denetim Standartlarına aykırılık teşkil edecek şekilde, bağımsızlığı zedeleyecek ve çıkar çatışması yaratacak işlerde denetçi sıfatıyla görev alamaz. İç Denetim Birimi çalışanları, çalışmalarını yürütürken gizlilik ve sır saklama prensipleri çerçevesinde çalışmalarıyla ilgili tüm belge ve kayıtlara ulaşım yetkisine sahiptir. İç Denetim Birimi çalışanları mevcut bilgi, beceri ve diğer vasıflarını sürekli mesleki gelişimle arttırmalı ve güçlendirmelidir. İç denetçilerin, mesleki yeterliliklerini uygun mesleki sertifikaları alarak göstermeleri beklenir ve istenir. Bu amaçla iç denetçilerden gerekli eğitim programı ve kurslarına katılmaları beklenir. İç denetçiler, makul sınırlar içinde tedbirli ve ehil bir denetçiden beklenen beceriye sahip olmalı, azami özen ve dikkati göstermelidir. D. Sorumluluklar İç Denetim Birimi’nin yıllık bütçesi, Mali İşler tarafından hazırlanan Üniversite bütçesi çerçevesinde Genel Sekreter’in de görüşü alınarak Denetim Komitesi tarafından onaylanarak yürürlüğe alınır. İç Denetim Birimi’nin maaş ve diğer özlük hakları İnsan Kaynakları politikası çerçevesinde Genel Sekreter’in önerisi ile Denetim Komitesi tarafından değerlendirilerek onaylanır. İç Denetim Birimi çalışanlarının ücret ve benzeri özlük hakları (performans değerlendirme, terfi vb.) Sabancı Üniversitesi genel prensipleri ve ilgili prosedürleri doğrultusunda İnsan Kaynakları Bölümü’nün de görüşleri alınarak Denetim Komitesi tarafından onaylanır. 4. Çalışma Yöntem ve Esasları A. İç Denetim Planı İç Denetim Birimi, çalışmalarını plan ve buna uygun programlar çerçevesinde yürütür. Bütün çalışmalar genel kabul görmüş iç denetim ilke ve standartları kapsamında yapılır. Yıllık iç denetim planı hazırlama ve uygulama esasları aşağıda düzenlenmiştir: a) Sabancı Üniversitesi’nin strateji ve hedefleri, iç kontrol ortamının etkinliği ve uyum konuları dikkate alınarak hazırlanacak risk değerlendirme çalışması yıllık iç denetim planına dayanak teşkil eder. Hazırlanan yıllık iç denetim planı, Denetim Komitesi onayına ve Mütevelli Heyeti’nin bilgilerine sunulur. b) Sabancı Üniversitesi Denetim Komitesi’nin çeşitli nedenlerle ortaya çıkabilecek gereksinimler üzerine, program dışı inceleme, soruşturma ve denetim çalışmaları yapılabilir. Ayrıca, yeni gelişmeler, değişen riskler, Yönetimin öncelikleri ve ihtiyaçları doğrultusunda yıllık denetim planı Denetim Komitesi’nin onayıyla yıl içinde revizyona tabi tutulabilir. B. İç Denetim Saha Çalışması a) Denetimin başlangıcında ilgili Direktör ile bir açılış toplantısı yapılarak, denetimin konusu, süresi ve çalışma yöntemi hakkında bilgi aktarılır. b) Çalışma sırasında, denetim konusunun gerektirdiği denetim yöntemleri kullanılarak yeterli miktarda ve amaca uygun denetim kanıtları elde edilir. Denetim çalışmalarında kapsama ve amaca uygun şekilde denetim veri analitiği yöntemlerinden istifade edilmesi esastır. Denetim çalışmasının detayları ile sonuçları ve bulgular, özel olarak hazırlanmış çalışma kağıtları kullanılarak dokümante edilir. C. Denetim Sonuçlarının Raporlanması a) Denetim çalışması sonucunda elde edilen bulgular, Sabancı Üniversitesi’nin ilgili yöneticileri ile gerekli müzakereler yapılarak değerlendirilir. b) Bulguların müzakeresinden sonra, hazırlanan rapor taslak şekline getirilir ve inceleme ve görüşlerini bildirmesi amacıyla denetlenen sürecin yöneticisine gönderilir. c) Taslak raporda yer alan her bir bulgu ve öneriye ilişkin ilgili Direktörün görüşleri yazılı olarak alınır ve rapora dahil edilir. Taslak rapor, kapanış toplantısı düzenlenerek İç Denetim Birimi tarafından Süreç Sahibi ile birlikte Genel Sekreter ile paylaşılır. d) Raporda önemli konuların özetini içeren bir Yönetici Özeti bölümü de oluşturularak raporun nihai hali İç Denetim Birimi tarafından Denetim Komitesi’ne sunulur. Denetim raporlarının nihai hali Denetim Komitesi’nin onayı sonucu Rektör ve Genel Sekreter ile paylaşılabilir. Raporda yer alan önemli konularla ilgili Denetim Komitesi gerektiğinde Mütevelli Heyeti’ne bilgi verir. D. Aksiyon Planlarının İzlenmesi (Takibi) Raporu alan ilgili Süreç Sahibi, raporda yer alan hususları dikkate alarak yönetim aksiyon planları oluşturmak, taahhüt edilen aksiyonları makul bir süre içinde tamamlamak ve düzenli şekilde takip etmek sorumluluğundadır. İç Denetim Birimi, aksiyon planları çerçevesinde önerilerin uygulanışını izlemek yükümlülüğündedir. İç Denetim Birimi bu çerçevede ilgili Direktörlerden ayda bir yönetim aksiyon planlarının güncel durumuna ilişkin statü raporunu ve/veya tamamlanan aksiyonlara ilişkin gerekli gördüğü destekleyici bilgi ve belgeleri talep eder. İç Denetim Birimi, yıllık denetim planında statü takip denetimlerine yer verebilir. Yönetim tarafından gerçekleştirilen düzeltmeler yıl sonu statü raporunda gözden geçirilerek değerlendirilir. Denetim raporlarında yer alan hususlar ve bulguların izlenmesine ilişkin sonuçlar Denetim Komitesi’ne 3 aylık dönemlerle rapor edilir. Yıl sonu statü raporunda bulguların son durumu hakkında Mütevelli Heyeti’ne bilgilendirme yapılır. 5. Diğer Konular A. İç Denetim Prosedürü Bu Yönergede yer alan prensiplere bağlı kalınarak; denetim çalışma yöntem ve esasları, uygulanacak denetim teknik ve standartları ile çalışma adımları, personelin işe alım, performans yönetimi, kariyer gelişimi, eğitim esasları vb. hususlar ile ilgili ayrıntılı uygulamalar Denetim Prosedüründe düzenlenir. Bu alanda Üniversite’nin İnsan Kaynakları prosedürleri dikkate alınarak hazırlanan “İç Denetim Prosedürü”, İç Denetim Birim Yöneticisi tarafından hazırlanarak Denetim Komitesi onayıyla yürürlüğe konur. B. Denetlenenlerin Sorumluluğu Denetim Birimi çalışmaların gereği gibi yürütülmesi için tüm kademelerdeki Sabancı Üniversitesi yönetici ve görevlileri, denetim personeline uygun bir çalışma yeri sağlamak ve denetimin gerektirdiği diğer önlemleri almak, istenen bilgi ve belgeleri zamanında vermek, denetimi kolaylaştırmak için gerekli yardımı sağlamak sorumluluğundadırlar. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}