{
  "source_path": "surecharitasi/tr/yonerge/ders-paketleri-hazirlama-yonergesi-ipo-a330-03.html",
  "title": "Ders Paketleri Hazırlama Yönergesi (IPO-A330-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IPO-A330-03V02 Yürürlük Tarihi 22-09-2022 Güncelleme Tarihi 31-03-2023 İlgili Birim / Sahibi VP-E / Rektör Yardımcılığı - Eğitim Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesi’nde her düzey programda yapılan ölçme ve değerlendirme faaliyetleri materyallerinin (sınav evraklarının) toplanması ve ders paketlerinin hazırlanması ile ilgili usul ve esasları düzenlemektir. Kapsam Sabancı Üniversitesi’nde her düzeydeki Eğitim-Öğretim faaliyetlerinde yapılması gereken gözetimli/gözetimsiz ölçme ve değerlendirme faaliyetleri evraklarının teslimi ve ders paketlerinin düzenlenmesi ile ilgili hükümleri kapsar. İlke Dayanak Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği, Sabancı Üniversitesi Lisansüstü Eğitim ve Öğretim Yönetmeliği ve 2547 sayılı Yükseköğretim Kanununun 14-44’üncü maddesine dayanılarak hazırlanmıştır. Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi’ni, Akademik Birim: Sabancı Üniversitesi’ne bağlı Fakülteleri, Enstitüleri, Temel Geliştirme Direktörlüğü’nü, Diller Okulu’nu, Öğretim Elemanı: Derste görev alan öğretim üyesini, öğretim görevlisini ve ders koordinatörünü, Ölçme ve Değerlendirme Faaliyetleri (Sınavlar): Akademik Birimlerde okutulan tüm derslere ilişkin gözetimli ve gözetimsiz yapılmış tüm faaliyetleri ifade eder. Kurallar Ders Paketi Evraklarına İlişkin Esaslar Akademik Birimlerin ve Öğretim Elemanlarının Sorumlulukları 1. Öğretim Elemanı, ilgili dönemde kendisine atanmış her bir ders için aşağıdaki belgeleri içeren Ders Paketini hazırlar. Ders Paketi üzerine kontrol listesi (FPO-A33001-01) doldurularak, yapıştırılır. Ders Paketinde; Çıktısı alınmış ve paraflanmış dersin tasarımı (syllabus) belgesi (dersin tanımı (amacı, önemi, kapsamı), ders akışı (haftalar itibariyle konular), öğrenme çıktıları ile eğitim ve ölçme yöntemlerini kapsar), Öğretim Elemanı tarafından imzalanmış, tüm ders tarih ve saatlerini içeren derse devam takip çizelgesi, Öğretim Elemanı tarafından imzalanmış cevap anahtarı (her sorunun puan değerinin cevap kağıdına yazılmış olması, ayrıca her soru için puanlama/değerlendirme kriterlerinin bulunması gerekir), Sınav kağıtları (arasınav, yarıyıl sonu sınavı, ek sınav, telafi sınavı, kısa sınav, ödev), Dersin Öğretim Elemanı ve sınav gözetmen/gözetmenleri tarafından imzalanmış sınav tutanağı ve sınav esnasında ihlal yapıldığı tespit edilmesi durumunda sınav ihlal tutanağı (FPO-A33001-02), Dersin Öğretim Elemanı ve sınav gözetmen/gözetmenleri tarafından imzalanmış sınav yoklama imza listesi (her sınav için), Öğretim Elemanı tarafından tüm sayfaları imzalanmış, her bir sınav için öğrenci bazında sınav not/puan listesi; dönem sonu ders notu için öğrenci bazında harf notu listesi, yer alır. 2. Öğretim Elemanı, ölçme ve değerlendirme yönteminde tanımlanan sınavlardan; arasınav, yarıyıl sonu sınavı, ek sınav, telafi sınavı, kısa sınav, ödev gibi sınavların notlandırılan tüm evraklarını ve diğer materyallerini Ders Paketi içinde ve sınav zarfına girmeyecek ölçekteki materyalleri (tablo, maket vb.) basılı veya dijital ortamda (harici bellek, CD, Üniversite arşiv sistemi) kayıtlanmış şekliyle ilgili Akademik Birim Ofisine teslim eder. 3. Ölçme ve değerlendirme yöntemi farklılık gösteren derslere (portfolyo, proje dersleri, sergi ve sunum dosyaları notlandırmalarıyla beraber) ilişkin belgeler de aynı esaslarda, zarf içinde ya da basılı veya dijital ortamda (harici bellek, CD, Üniversite arşiv sistemi) kayıtlanmış halleriyle teslim tutanağı ile birlikte ilgili Akademik Birim Ofisine teslim edilir. 4. Öğretim Elemanı, sorumluluğundaki ders/dersler için hazırladığı Ders Paketini dönem sonu notlarının sisteme girişlerinin tamamlanmasının ardından, bir ay içerisinde, aşağıdaki şekilde ilgili Akademik Birim Ofisine teslim eder. İlgili dönemde fiziksel olan ders için sınav materyalleri, fiziksel olarak Madde 1,2,3 de belirtilen evraklarla birlikte zarf içerisinde Akademik Birim Ofisine dönem notlarının sisteme girişlerinin tamamlanmasının ardından teslim edilmelidir. İlgili dönemde çevrimiçi ders ve ders materyalleri Üniversitenin dijital arşivi olan Üniversite arşiv sistemine yüklenmelidir. Madde 1 deki evraklar ise ayrıca zarf içerisinde fiziksel olarak Akademik Birim Ofisine teslim edilmelidir. 5. İlgili akademik birim, Eğitim-Öğretim dönemi sonunda teslim edilen Ders Paketleri kapsamında yer alan dokümanlardan “Ders Tasarımı (Syllabus)” ve “Soru Kağıdı Örneği” dokümanlarını üniversite arşiv sisteminde (soft ortamda) sınırsız süre ile diğer dokümanları ise birim arşivinde iki akademik yıl süreyle saklar. Ders paketlerinin eksiksiz teslim edilmesi öğretim elemanı sorumluluğundadır ve içeriği eksik olan Ders Paketleri eksiklikleri giderilmeden birimlerce teslim alınmaz. İki yıl sonunda, akademik birimlerde toplanan ve içeriği eksiksiz olan Ders Paketleri ve diğer sınav materyalleri Akademik Birimler tarafından “ Üniversite Arşivi ve Belge Yönetimi Yönergesi (IIC-C870-01)” ve “Üniversite Arşivi ve Belge Yönetimi Prosedürü (PIC-C870-0101)” kapsamında Üniversite arşivine teslim edilir. İlgili Prosedürler İlgili Formlar Ders Paketi Teslim Kontrol Listesi (FPO-A33001-01) Sınav Tutanağı / Examination Report (FPO-A33001-02) İlgili Form Linkleri"
}