{
  "source_path": "surecharitasi/tr/yonerge/egitim-reformu-girisimi-yonergesi-ierg-o320-01.html",
  "title": "Eğitim Reformu Girişimi Yönergesi (IERG-O320-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IERG-O320-01V04 Yürürlük Tarihi 24-02-2014 Güncelleme Tarihi 24-10-2023 İlgili Birim / Sahibi ERI / Eğitim Reformu Girişimi Onaylayan MH / Mütevelli Heyeti Amaç Bu Yönerge, Sabancı Üniversitesi ile sivil toplum ve özel sektör kuruluşlarının desteğiyle faaliyet gösteren Eğitim Reformu Girişimi’nin amacı, faaliyetleri ve yönetim organlarına ilişkin ilkeleri düzenlemek için hazırlanmıştır. Kapsam Bu Yönerge, Eğitim Reformu Girişimi’nin Sabancı Üniversitesi ve Eğitim Reformu Girişimi’ni destekleyen kuruluşlar ile ilişkilerini, Eğitim Reformu Girişimi’nin yönetimini ve organlarını kapsar. İlke Dayanak Tanımlar / Kısaltmalar Tanımlar Madde 1 - Bu Yönerge'de geçen ERG: Eğitim Reformu Girişimi’ni, Destekçiler Kurulu: ERG’nin Destekçiler Kurulu’nu, Yönetim Kurulu: ERG’nin Yönetim Kurulu’nu, Başkan: ERG Yönetim Kurulu ve ERG Destekçiler Kurulu Başkanı’nı, Direktör: ERG Direktörü’nü, Mütevelli Heyeti: Sabancı Üniversitesi Mütevelli Heyeti’ni Üniversite: Sabancı Üniversitesi'ni ifade eder. Kurallar ERG’nin amacı ve ilkeleri Madde 2 – (1) ERG’nin amacı, eğitim politikaları süreç ve çıktılarını “herkes için kaliteli eğitim” ideali doğrultusunda iyileştirmektir. “Herkes için kaliteli eğitim” ile kast edilen, özellikleri ve konumları ne olursa olsun, tümbireylerin, potansiyellerini gerçekleştirmelerini ve aktif yurttaşlık becerileri edinmelerini destekleyen türde bir eğitimden yararlanabilmeleridir. (2) ERG, çalışmalarında yansız olmaya, analiz ve görüşlerini veriye, bilimsel analizlere, karşılaştırmalı çalışmalara dayandırmaya dikkat eder; karar alıcılar, bürokrasi, sivil toplum örgütleri ve diğer ilgili paydaşlar arasındaki iletişimin diyaloğa, veriye ve bilimsel analize dayalı olmasını sağlamak için en üst düzeyde çaba gösterir. ERG çalışmalarında evrensel insan hakları normlarını dikkate alarak ve insan hakları temelli yaklaşımın ana unsurlarından olan ayrım gözetmeme, katılım ve içerme, güçlendirme, hesap verebilirlik ve hukukun üstünlüğü ilkeleri çerçevesinde hareket eder. ERG’nin faaliyetleri Madde 3 – (1) ERG’nin faaliyetleri aşağıda belirtilmiştir: a. Eğitim alanında sorunları saptamak ve irdelemek, çözüm seçenekleri geliştirmek, mevcut politikaları ve uygulamaları iyileştirmek amacıyla araştırma tasarlamak, yapmak yada yaptırmak; b. Geliştirdiği eğitim politika önerilerinin karar alıcılar, bürokrasi ve diğer ilgili paydaşlar nezdinde savunuculuğunu yapmak; politika geliştirme ve savunu süreçlerinde sivil toplum diyaloğuna ortam sağlamak; c. Başta öğretmenler ve eğitim yöneticileri olmak üzere eğitim çalışanları için eğitim programları ve/veya modelleri geliştirmek; bu alanda sivil toplum örgütleriyle, kamu kurumlarıyla ve bu tür faaliyetleri fonlayan kuruluşlarla işbirliği yapmak, eğitim çalışanlarına yönelik kapasite geliştirme etkinlikleri hazırlamak; d. Eğitim politikaları uygulamalarının etkilerini ve sonuçlarını izlemek ve geliştirdiği görüşleri veriye dayanan raporlar aracılığıyla kamuoyu, karar alıcılar ve bürokrasi ile paylaşmak; bu bağlamda her yıl bir Eğitim İzleme Raporu yayımlamak; e. Eğitim-öğretim ile ilişkili iyi örnekler geliştiren öğretmen, yönetici ve diğer uygulayıcıların deneyimlerini paylaşmalarına ortam yaratmak amacıyla Eğitimde İyi Örnekler Konferansları ve Yerel Çalıştaylar düzenlemek. (2) ERG’nin amacını gerçekleştirmek için yapabileceği iş ve işlemler: a. Başta kamu, sivil toplum örgütleri ve özel sektör olmak üzere tüm paydaşlarla iletişim ve işbirliği içinde olmak; b. Faaliyetlerini desteklemek amacıyla iletişim etkinlikleri yürütmek; c.Yurtiçinde ve/veya yurtdışında faaliyet alanlarıyla ilgili ağlar kurmak ve/veya mevcut ağlara üye olmak; d. Faaliyet alanlarıyla ilgili konularda bedeli karşılığında araştırma, analiz veya danışmanlık hizmetleri sunmak; e. Faaliyet ve etkinliklerini sürdürecek bir yapıyı geliştirip sürdürülebilir duruma getirmek için kaynak yaratmak. ERG’nin yönetim organları Madde 4 – ERG’nin yönetim organları şunlardır: a. Destekçiler Kurulu b. Yönetim Kurulu c. Direktörlük Destekçiler Kurulu Madde 5 – (1) Destekçiler Kurulu’nda, ERG’ye bir yıl için en az 200.000 TL ve üstü şartsız bağış yapan (belli bir proje, amaç için yapılan bağışlar dışındakiler) gerçek kişi veya tüzel kişilerin kendilerinin belirlediği birer temsilci, Sabancı Üniversitesi Rektörü ve Genel Sekreteri üye olarak bulunur. Bu miktar 2023 yılı için belirlenmiş olup her yıl Yönetim Kurulu tarafından belirlenecek bir enflasyon endeksi oranında artırılacaktır. Bağışçıların üyeliği, bu destek miktarını bağışladıkları sürece devam eder. (2) Yönetim Kurulu Başkanı Destekçiler Kurulu’na da başkanlık eder. (3) Destekçiler Kurulu, Başkan’ın daveti ve üye tam sayısının salt çoğunluğu ile yılda en az bir defa toplanır ve oyçokluğu ile karar alır. Ancak, ERG’nin yıl sonu faaliyet, mali ve denetim raporları ile yeni yılın faaliyet planı ve bütçesinin onaylanmasında üye tam sayısının salt çoğunluğunun olumlu oyu esastır. (4) Toplantıların tarihi ve gündemi en az 10 gün önceden üyelere duyurulur. (5) Destekçiler Kurulu üyeliği gönüllülük esasına dayalı olup, kurul üyeliği için üyelere ücret ödenmez. Destekçiler Kurulu’nun görevleri Madde 6 – (1) Destekçiler Kurulu’ndan Yönetim Kurulu’na üye seçmek; (2) ERG’nin stratejilerini onaylamak; (3) Yönetim Kurulu’nca bir sonraki yıl için hazırlanan faaliyet ve bütçe planlarını onaylamak; (4) Yönetim Kurulu’nca bir önceki yılda gerçekleştirilen faaliyetlere ilişkin hazırlanan değerlendirme raporunu, denetim raporunu ve mali raporu onaylamak; (5) Gerekli görürse Yönerge’de değişiklikler önermek ve bunları Mütevelli Heyeti’nin onayına sunmak. (6) ERG’nin faaliyetleri sona erdirilerek tasfiye edilmek istenmesi durumunda Destekçiler Kurulu’nun hazırlayacağı ve üye tam sayısının 2/3’ünün olumlu oyunu alan karar önerisi Mütevelli Heyeti onayından sonra yürürlüğe girer. Yönetim Kurulu Madde 7 – (1) Yönetim Kurulu, Başkan ve Direktör dahil en az on bir en çok on üç üyeden oluşur. (2) Yönetim Kurulu Başkan ve üyeleri aşağıdaki biçimde belirlenir: a) Başkan, madde 9’da belirtildiği şekilde seçilir. b) Direktör, madde 11’de belirtildiği şekilde seçilir. Yönetim Kurulu’nun doğal üyesidir ancak oy yetkisi yoktur. c) Bir üye Sabancı Üniversitesi tarafından Üniversite içinden seçilir. d) Bir üye Sabancı Vakfı tarafından vakıf içinden seçilir. e) Dört üye Destekçiler Kurulu tarafından seçilir. Destekçiler Kurulu’nca, yıllık en az 1.000.000 TL şartsız bağış (belli bir proje, amaç için yapılan bağışlar dışındakiler) yapanlar arasından Yönetim Kurulu’na üye ataması için dört kurum seçilir, bu kurumlar da Yönetim Kurulu’nda görev alacak kendi temsilcilerini seçer. Bu miktar 2023 yılı için belirlenmiş olup her yıl Yönetim Kurulu tarafından belirlenen bir enflesyon endeksi oranında artırılacaktır. Destekçiler Kurulu üyeliği düşen tüzel kişiliğin temsilcisi Yönetim Kurulu’ndan otomatik istifa etmiş sayılır ve yerine aynı yöntemle yeni üye seçimi yapılır. f) Üç üye, ERG’ye entelektüel olarak ve/veya ilişki ve fon geliştirme alanlarında katkı verebilecek, ERG’nin ilgi alanındaki konularda deneyimli ve ERG ile geçmişte diyaloğu ve/veya işbirliği deneyimi olan uzman kişiler arasından Destekçiler Kurulu tarafından seçilir. g) Diğer üyeler, ERG Yönetim Kurulu tarafından, kurumsal destekçiler ve f. bendinde tanımlanan özelliklere sahip uzman kişiler arasından seçilir. ERG’ye ayni ya da nakdi kurumsal destek sunan kurumların temsilcilerinin ERG Yönetim Kurulu üyeleri içindeki toplam sayısı altı ile sınırlıdır. (3) Yönetim Kurulu, Başkan'ın daveti ve üye tam sayısının salt çoğunluğu ile yılda en az beş defa toplanır ve oyçokluğu ile karar alır. Oyların eşit olması halinde Başkan’ın oyu iki oy sayılır. Ancak faaliyet planının ve bütçenin Destekçiler Kurulu’na önerilmesi kararı için Yönetim Kurulu’nun toplam üye sayısının yarısından fazlasının olumlu oy kullanması gerekir. (4) Toplantıların tarihi ve gündemi en az 10 gün önceden üyelere duyurulur. (5) Yönetim Kurulu üyelerinin görev süresi üç yıldır. Görev süresi dolan Yönetim Kurulu üyesi tekrar seçilebilir. (6) Görev süresi bitmeden ayrılan veya arka arkaya üç toplantıya gelmeyen üyenin üyeliği Yönetim Kurulu kararı ile düşer ve yerine aynı yöntemle yeni üye seçilir. Yeni üyenin görev süresi, yerine seçildiği üyenin görev süresi tamamlanana kadardır. (7) Yönetim Kurulu üyeliği gönüllülük esasına dayalı olup, üyelere kurul üyeliği için ücret ödenmez. Yönetim Kurulu’nun görevleri Madde 8 – Yönetim Kurulu, ERG’nin idari ve icra organıdır. Bu sıfatla Yönetim Kurulu aşağıdaki görevleri yerine getirir: a. ERG’nin uzun vadeli stratejisine ve gelişimine yön vermek ve faaliyetler konusunda genel politikaları belirlemek; b. Başkan adayını/adaylarını belirleyerek Mütevelli Heyeti’ne önermek; c. Direktör adayını/adaylarını belirleyerek Mütevelli Heyeti’ne önermek; d. Yıllık faaliyet planını ve bütçeyi hazırlamak ve Destekçiler Kurulu’nun onayına sunmak; e. Yeni araştırma ve işbirliği projeleri ile ilgili kararları görüşüp onaylamak; f. ERG’de yürütülen faaliyetlerin etik ve bilimsel kurallar ile bu Yönerge hükümlerine uygun olarak, etkin ve verimli biçimde yürütülmesi için gerekli kararları ve önlemleri almak; g. ERG’nin yurtiçinde veya yurtdışında ağlar, dernekler vb. oluşumlara üyeliğini değerlendirmek ve karara bağlamak; h. ERG’nin mali yapısının iyileştirilmesine, yeni mali kaynaklara kavuşturulmasına çalışmak, varsa yıl sonunda oluşan nakit/gelir fazlasının ileride nasıl kullanılacağını yeni yıl bütçesi ile onaya sunmak; i. ERG’nin faaliyetlerini, bütçe ve mali raporlarını takip ve kontrol etmek; j. Hesap dönemine ait ERG faaliyet ve mali raporları ile denetim raporlarını Destekçiler Kurulu onayına sunmak; k. ERG’ye maddi destek koşullarını, destekçi kategorilerini ve haklarını tanımlamak; l. ERG’ye yapılacak nakdi, menkul ve ayni bağışları kabul veya reddetmek, Üniversite kanalıyla bağış makbuzu ulaştırılmasını sağlamak; m. Gerekli görürse Yönerge’de değişiklik önermek ve bunları Destekçiler Kurulu’nun görüşüne sunmak; n. Sabancı Üniversitesi ile ilişkileri yürütmek; o. Görev kapsamına giren diğer konularda verilen görevleri yapmak. Başkan Madde 9 – (1) Başkan, Yönetim Kurulu’nun önerisi ve Mütevelli Heyeti’nin onayıyla üç yıl için seçilir. Süresi biten Başkan yeniden seçilebilir. Görev süresi bitmeden ayrılan Başkan'ın yerine aynı usulle seçim yapılır. Yeni Başkan yerine seçildiği Başkan’ın görev süresini tamamlamak üzere seçilir. (2) Başkan’a ödenecek huzur hakkı karşılığı ücret, Mütevelli Heyeti tarafından belirlenir. (3) ERG'ye en az on beş yıl Başkan olarak hizmet etmiş kişiler Yönetim Kurulu'nun önerisi ve Mütevelli Heyet'in onayıyla \"Onursal Başkan\" olarak seçilir ve kendilerinin arzu etmesi ve Yönetim Kurulu'nda yer olması koşuluyla üyelik görevlerini sürdürebilir. Başkanın görevleri Madde 10 – (1) Yönetim Kurulu’nu toplantıya çağırmak, toplantı gündemini belirlemek ve Yönetim Kurulu’na başkanlık etmek; (2) Destekçiler Kurulu’nu toplantıya çağırmak, toplantı gündemini belirlemek ve Destekçiler Kurulu’na başkanlık etmek; (3) ERG ve Başkanlık ettiği kurulların faaliyetleri ile ilgili olarak Mütevelli Heyeti Başkanı’na düzenli bilgi vermek; (4) ERG’yi paydaşlar, medya ve kamuoyu nezdinde temsil etmek; (5) ERG’nin uzun vadeli hedeflerine yönelik olarak kaynak geliştirme çalışmalarına önderlik etmek; (6) ERG’nin Türkiye’deki ve uluslararası paydaşlarıyla ilişkilerinin gelişmesinde etkin olarak görev almak; (7) ERG’nin insan kaynaklarını ilgilendiren kararlarına görüş ve/veya onay vermek. Direktör Madde 11 – (1) Direktör, Yönetim Kurulu’nun önerisiyle Mütevelli Heyeti tarafından görevlendirilir. Ayrılan Direktör’ün yerine yine aynı usulle görevlendirme yapılır. (2) Direktör'ün sözleşmesi ve özlük hakları Üniversite'ye aittir. (3) Direktör, Yönetim Kurulu’na rapor verir. Direktör’ün performansı Yönetim Kurulu tarafından değerlendirilir ve Mütevelli Heyeti Başkanı’na bildirilir. Direktörün görevleri Madde 12 – (1) ERG’nin uzun vadeli stratejik ve kısa vadeli faaliyet hedeflerine ulaşması için Yönetim Kurulu tarafından belirlenen çerçevede araştırma, savunu, eğitim ve iletişim faaliyetlerinin etkili biçimde yürütülmesini sağlamak; (2) ERG’nin çalıştığı alanlardaki gelişmeleri izlemek ve ilgili konularda bilgilenmek, kamu ve ilgili alanda etkinlik gösteren diğer paydaşlarla etkileşim halinde olmak, Türkiye’deki ve uluslararası gelişmeleri izlemek, bu bağlamda ERG’nin program stratejisini ve faaliyet önceliklerini yönlendirmek; (3) ERG’nin çalıştığı alanlar öncelikli olmak üzere, eğitim politikaları alanında içerik üretmek ve/veya üretilmesine katkıda bulunmak; (4) Başkan ile birlikte ERG’yi paydaşlar, medya ve kamuoyu nezdinde temsil etmek; (5) ERG’nin yıllık faaliyet raporunu ve mali raporunu, faaliyet planını ve bütçesini hazırlayarak Yönetim Kurulu’na sunmak; (6) Onaylanmış faaliyet planını uygulamak ve bütçeyi yönetmek; (7) ERG’nin kaynak ve yeni iş geliştirme süreçlerini Başkan'ın desteğiyle yürütmek; (8) ERG’nin insan kaynakları seçim ve görevlendirme süreçlerini yürütmek ve bu amaçla bütçe kaynaklarının yeterliliğini değerlendirmek, son kararları Başkan onayıyla vermek; (9) ERG’nin Türkiye’deki ve uluslararası paydaşlarıyla ilişkilerini Başkan’ın desteğiyle yönlendirmek ve geliştirmek; (10) Yönetim Kurulu tarafından verilen diğer görevleri yapmak. ERG – Üniversite ilişkisi Madde 13 – (1) Üniversite, ERG’ye aşağıda belirtilen konularda makul destekleri vermeyi kabul eder: a. Uygun gördüğü çalışma mekanlarını, bu mekanların eşyalarını ve teknik donanımını sağlamak; b. Tahsis ettiği mekanların bakımını ve temizliğini sağlamak; c.Direktör'ün özlük haklarını karşılamak; d. ERG ofislerinde personel tarafından kullanılacak bilgi teknolojileri donanım, yazılım ve teknik destek ihtiyaçlarına yanıt vermek; e. ERG personelinin bordro işlemlerini gerçekleştirmek; f. ERG’ye destekçilerden gelen bağışları kabul etmek, makbuz düzenlemek ve ayrı bir hesapta tutmak; g. ERG’nin muhasebe işlemlerini yürütmek; h. ERG tarafından talep edildiği takdirde Üniversite’nin hukuk danışmanlığı hizmetlerinden yararlandırmak; i. Halkla İlişkiler konusunda destek vermek; j. Proje başvuru ve finansal raporlama süreçlerinde destek vermek; k. ERG, faaliyet ve etkinlikleri için Üniversite’nin etkinlik mekanlarından veya diğer maddi olmayan kaynaklarından yararlanmak istediğinde, Üniversite bu istekleri uygun koşullarla karşılamaya gayret edecektir. (2) ERG, Üniversite ile ilişkisi çerçevesinde aşağıdaki ilkelere uyacağını taahhüt eder: a. Üniversite’nin Akademik Özgürlük Anlayışı Belgesi, Cinsel Tacize Karşı Önlem ve İlkeleri Belgesi ve Ayrımcılık Karşıtı Bildirisi çerçevesinde hareket etmeyi; b. Üniversitenin İdari, Mali ve Satın Alma Süreçleri kapsamında hareket etmeyi; c. Tüm çalışma alanlarında Üniversite ile sıkı işbirliği ve iletişim içinde olmayı. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}