{
  "source_path": "surecharitasi/tr/yonerge/engelli-ogrenci-destek-yonergesi-ipo-a530-03.html",
  "title": "Engelli Öğrenci Destek Yönergesi (IPO-A530-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No (IPO-A530-03V03) Yürürlük Tarihi 28-06-2011 Güncelleme Tarihi 09-09-2025 İlgili Birim / Sahibi VP-E / Rektör Yardımcılığı - Eğitim Onaylayan Mütevelli Heyeti Amaç Özel Gereksinimli (Engelli) Öğrencilerin, üniversite tarafından sunulan her türlü hizmet ve olanağa, diğer öğrencilerle eşit şekilde erişimlerinin sağlanmasına ilişkin kural ve esasları belirlemektir. Kapsam Tüm üniversite çalısanları ve öğrencileri kapsamaktadır. İlke Fırsat eşitliği ilkesi doğrultusunda tüm öğrencilerin Üniversite tarafından sunulan eğitim, araştırma ve kampüs yaşamına ilişkin her türlü hizmet ve olanaktan maksimum fayda sağlayacakları şekilde bir öğrenim ortamı yaratmayı ilke edinmiştir. Öğrencilere sağlanan tüm destek hizmetlerinde, öğrencilerin kişisel ve akademik gelişimlerinin sağlanması esastır. Ayrıca tüm hizmetler Gönüllülük ve Gizlilik ilkeleri gözetilir. Tüm hizmetler öğrencinin başvurusu ve onayı ile başlatılır ve öğrencinin durumu ile ilgili bilgiler, yalnızca kendisinin onayı üzerine ve gerektiği kadarıyla belirtilir. Birimde verilen tüm hizmetler hak bazında düzenlenir ve hiçbir şekilde ayrıcalık olarak değerlendirilmez. Dayanak YÖK ENGELLİLER DANIŞMA VE KOORDİNASYON YÖNETMELİĞİ Tanımlar / Kısaltmalar Özel Gereksinimli (Engelli): Doğuştan veya sonradan herhangi bir nedenle bedensel, zihinsel, ruhsal, duygusal ve sosyal yeteneklerini çeşitli derecelerde kalıcı veya geçici sürelerle kaybetmesi nedeniyle toplumsal yaşama uyum sağlama ve günlük gereksinimlerini karşılama güçlükleri olan; korunma, tedavi, bakım, rehabilitasyon, danışmanlık ve çeşitli düzenlemeler şeklindeki desteklere ihtiyaç duyan kişi SÜ: Sabancı Üniversitesi ÖGÖ: Özel Gereksinimli (Engelli) Öğrenci ÖGÖDB: Özel Gereksinimli (Engelli) Öğrenci Destek Birimi ÖGÖDB Sorumlusu: ÖGÖDB’de görevli Uzman Psikolog VP-E/ Rektör Yardımcılığı- Eğitim Kurallar 1.ÖGÖDB’NİN GÖREVLERİ: 14 Ağustos 2010 tarih ve 27672 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren “Yükseköğretim Kurumları Engelliler Danısma ve Koordinasyon Yönetmeliği”nde yer verilmiş olan Yükseköğretim Kurumları Engelli Öğrenci Birimlerinin görevlerini Eğitimden Sorumlu Rektör Yardımcılığına bağlı olarak ( VP-E) yürütür. Bu görevler aşağıdaki gibi sıralanabilir: •ÖGÖ’lerin eğitim, araştırma ve kampüs hayatına ilişkin ihtiyacı olan düzenlemelerin gerek doğrudan gerekse ilgili birimleri yönlendirerek yapılmasını sağlamak. •İlgili Öğretim elemanları ve fakülteler ile birlikte, ÖGÖ’lerin aldıkları dersler kapsamında, ders materyalleri, laboratuvar ve saha çalışmaları ve sınavlarla ilgili gerekli düzenlemelerin yapılmasını sağlamak. • Gerekli görüldüğü durumlarda, Akademik Destek Programı ve ilgili öğretim elemanları ile birlikte, ÖGÖ’lerin ders çalışmalarında yardımcı olmak üzere gönüllü veya kısmi zamanlı çalışma kapsamında çalışacak öğrencilerin belirlenmesini sağlamak. •Bilgi Teknolojisi birimi ile birlikte, ÖGÖ’ler için gerekli olabilecek teknolojik destekleri sağlamak. •Üniversite içinde, engellilik konusunda farkındalık çalışmaları yürütmek. •Öğretim elemanlarına hem genel bilgilendirme olarak hem de kişi bazlı gerekli iletişim, sınıf yönetimi, ders işleme yöntemleri konularında yönlendirmeler yapmak. •ÖGÖ’lere gerekli yakın Danışmanlık desteğini vermek. 2.TEMEL ESASLAR Öğrencilere sağlanan tüm destekler için temel esaslar çerçevesinde hareket edilir. •Eşitlik ilkesini temel alarak, ayrım gözetmeksizin birime başvuran tüm öğrencilere sağlanır. •Hiçbir öğrenciye engel durumundan ötürü ayrıcalık sağlanmaz, tüm destekler hak bazında sağlanır. •ÖGÖ’lerin değerlendirilmesinde üniversite lisans ve lisansüstü eğitim yönetmeliklerinde geçerli olan akademik değerlendirme kriterleri esas alınır ve değiştirilmez. •Birime yapılan tüm başvurular ve destek süreçleri öğrencinin bilgilerinin gizliliğini esas alır. •ÖGÖDB’den destek alınması için resmi bir kurumdan ÖGÖ’nün durumuna dair rapor sunması şartı esas alınır. •Herhangi bir engel durumu için henüz rapora sahip olmayan öğrenci ilgili yerlere yönlendirilir ve danışmanlık verilir. •ÖGÖDB’ye özel ihtiyacını bildirmek ve destek aldığı süre boyunca birimin kurallarına ve esaslarına uymak öğrencinin sorumluluğundadır. 3. ÖĞRENCİNİN SORUMLULUKLARI 3.1. ÖGÖDB’ye başvuru yapmak, birimin kurallarına ve zamanlamalarına uymak. 3.2. Kendisinden talep edilen belgeleri en kısa sürede tamamlamak. 3.3. Dönem başında kayıt olacağı derslerin öğretim üyeleriyle karşılıklı görüşerek dersin içeriği hakkında bilgi almak ve düzenleme ihtiyacı olan konuları belirleyerek ÖGÖDB Sorumlusuna bildirmek. 3.4. Dönem boyu gerekecek olan derslere yönelik ihtiyaçlarını belirlemek için her dönem başında randevu alarak ÖGÖDB Sorumlusu ile görüşmek. 3.5. Diğer ihtiyaçları görüşmek ve varsa değişiklik taleplerini iletmek için veya düzenli Danışmanlık görüşmeleri için her zaman önceden randevu almak. 3.8. Belirlenen desteklere ihtiyaç duymadığı durumlar ortaya çıkması durumunda bu durumu hem ÖGÖDB Sorumlusu hem de dersi veren öğretim üyesi ile sınav tarihinden en az bir hafta önce görüşmek. 3.6. Derslere devam etmek 3.7. E-postalar ile MySU ve SuCourse duyurularını okumak. 3.7. SÜ’nün tüm ilke ve kurallarına, mevcut çerçeve mevzuata ve SÜ yönetmelik ve yönergelerine uymak. 4. ÖĞRETİM ÜYESİNİN SORUMLULUKLARI 4.1. Sınıflarındaki ÖGÖ’ler için, ÖGÖDB tarafından iletilen desteği dönem boyunca öğrenciye tutarlı olarak sunmak, sunulan destek ve düzenlemeler için ÖGÖ ile birebir görüşmeler yapmak, destekleri sunabilmek için gerektiğinde öncelikle Fakülte İdari İşler ofislerinden veya ÖGÖDB’den destek ve yönlendirme istemek. 4.2. Temas halinde olduğu tüm ÖGÖ’leri ÖGÖDB’ye yönlendirmek. 4.3. Sınıfındaki öğrenciler arasından ÖGÖ olduğunu belirterek çeşitli taleplerde bulunan öğrencileri ÖGÖDB’ye yönlendirerek, bu kanal aracılığıyla destek almasını sağlamak ve böylelikle olası haksız uygulamaları engellemek. 4.5. ÖGÖDB tarafından iletilen konuların ve düzenlemelerin uygulanmasında duyarlı olmak. İhtiyaç durumunda doğrudan ÖGÖDB sorumlusu ile iletişime geçmek. İlgili Prosedürler Engelli Öğrenci Destek Yönetimi Prosedürü (PPO-A530-0301) İlgili Formlar ipo-a530-01.docx İlgili Form Linkleri"
}