{
  "source_path": "surecharitasi/tr/yonerge/erasmus-programi-kapsaminda-egitim-alma-yonergesi-iiro-c420-04.html",
  "title": "Erasmus Programı Kapsamında Eğitim Alma Yönergesi (IIRO-C420-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIRO-C420-04V02 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 13-08-2021 İlgili Birim / Sahibi IRO / Uluslararası İlişkiler Ofisi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı AB Eğitim Programları'ndan Erasmus+ Programı kapsamında yapılacak akademik/idari personelinin eğitim alma amaçlı değişimi ile ilgili ilke ve kuralları belirtmektir. Kapsam Bu yönerge AB Eğitim Programları'ndan Erasmus+ Programı kapsamında yapılacak personel eğitimi hareketliliği sürecindeki ilke ve kuralları kapsamaktadır. İlke SÜ uluslararasılaşma sürecine katkıda bulunulması ilkesi benimsenmiştir. Dayanak Bu yönerge, Avrupa Komisyonu tarafından belirlenen ve Erasmus+ Üniversite Beyannamesi’nde yer alan kurallar, Avrupa Birliği Eğitim ve Gençlik Programları Merkezi Başkanlığı (Türkiye Ulusal Ajansı) tarafından Erasmus+ Uygulama El Kitabı’nda belirlenen şartlar, uluslararası anlaşmalar ve ilgili Yükseköğretim Kurulu mevzuatına dayanılarak hazırlanmıştır. Tanımlar / Kısaltmalar AB: Avrupa Birliği SÜ: Sabancı Üniversitesi UİO: Uluslararası İlişkiler Ofisi UA : (Ulusal Ajans) Katılımcı ülkelerin AB Eğitim ve Gençlik programlarından yararlanmayı sağlamak üzere ülke içinde kurdukları ve ilgili taraflar ile işbirliği içinde programlardan yararlanma faaliyetlerini organize ve koordine eden uygulama birimi. Yurt dışında geçirilecek eğitim süresi: Yurtdışında alınacak eğitimi kapsayan süredir. Kurallar 1. Personel Hareketliliği Faaliyetleri: Personel Eğitim Alma Hareketliliği faaliyet alanı iki hareketlilik türünü içerir: 1.1. Yükseköğretim kurumundan bir işletmeye giden personelin hareketliliği: Bu hareketlilik türünün amacı faydalanan kişilerin bilgi ve tecrübe aktarımı ile öğrenmelerine ve pratik beceriler edinmelerine imkan vermektir. Temel faaliyetler seminerler, atölye çalışmaları, kurslar ve konferanslar, pratik eğitim süreçleri, kısa görevlendirmeler vs. olabilir. 1.2. Yükseköğretim kurumundan başka bir yükseköğretim kurumuna giden personelin hareketliliği: Bu hareketlilik türünün amacı faydalanan kişilerin farklı bir kurumun deneyim/iyi uygulamalarını öğrenmelerine ve mevcut işleri için gerekli becerileri geliştirmelerine imkan vermektir. Temel faaliyetler iş başı eğitim programı, çalışma ziyaretleri, kısa görevlendirmeler vs. olabilir. 2. Başvuru Koşulları: • SÜ’de tam/yarı zamanlı olarak istihdam edilmiş olmak • Karşı kurum onaylı eğitim planı (Eğitim planı taraflarca imzalanmış olmalı ve en azından gerçekleştirilecek programın genel amaç/hedeflerini, içeriğini ve beklenen sonuçlarını içermelidir) • Gidilecek kurumun AB üyesi ülkelerden olması 3. Başvuru ve Başvuru Dönemleri: UİO tarafından belirlenen ve duyurulan başvuru tarihleri içerisinde personelin eğitim planını (karşı kurum onaylı “imzalı ve mühürlü”) UİO’ya Online Başvuru Formu aracılığıyla iletmesi ile gerçekleşir. 4. Süre: Eğitim süresi en az 2 iş günü en fazla 8 haftadır. Eğitim alma hareketliliği faaliyetinin süresinin 8 haftadan fazla olması durumunda ise 8 haftayı aşan süre için hibe verilmez. 5. Seçim: Eğitim alma hareketliliği faaliyetinden faydalanmak isteyen personelin seçimi, seçim komitesince belirlenen ve Rektörlükçe onaylanan değerlendirme ölçütlerine göre yapılır. 6. Hibeler: •Hibeler, değişimin sebep olacağı ilave harcamaları dengelemeyi amaçlamaktadır. •Yurtdışında geçirilecek eğitim dönemi için verilecek Erasmus+ hibesi Ulusal Ajans tarafından her yıl duyurulan miktardır. •Üniversitemize personel değişimi için Avrupa Komisyonu'ndan Ulusal Ajans yoluyla Sabancı Üniversitesi'ne aktarılan Erasmus+ hibeleri UİO tarafından yönetilir •Personele yapılacak hibe ödemelerinin hesaplanması, Ulusal Ajans tarafından belirlenen hibe hesaplama kuralları çerçevesinde yapılır. 7.Ödemeler: Ulusal Ajans 'ın ilgili ödeneği Sabancı Üniversitesi'ne aktarmasını takiben, UİO personele yurtdışı eğitim dönemi başlamadan veya yurt dışına çıkmadan önce ödeme yapılmasını sağlar. Ödemeler Euro cinsinden personel tarafından belirtilen hesaplara yapılır. 8. Faaliyetin tamamlanması: Erasmus+ Eğitim Alma Hareketlilik Programına katılan personel döndükten sonra UİO web adresinden aşağıdaki tüm formları doldurarak UİO'ya teslim etmelidir. • Katılım Belgesi • Online Katılım Raporu • Seyahat giderlerini gösteren belgeler İlgili Prosedürler Erasmus Programı Kapsamında Eğitim Alma Prosedürü (PIRO-C420-0401) İlgili Formlar Eğitim Planı (FIRO-C42004-01) Hibe Sözleşmesi (FIRO-C42001-02) Katılım Belgesi (FIRO-C42004-03) İlgili Form Linkleri Online Başvuru Formu"
}