{
  "source_path": "surecharitasi/tr/yonerge/etik-kurul-calisma-yonergesi-igs-s1210-01.html",
  "title": "Etik Kurul Çalışma Yönergesi (IGS-S1210-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IGS-S1210-01V03 Yürürlük Tarihi 08-07-2020 Güncelleme Tarihi 02-05-2024 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi Etik Kuralları çalışanların sağlık ve güvenliğini sağlamak,iletilen bildirimleri değerlendirmek, karara bağlamak, Üniversitenin etik kural ihlallerinde takip edilmesi gereken yol, yöntem ve uygulamaları belirlemek çalışanlara adil davranıldığını hissettirmek ve sürecin doğru yürütülmesi için çalışma illke ve esasların düzenlenmesi amaçlanmıştır. Kapsam Bu yönerge, Sabancı Üniversitesindeki tüm çalışanları kapsar. İlke Sabancı Üniversitesi’nin etik ilkelerinin tüm Üniversitece sahiplenilmesi ve desteklenmesi için Üniversitenin değerlerine uygun şekilde yürütülmesi esastır. Dayanak 2547 sayılı Yükseköğretim Kanunu 4857 sayılı İş Kanunu 1475 sayılı İş Kanunu, Borçlar Kanunu ,Sabancı Ünivesritesi Yönerge ve Prosedürleri . Tanımlar / Kısaltmalar Mütevelli Heyeti: Sabancı Üniversitesi Mütevelli Heyetini Genel Sekreter: Sabancı Üniversitesi Genel Sekreterini Kurul: Sabancı Üniversitesi Etik Kurulunu Başkan: Sabancı Üniversitesi Genel Sekreteri Üye: Sabancı Üniversitesi İnsan Kaynakları Direktörü Üye: Sabancı Üniversitesi Hukuk Direktörü Kurallar 1.ETİK KURULUN ÇALIŞMA ESALARI 1.1.Sabancı Üniversitesi Etik Kurulu (4) dört kişiden oluşur. Genel Sekreter, Hukuk Birimi Direktörü, İnsan Kaynakları Direktörü ve Raportör üyeleridir. Genel Sekreter Kurula Başkanlık eder. Genel Sekreterlik Ofisi Grup Müdürü Etik Kurula Raportör olarak katılır. 1.2.Toplantı daveti Başkan ve üyelere Raportör Genel Sekreterlik Ofisi tarafından e-mail ile bildirilir. Etik Kurul, yapılan bildirimlerle ilgili olarak araştırma, inceleme ve soruşturmayı nasıl yapacağını kendisi belirler. 1.3. Kurul, çalışmalarını değerlendirmek veya konusuyla ilgili uygun gördüğü diğer değerlendirmeleri yapmak üzere herhangi bir Kurul üyesinin önerisi ve Kurul Başkanı’nın daveti üzerine toplantı yapabilir. Kararlar oy çokluğu ile alınır. Kurul, gerekli görülen konularda bilgi almak üzere uygun gördüğü kişileri toplantılara davet edebilir. 1.4. Etik Kurul, şikayet ve ihbarın (olaya ilişkin bilgi ve belgelerin tamamının) Kurula bildirim tarihinden itibaren 30 gün içinde kararını verir. 1.5.Kararlar, gerekçeli olarak ve oybirliği veya oy çokluğu ile alındığı belli edilmek suretiyle Raportör tarafından yazılır, Başkan ve üyelerce imzalanır. Karşı oy kullananların görüşlerine kararda yer verilir. 1.6. Kararlar, Etik Kurul Başkanı veya Etik Kurul Raportörü tarafından karar tarihini izleyen 7 iş günü içinde aksiyon alınmak ve tebliğ edilmek üzere İnsan Kaynakları Direktörü’ne, bildirilir 1.7. Nitelikleri itibari ile benzer eylemlerde bulunanlara benzer cezalar verilir. Disiplin cezalarının verilmesinde Etik Kurul takdir hakkını kullanabilir, ancak bu durumu kararın gerekçesinde belirtir. 2.ETİK KURULUN GÖREV ve SORUMLULUKLARI Etik Kurulun, amaç maddesinde yer alan fonksiyonu çerçevesinde aşağıdaki görev ve sorumlulukları bulunmaktadır: 2.1.İlan edilmiş olan etik kuralların ihlal edildiğine dair şikâyet ve ihbarları araştırmak incelemek ve soruşturmak. 2.2. Etik kuralların uygulamasına yönelik görüş ve önerilerde bulunmak. 2.3.Etik Kurul, kendisine ulaşan tüm başvuruları değerlendirmek, mevzuatta tanımlı başkaca kurulların yetki alanına giren konuları derhal ilgili kurullara iletmek. 2.4. Şikayete, ihbara veya tutanağa konu olayın disiplinle ilgili bir konu olup olmadığını değerlendimek, soruşturma yapmaya gerek olup olmadığına karar vermek. 2.5. Başkan’ın görevleri: a. Kurula Başkanlık eder ve toplantıları yönetir. b. Bilgi akışı ve koordinasyonu sağlar. c. Kurul sekretaryasının yönetilmesinden sorumludur. d. Toplantıya katılamadığı zamanlarda, toplantıya başkanlık etmek üzere üyelerden birini vekil tayin eder. e. İhtiyaç halinde kurul üyelerinin mutabakatıyla uzman veya uzmanları toplantıya davet edebilir. f. Kurul’un görev ve sorumluluklarını etkin bir şekilde yerine getirebilmesi için gerekli tedbirleri alır. 2.6. Başvurular aşağıdaki şekillerde alınır: 1. Telefon 2. Posta 3. E-Posta ( etik@sabanciuniv.edu , ethics@sabanciuniv.edu ) 3. ETİK KURULUN ÇALIŞMA İLKELERİ Etik Kurul çalışmalarını aşağıda belirlenen ilkeler çerçevesinde yürütür. 3.1. İhbar edenin veya şikâyetçinin Etik Kurul’a bildirdiği konu hakkında Etik Kurul derhal toplantıya çağırılır. Toplantıda ihbarda bulunan, şikayetçi, mağdur ve olaya tanık olmuş kişiler de Başkan’ın kararı üzerine davet edilir. Toplantıya katılanların kimliğini gizli tutulur. Toplantının fiziki yapılması esastır. Ancak toplantı davetine geçerli bir mazeret ileri süren kişinin online katılımı hakkında Başkan karar verir. Etik Kurul toplantısı tüm katılanların toplantı başında rızası alınarak kayıt altına alınır. 3.2.Etik Kurula bildirimde bulunan herkes bu bildirimlerinden dolayı Etik Kurulun koruması altında olup kendilerine baskı, ayrımcılık, mobbing gibi davranışlarda bulunulamaz. Etik Kurulun araştırma, inceleme ve soruşturmalarının devamı süresince Kurula bildirimde bulunmuş kişilerin görev kapsamı, işinin niteliği, çalışma yeri, terfi ve tayin işlemlerinde kişi aleyhine işlem yapılmak istenmesi durumunda Etik Kurulun müdahale yapma hakkı saklıdır. 3.3. Etik Kurul, araştırma,inceleme vesSoruşturmayı mümkün olduğu kadar gizlilik kuralları içinde yürütür. Soruşturma kapsamında Etik Kurul ile iletişime geçen herkesin gizlilik kuralına uyması zorunludur. 3.4. Etik Kurul, araştırma,inceleme ve soruşturma konusu Soruşturma ile ilgili bilgi, belge ve delili doğrudan doğruya ilgili biriminden talep yetkisine sahiptir. Elde ettiği her türlü bilgi ve belgeyi sadece araştırma,inceleme ve soruşturma konusu ile sınırlı olarak inceleyebilir. 3.5. Soruşturma sonucu ve kurul üyeleri tarafından Etik Kurul kararı yazılır ve imzalanır. 3.6. İmzalanan tutanaklar ve karar dosyalanır. 3.7. Etik Kurul, kendisine iletilen konuyu Soruşturma ivedi yöntemle ele alır ve mümkün olan en kısa sürede karara bağlar. 3.8. Kurulun Başkanı ve üyeleri bu konu hakkındaki görevlerini yerine getirirken bağlı oldukları bölüm yöneticileri ve organizasyonun içindeki hiyerarşiden bağımsız olarak ve etkilenmeden hareket ederler. Kendilerine konu hakkında baskı ve telkin yapılamaz. 3.9. Kurul gerekli gördüğü takdirde kurum içi veya dışından uzman görüşüne başvurabilir ve soruşturma esnasında gizlilik prensiplerini ihlal etmeyecek tedbirleri alarak bildirilmiş olan etik ihlallerin tespiti amacıyla denetçi, etik kural danışmanı veya diğer uzmanlardan faydalanabilir. Bu uzmanlar kendilerine verilmiş olan özel görevler nedeniyle sadece Etik Kurula karşı raporlama yaparlar ve sorumluluk taşırlar. 3.10. Kurul üyelerinden birine ilişkin etik bir bildirim olduğunda ilgili kişinin Etik Kurul üyeliği konu sonuçlanıncaya kadar askıya alınır. 4. ETİK KURUL TARAFINDAN UYGULANACAK CEZALAR Etik Kurul yasalar, yönetmelikler, üniversitenin yönerge ve prosedürleri Yönetim tarafından onaylanıp yayınlanan usul ve kurallara aykırı hareket eden personele aşağıda belirtilen cezalar verilir. Cezalara ilişkin aşağıdaki sıralama ceza şiddetine göre en hafiften en ağıra göstermektedir. Aynı suçun Yıl içerisinde tekrarı halinde ilgili personele bir üst derecedeki ceza uygulanır. Disiplin cezaları yargı denetimine tabidir. 4.1. Sözlü Uyarı Personelin görevinde veya davranışlarında düzeltilmesi istenen konularda sözlü olarak uyarılmasıdır. Sözlü uyarı yapıldığüına ilişkin tutanak hazırlanır ve başkan tarafından imzalanır . 4.2.Yazılı Uyarı Personelin görevinde veya davranışlarında düzeltilmesi istenen konuların yazılı olarak bildirilmesini amaçlar. Bu durumda konu hakkında iki kopyadan oluşan bir yazı hazırlanır.Yazılı uyarı metninin altına personel kendi el yazısı ile “bir suretini teslim aldım” yazar, isim, soyisim,tarih ve imza atar. Yazının bir sureti personelin kendisine teslim edilir. Ancak tebligat aşamasında ilgili personelin teslim almak istememesi halinde tutanak düzenlenir ve tarafsız iki tanık tarafından imzalanır. 4.3.Kınama Personelin görevinde ve davranışlarında kusurlu olduğunun yazılı olarak bildirilmesidir. 4.4.İşten Çıkarma Personelin iş akdinin İş Kanunu, Borçlar Kanunu ve ilgili mevzuatta belirtilen sebeplerle sona erdirilmesidir. 5- RÜŞVET VE YOLSUZLUKLA MÜCADELE 5.1.Rüşvet ; personelin, görevinin ifası ile ilgili bir işi yapması, yaptırması, yapmaması, hızlandırması, yavaşlatması amacıyla doğrudan veya dolaylı haksız menfaat temin, teklif veya vaad edilmesi, talep veya kabul edilmesi, bunlara aracılık edilmesi gibi yollarla görevinin gereklerine aykırı davranması için bir başka kişiyle vardığı anlaşma çerçevesinde kendisine veya bunu talep eden tarafa veya bir başkasına çıkar sağlamasıdır. Yolsuzluk ; personelin konumunu ve konum nedeniyle sahip olduğu yetkiyi doğrudan veya dolaylı olarak haksız kişisel kazanç sağlama amacıyla kötüye kullanmasıdır. 5.2.Sabancı Üniversitesi, etik, güvenilir, yasalara uygun ve kontrollu bir çalışma ortamı tesis ederek iş etiği kurallarından olan rüşvet ve yolsuzlukla mücadele eder. Üniversite olarak yurtiçi ve yurtdışı faaliyetlerini Türkiye Cumhuriyeti yasaları ile Milletlerarası Hukuk Kuralları çerçevesinde yürütür. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}