{
  "source_path": "surecharitasi/tr/yonerge/etiketleme-yonergesi-iic-c820-09.html",
  "title": "Etiketleme Yönergesi (IIC-C820-09) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C820-09-V06 Yürürlük Tarihi 20-04-2012 Güncelleme Tarihi 07-05-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi Bilgi Merkezi koleksiyonlarını oluşturan bilgi kaynaklarının, koleksiyonlardaki yerlerini bulmak için belirlenen yer numarasını, kaynağın uygun kısmına gelecek şekilde etiketlemek. Kapsam Organize edilen bilgi kaynaklarının bibliyografik denetiminden başlayarak kullanıcıların hizmetine sunulmasına kadar uzanan süreçteki etiketleme adımlarını kapsar. İlke Kaliteli ve hatasız etiket üretmek ve yapıştırmak. Dayanak Tanımlar / Kısaltmalar AAKK2 (Anglo Amerikan Kataloglama Kuralları 2): Amerikan Kongre Kütüphanesi tarafından, kurumlar arası kataloglama uygulamasına tutarlılık sağlamak ve katalogculara yol göstermek amacı ile, bilgi kaynaklarının kataloglanması için hazırlanmış kurallar dizini. Amerikan Kongre Kütüphanesi Konu Başlıkları (Library of Congress Subject Headings): Amerikan Kongre Kütüphanesi tarafından, bilgi kaynağının konusunu tanımlamak ve tutarlılığı sağlamak için oluşturulmuş başlık listesi. Amerikan Kongre Kütüphanesi Sınıflama Sistemi (Library of Congress Classification System): Amerikan Kongre Kütüphanesi tarafından, koleksiyonu konusal düzene koymak amacı ile geliştirilmiş, harf ve rakamlardan oluşan sınıflama tablosu. Bibliyografik Kayıt: Bir yayını bibliyografik olarak tanımlayan eser adı, sorumluluk (yazar, editör, çeviren vb.) edisyon, yayınevi, dağıtıcı, yayın tarihi, standart numara (ISBN/ISSN vb.) ve fiziksel özelliklerden oluşan kimlik bilgisi. Cutter Tablosu: Her bilgi kaynağına, tek bir yer numarası yaratmak için, Charles Amni Cutter tarafından geliştirilen tablo. Temel giriş öğesinin ilk harfi doğrudan alınır, tablodan onu izleyen harflerin rakamsal karşılığı bulunarak harf ve rakamlardan oluşan alfa-nümerik değer oluşturulur. Çağrı Takip Sistemi: Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde, izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. ISBN (Uluslararası Standart Kitap Numarası): Her kitaba verilen ve yayının kimliğini göstermesini sağlayan 10 ve/veya 13 haneli uluslararası bir numaralama sistemi. ISSN (Uluslararası Standart Süreli Yayın Numarası): Yayınlanan her süreli yayına verilen ve süreli yayının kimliğini göstermesini sağlayan 8 haneli uluslararası bir numaralama sistemi. Kataloglama ve Sınıflama: Bilgi kaynakları için bibliyografik kayıt hazırlama ve yer numarası vererek koleksiyonlar içinde adresleme. Kullanılabilir Kayıt Bilgisi: Online Katalog'da yer alan bibliyografik bilgilerin yerleşim ve yararlanma özelliklerini belirlemek için kayıtlara yapılan son işlem. PZ Sınıflama Numarası: Amerikan Kongre Kütüphanesi Sınıflama Sistemi'nde kolay okunabilir edebi yayınlar; ülke edebiyatlarına göre PZ tablosu içerisinde numaralandırılır. (Örneğin PZ7 İngiliz Edebiyatı, PZ33 Alman Edebiyatı) Bu numaralama sistemi kuruma özgü olarak organize edilir. RDA (Resource Description and Access - Kaynak Tanımlama ve Erişimi): AAKK2’ye dayanılarak oluşturulmuş, özellikle sayısal ve diğer bilgi kaynaklarının kataloglanması ve erişimi için geliştirilmiş yeni kurallar dizini. SUKids Koleksiyonu : Bilgi Merkezi’ne bağışlanan çocuk kitaplarıyla oluşturulan bir koleksiyondur. Yaş grupları için renkli etiketler ayraç olarak kullanılır. Üniversite Tarihi Arşivi Bilgi Kaynakları: Birimlerde saklanan, ancak Üniversite tarihi için değerli belge niteliğinde olan her tür resmi yazışma ve materyaller dışında kalan, Sabancı Üniversitesi tarihi, entelektüel mirası, Üniversitenin eğitim, öğretim, araştırma çalışmaları, sosyal, kültürel ve akademik aktivitelerine ilişkin yapılacak araştırmayı destekleyecek, her tür bilgi ve bilgi kaynağını içeren bir dijital özel koleksiyon. Üniversite Tarihi Arşivi Konu Başlıkları Sistemi: Üniversite Tarihi Arşivi bilgi kaynaklarının konusunu tanımlamak ve tutarlılığı sağlamak için, Birimlerin görüşleri ve istekleri alınarak Üniversite Arşivi ve Belge Yönetimi Uzmanı tarafından geliştirilen, ana ilkelere uyumu açısından denetlenen ve Direktör onayı ile kabul edilen başlık listesi. Üniversite Tarihi Arşivi Sınıflama Sistemi: Koleksiyonu konusal düzene koymak amacı ile Birimlerin görüşleri ve istekleri alınarak Üniversite Arşivi ve Belge Yönetimi Uzmanı tarafından geliştirilen, rakam ve harflerden oluşan sınıflama tablosu. Üniversite Tarihi Arşivi Yer Numarası: Üniversite Tarihi Arşivi sınıflama numarası ve aynı sınıflandırma numarasına sahip Üniversite Tarihi Arşivi bilgi kaynaklarının arasında sistematik düzeni sağlamak amacı ile sınıflama numarasına eklenen bilgi kaynağı tür kodu, yayın tarihi ve sıra numarasından oluşan bir tamamlayıcı adres. Yer Numarası: LC Sınıflama numarası ve aynı sınıflandırma numarasına sahip bilgi kaynakları arasında alfabetik düzeni sağlamak amacı ile sınıflama numarasına eklenen harf ve sayı karışımından oluşan bir tamamlayıcı adres. Temel girişin ilk harfi ve bir nümerik değerden oluşur. Cutter numarası ile birlikte kullanılır. Kurallar A. BİLGİ MERKEZİ, SAKIP SABANCI MÜZESİ VE EĞİTİM REFORMU GİRİŞİMİ KOLEKSİYONLARI 1. Etiketleme işlemi yapılan tüm bilgi kaynakları aşağıdaki ögeler açısından denetlenir, sorun saptananların, sorunu çözülmeden etiketleme işlemi yapılmaz. AAKK2 / RDA ögeler Bibliyografik kayıt bilgileri Yer Numarası Cutter Numarası ISBN/ISSN Barkod Numarası 2. Bilgi kaynaklarının koleksiyonlardaki adresi yer numarası ile belirlenir. Bilgi kaynaklarının etiketleme işlemi için, 1 ila 3 iş günü içerisinde tamamlanmak üzere sırt etiketi düzenlenir, basılır, yapıştırılır ve koleksiyona eklenmek için rafa gönderilir. 2.1. Etiketlerin Yerleşim Düzeni a. Dış kapağı olan yayınların dış kapağına ve yayının kendisine etiket yapıştırılır, ses kaseti ve video kasetlerinin kutusuna ve kendisine, slayt dışındaki diğer multimedya kaynaklarının ise kutusuna etiket yapıştırılır. b. Yayının üzerindeki bilgiler (cilt bilgileri vb.) kapanmayacak şekilde ve yayının fiziksel özelliklerine uygun olan bir alana etiket yapıştırılır. c. Slayt dışındaki bilgi kaynaklarının sırt etiketlerinin üzerine, etiket koruyucu yapıştırılır. 2.2. Etiketlerin Yapıştırılma Şekli a . Normal yayınlar, ses ve video kasetleri: Yayınların sırtının alt kenarı ile etiketin alt kenarı arasında 2.5 cm mesafe bırakılır. b. Çok ince yayınlar ve diğer multimedia kaynakları: Yayınların, ön yüzüne yapıştırılır. Yayının kenarından etiketin uzaklığı 1.3 cm, tabana yüksekliği ise 2.5 cm'dir. c. Çok geniş yayınlar: Etiket, yayının sırtına ortalanacak şekilde yapıştırılır. Yayının tabana olan yüksekliği 2.5 cm'dir. d. Nadir eserler: Fiziksel özelliğinden dolayı yayının kendisine sırt etiketi yapıştırılmaz. Sadece hazırlanan etiket, yapışkanlı kısmı açılmadan, kaynağın ilk sayfa aralığına iliştirilir. Bu yayınlar plastik koruyucu kap veya özel kutular içerisinde saklanır. Kutunun veya koruyucunun üzerine normal yayınlar için belirlenen standartta etiket yapıştırılır. e. Slaytlar: Slaytların arka üst kısmına etiket yapıştırılır, eğer slayt Bilgi Merkezi'nde üretilmiş ise eser adını içeren etiket hazırlanır ve slaydın ön alt kısmına yapıştırılır. f. PZ grubundaki bilgi kaynakları: Seviyelerine göre kitabın sırtının üst kısmına renkli etiket yapıştırılır. Yayının ebatlarına göre belirlenen standartlarda etiketleme işlemi yapılır. g. SUKids Koleksiyonuna ait bilgi kaynakları: Yaş gruplarına göre, kitabın sırtının en üst kısmına, boşluk bırakmadan, renkli etiketler yapıştırılır. Yayının ebatlarına göre belirlenen standartlarda etiketleme işlemi yapılır. 2.3. Ek Bilgi Kaynakları (Multimedya, Kitapçık, Harita vb.) Ana kaynak ile birlikte gelen ek bilgi kaynakları için aşağıdaki kurallar uygulanır. a. Ana kaynağın arka kapağında uygun olan bir alana, ek kaynağın türünü ve adedini belirten etiket yapıştırılır. b. Fiziksel olarak kitabın arka kapağının iç kısmına yerleştirilebilecek ekler (örnek; CD, DVD gibi) cep içine yerleştirilir ve kitap ile birlikte rafa gönderilir. c. Fiziksel olarak kitabın arka kapağının iç kısmına yerleştirilemeyecek eklere (örnek; video, kaset, slayt gibi) kitaptan ayrı olarak, işlem yapılır. Ek kaynağa ana kaynağa yapıştırılan etiketin aynısı hazırlanarak, alt kısmına “Suppl.” ilavesi yapılır ve yapıştırılır. Kaynak, Ödünç Verme Bölümü’ne teslim edilir. 2.4. Sırt Etiketinin Özellikleri Etiketteki yazılar aşağıdaki özelliklerde oluşturulur ve üretilir: Lazer yazıcıdan üretilir, Stili, 'bookman old style'dır, Boyutu 12 punto ve rengi koyudur. 3. Bibliyografik kaydı oluşturulmuş acil istenen bilgi kaynaklarının, etiketleme işlemi öncelikli olarak, aynı gün yapılır. Acil istenen kitaplar, veritabanları, multimedya kaynakları, slaytlar, öğrenci rezerv koleksiyonu için istenen kaynaklar ilgili Bölümlere, Çağrı Takip Sistemi üzerinden çağrı açılarak elden teslim edilir. 4. Sırt etiketinin oluşturulmasını sağlayacak araç ve gereçler araştırılır, sağlanır, izlenir ve yararlanılır. B. ÜNİVERSİTE TARİHİ ARŞİVİ BİLGİ KAYNAKLARI 1. Etiketleme işlemi yapılan tüm bilgi kaynakları aşağıdaki ögeler açısından denetlenir, sorun saptananların, sorunu çözülmeden etiketleme işlemi yapılmaz. AAKK2 ögeler Bibliyografik kayıt bilgileri Yer Numarası 2. Etiketleme İşlemleri Üniversite Tarihi Arşivi'ndeki bilgi kaynaklarının adresi yer numarası ile belirlenir. Bu amaçla sırt etiketi düzenlenir, basılır, yapıştırılır ve Üniversite Tarihi Arşivi'ne eklenmek üzere rafa gönderilir. a. Etiketlerin Yerleşim Düzeni Etiket belgenin içinde bulunduğu kutu, klasör, albüme yapıştırılır. Ses kaseti, video kaset, CD, VCD, DVD'nin kutusuna ve kendisine yapıştırılır. Belgenin fiziksel özelliğine ve üzerindeki bilgileri kapatmayacak şekilde uygun bölümüne yapıştırılır. Etiketlerin üzerine, etiket koruyucu yapıştırılır. b. Etiketlerin Yapıştırılma Şekli Albüm, klasör, ses ve video kasetleri, plan ve çizim kutuları: Belgenin ve içinde bulunduğu muhafazanın sırtının alt kenarı ile etiketin alt kenarı arasında 2,5 cm. mesafe bırakılır. Çok ince belgeler, CD, DVD'ler: Belgenin ön yüzüne yapıştırılır. Belgenin kenarından etiketin uzaklığı 1.3 cm, tabana yüksekliği ise 2,5 cm.dir. c. Sırt Etiketinin Özellikleri Etiketteki yazılar aşağıdaki özelliklerde oluşturulur ve üretilir: Lazer yazıcıdan üretilir, Stili, \"bookman old style\"dır, Boyutu 12 punto ve rengi koyudur. 3. Acil istenen bilgi kaynaklarının bibliyografik kayıt oluşturma ve etiketleme işlemi öncelikli olarak isteğin geldiği aynı gün yapılır. C. DOSYALAMA 1. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. Yıllık olarak yazışmalar cd ortamına aktarılır, bir kopyası Bilgi Merkezi arşivine iletilir. 2. Gelen belgeler, \" Yazışma Yönetimi Yönergesi (IGS-S1010-01) \" doğrultusunda dosyalanır ve saklanır. 3. Formların \" Kayıtların Kontrolü Yönergesi (IGS-S620-05) \" doğrultusunda listesi tutulur, dosyalanır ve saklanır. 4. İşler Çağrı Takip Sistemi üzerinden yürütülür ve yazışmalar burada saklanır. D. RAPORLAMA 1. Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. 2. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim’e rapor edilir. İlgili Prosedürler Etiketleme Prosedürü (PIC-C820-0901) İlgili Formlar Etiketleme Uygulama Talimatı (FIC-C82009-01) Etiketleme İstatistik Formu (FIC-C82009-02) İlgili Form Linkleri"
}