{
  "source_path": "surecharitasi/tr/yonerge/fakulteler-arasi-ders-tesvik-programi-proseduru-ppo-a330-0102.html",
  "title": "Fakülteler Arası Ders Teşvik Programı Prosedürü (PPO-A330-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No PPO-A330-0102V01 Yürürlük Tarihi 22-12-2016 Güncelleme Tarihi 29-12-2021 İlgili Birim / Sahibi VP-E / Rektör Yardımcılığı - Eğitim Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’ndeki sürekli kadrodaki öğretim üye/görevlilerin, Fakülteler Arası, yenilikçi dersler geliştirmeleri için teşvik programı oluşturulmasını amaçlar. Kapsam Bu yönerge, sürekli kadrodaki öğretim üye/görevlilerin geliştirdikleri ve ÜEK’in uygun gördüğü Fakülteler Arası, yenilikçi dersler nedeniyle teşvik edilmeleri sürecini kapsar. İlke Sabancı Üniversitesi’nin misyon ve vizyonuna uygun, eğitim ve öğretimde üniversitemizin rekabet gücünü arttıracak, fakülteler arası işbirliğinin öne çıktığı Fakülteler Arası, yenilikçi öğretim yöntemlerinin kullanıldığı derslerin geliştirilmesi takdir ve teşvik edilir. Dayanak Tanımlar / Kısaltmalar ÜEK: Üniversite Eğitim Komitesi IHR: İnsan Kaynakları Yönergesi IFA: Mali İşler Yönergesi Kurallar 1. Sabancı Üniversitesi sürekli kadrodaki öğretim üye/görevlilerinin Fakülteler Arası ve/veya yeni öğretim yöntemlerinin kullanıldığı dersler geliştirmeleri için ÜEK tarafından sağlanan bu teşvik, ders yükü indirimi ve/veya masraf karşılama amaçlı fon olarak öğretim üyesine sağlanır. 2. Bu yönerge kapsamında ders geliştiren sürekli kadrodaki öğretim üyelerine ve görevlilerine, ilgili akademik yıl içerisinde ayrılan bütçe içerisinde kalacak şekilde 1 dönem 1 ders yükü indirimi, ders özelinde gerekli eğitim metoduna ilişkin yazılım veya mekan dönüşüm maliyetleri, eğitim içerikli yurtiçi/dışı konferans katılım masraflarının karşılanması gibi imkanlar tanınır. 3. Ders yükü indirimi teşvikinin uygulanması nedeniyle doğacak diğer ders yükünün karşılanması için üniversite içinden ya da dışından öğretim elemanı (öğretim üye/görevlisi) temini, Akademik İşe Alma Yönergesi’ne (IHR-S420-01) bağlı kalınarak gerçekleştirilir. İlgili bütçe Bütçe Hazırlama ve Uygulama yönergeleri (IFA-S310-01) çerçevesinde Rektörlük bütçesine bu amaçla verilen bütçeden ÜEK oluru ile ilgili fakültelere aktarımıyla sağlanır. 4. Ders özelinde gerekli eğitim metoduna ilişkin yazılım veya mekan dönüşüm maliyetleri/eğitim içerikli yurtiçi/dışı konferans katılım masrafları için gereken bütçe, Bütçe Hazırlama ve Uygulama yönergesi (IFA-S310-01) çerçevesinde, Rektörlük bütçesine bu amaçla verilen bütçeden ÜEK oluru ile ilgili fakültelere aktarım ile sağlanır. İlgili Prosedürler İlgili Formlar Fakülteler Arası Ders Teşvik Programı Başvuru Formu İlgili Form Linkleri"
}