{
  "source_path": "surecharitasi/tr/yonerge/girisimcilik-yonergesi-iie-s1410-01.html",
  "title": "Girişimcilik Yönergesi (IIE-S1410-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIE-S1410-01V02 Yürürlük Tarihi 29-04-2024 Güncelleme Tarihi 04-07-2025 İlgili Birim / Sahibi Innovation & Entrepreneurship / İnovasyon ve Girişimciliği Onaylayan MH / Mütevelli Heyeti Amaç Bu Yönerge’nin amacı; bilimsel ve ticari projeler ile akademik çalışmalar sonucu Sabancı Üniversitesi’nde ortaya çıkan buluşların fikri ve sınai mülkiyet haklarının ticarileştirilmesi ve / veya Sabancı Üniversitesi öğrencisi, mezunları ya da SUCOOL Kuluçka Programı ve bu çerçevede sunulan hizmetlerden faydalanan diğer girişimcilerin kurduğu veya kurucuları arasında bulunduğu şirketlerin Sabancı Üniversitesi Girişimcilik desteklerinden faydalanma kurallarının detaylarını açıklamaktır. Kapsam İşbu Yönerge Sabancı Üniversitesi’ne ait fikri ve sınai mülkiyet haklarının, fikri mülkiyetin oluşmasına katkıda bulunan ve/veya buluş sahibi sıfatını haiz Sabancı Üniversitesi üyeleri tarafından kurulacak şirket tarafından kullanımı, bu bağlamda şirkete sağlanacak lisans hakkı kapsamında imza edilecek lisans sözleşmesi sürecini ve Sabancı Üniversitesi öğrencileri, mezunları ya da SUCOOL ile sunulan destek ve hizmetlerden faydalanan diğer girişimcilerin kurduğu veya kurucuları arasında bulunduğu şirketlerin Sabancı Üniversitesi Girişimcilik Destekleri’nden faydalanmalarıyla ilgili usul ve esasları düzenlemektedir. İlke Dayanak Bu Yönerge; 10.01.2017 tarih 29944 sayılı Resmi Gazete’de yayımlanan “6769 sayılı “Sınai Mülkiyet Kanunu”na, 05.12.1951 tarih ve 7981 sayılı Resmi Gazete’de yayımlanan “5846 sayılı Fikir ve Sanat Eserleri Kanunu”na, 06.11.1981 tarih ve 17506 sayılı Resmi Gazete’de yayımlanan “2547 sayılı “Yükseköğretim Kanunu”na, 24.04.2017 tarih ve 30047 sayılı Resmi Gazete’de yayımlanan “Sınai Mülkiyet Kanununun Uygulanmasına Dair Yönetmelik”e, 29.09.2017 tarihli 30195 sayılı Resmi Gazete’de yayımlanan “Çalışan Buluşlarına, Yükseköğretim Kurumlarında Gerçekleştirilen Buluşlara ve Kamu Destekli Projelerde Ortaya Çıkan Buluşlara Dair Yönetmelik”e dayanılarak hazırlanmıştır. Tanımlar / Kısaltmalar Araştırma: Doğrudan ya da anında ticari kâr sağlamayan sonuçlara götüren temel ilkelerin kavranmasını artırmak için yürütülen temel araştırmalar ile ürünün, hizmetin, sürecin ya da ekonomik değer içeren bir fikrin geliştirilmesini mümkün kılacak ya da ilerletecek bilginin üretilmesi için tasarlanan deneysel ve uygulamalı çalışmaların tamamını kapsayan faaliyetleri ifade eder. Araştırma Merkezleri: 29056 sayılı ve 10/07/2017 Resmî Gazete tarihli 6550 numaralı “Araştırma Altyapılarının Desteklenmesine Dair Kanun” kapsamında tanımlanan araştırma altyapıları dahil olmak üzere, SÜ ile ortak çalışmalar yapan kamu veya özel statülü araştırma merkezlerini ifade eder. Buluş: Bir işin yeni bir şekilde yapılmasını sağlayan veya bir soruna yeni bir teknik çözüm sağlayan özgün yazılımlar, teknolojiler, geliştirmeler, iyileştirmeler, materyaller, bileşenler, süreçler, metotlar ve diğer bütün araştırma sonuçlarını ifade eder. Buluş Bildirim Formu: Buluş Sahipleri tarafından SUATT’a sunulan ve buluşun tüm detaylarını eksiksiz içeren dokümanı ifade eder. Buluş Sahibi/Buluş Sahipleri: Buluşun gerçekleştirilmesinde araştırma, geliştirme, iyileştirme, katkısı bulunan kişileri ifade eder. SÜ Üyeleri, misafir araştırmacılar veya proje yapılan firma çalışanları olabilir. FMTK/IPCC: Buluşların patentlenebilirlik ve ticari potansiyel değerlendirmelerinin yapılması, buluşların sınai mülkiyet hak sahipliğine karar verilmesi ve koruma stratejilerinin belirlenmesi süreçlerinde tavsiye, yönlendirme ve karar yetkisi bulunan Fikri Mülkiyet ve Ticarileştirme Kurulu’nu (Intellectual Property and Commercialization Committee) ifade eder. Inovent: SÜ’nün, sınai mülkiyetin ticarileşmesinden başlayarak geniş bir faaliyet alanı için kurmuş olduğu, tüm hisselerine %100 sahip olduğu, tam ticaret unvanı, Sabancı Üniversitesi Inovent Fikri Mülkiyet Hakları Yönetim Ticaret ve Yatırım Anonim Şirketi’ni ifade eder. Girişimciler: Bir iş modeli, proje veya girişim fikri dahilinde, hitap etmeyi amaçladıkları sektörde ve hedef pazarda yenilik arz etmek üzere bilimsel, teknolojik ve sair çalışmaları doğrultusunda herhangi bir fikri ve sınai haklar, endüstriyel tasarımlar, buluşlar yahut iş modeli veya iş fikrini ticari bir değere dönüştürme arzusu taşıyan Yönerge kapsamında belirtilmiş ve / veya SUCOOL tarafından yönetim faaliyetleri gerçekleştirilen Kuluçka Programı’na dahil olarak SUCOOL ve Inovent tarafından sunulan olanaklardan yararlanma hakkını haiz olan kişiyi yahut bir ekipte yer alan kişileri ifade eder. Girişim Şirketi: Bir iş modeli, proje veya girişim fikri etrafında, hitap edilen pazarda bir ihtiyacı gidermek veya bir çözüm mekanizması geliştirmek üzere yenilikçi bir yaklaşım arz eden, bu yönde ürün, çözüm materyali, süreç veya servis sunan, bilim ve / veya teknolojiyi ticari bir değere dönüştürmek üzere yeni kurulmuş veya ölçeklenebilirlik potansiyeli gösteren Anonim Şirket’i her durumda nihai olarak tür değişikliği ile Anonim Şirket niteliği haiz olacak sermaye şirketini ifade eder. Mentor Ağı: Sınai mülkiyet hakları koruma işlemleri başlatılan ve/veya ticari sır olarak portföyde yer alan buluşların ve/veya projelerin ticarileştirme süreçlerinde Inovent’e destek olmak için oluşturulan, üyelerinin farklı kurumlardan konusunda uzman kişilerden oluştuğu ve buluşların ve/veya projelerin ticarileştirmesi için gerekli olan süreçlerin yol haritasının çizilmesinde Buluş Sahibi/Buluş Sahipleri’ne mentorluk faaliyetleri gerçekleştirilen yapıyı ifade eder. Sınai Mülkiyet Hakları (SMH); Buluşa ait ticari sırlar dahil olmak üzere patent, faydalı model hakları, bitki ıslahçısı hakları, tasarım hakları, marka, topografya hakları, teknik bilgi, ticari sır gibi fikri veya sınaî mülkiyet hakları başvuruları ya da başvuru yapma hakları dâhil olmak üzere ve bunların her türlü uzatma ve yenilemeleri ile birlikte ve her durum ve halde dünyanın her yerinde dengi ya da benzeri etkiye sahip her türlü hak veya koruma formları dâhil sınai mülkiyet ile ilgili olan sahiplik ve ilişkili hakları ifade eder. Spin-off Şirket (SOFF): SÜ’ye ait sınai mülkiyet haklarını ticarileştirmek ve bundan gelir elde etmek amacıyla Buluş Sahibi/Buluş Sahipleri tarafından kurulmuş işletmeyi ifade eder. SUATT: Sabancı Üniversitesi tarafından, üniversitenin teknoloji transfer süreçlerini yürütmesi için görevlendirilmiş olan ve Inovent ile ilişkili şekilde faaliyet gösteren Araştırma ve Teknoloji Transfer Ofisi’ni ifade eder. SUCOOL : SÜ bünyesinde yer alan kuluçka merkezini ifade eder. SUCOOL Kuluçka Programı: İçerisinde mentorluk, seminer, laboratuvar, açık çalışma ortamı ve sair olanaklarının da yer aldığı programı ifade eder. SÜ: Sabancı Üniversitesi’ni ifade eder. SÜ Üyeleri: SÜ ile herhangi bir sözleşme çerçevesinde SÜ’nün kaynaklarını kullanarak araştırma görevini icra eden ve/veya üçüncü kişiler tarafından finanse edilenler de dâhil olmak üzere başka bir şekilde SÜ tarafından yürütülen araştırma projelerine katılan; SÜ Araştırmacısı : Sözleşmeli ve/veya daimî kadrolu olarak SÜ tarafından istihdam edilmiş tam ve kısmi zamanlı çalışanlar, araştırmacılar, öğretim elemanlarını ifade eder. Misafir Araştırmacı: SÜ ile yasal bağlantısı olmaksızın SÜ’de çalışan bireyler anlamına gelmektedir. Misafir Araştırmacılar; akademik misafirleri, kurumda onursal atamaları olan bireyleri ve emekli personeli de dahil her türlü konuk personeli ifade eder. SÜ’de Görevlendirilen Araştırmacı: Özlük hakları kendi kurumunda olan ve araştırmalar yapmak üzere tam ya da yarı zamanlı olarak SÜ’de görevlendirilmiş olan kişileri ifade eder. SÜ Dışında Görevlendirilen Araştırmacı: SÜ üyesi olan ancak aynı zamanda başka bir üniversitede ve/veya araştırma merkezinde (yurtiçinde veya yurtdışında) çalışan ya da herhangi bir proje ve/veya ziyaret kapsamında çalıştığı kurumun kaynaklarını ve altyapısını kullanan kişileri ifade eder. Öğrenciler: Lisans,lisansüstü öğrencileri ve değişim programları öğrencileri ve stajyerler de dâhil araştırma çalışmalarını SÜ’de yürüten tüm öğrencileri ifade eder. Ticarileştirme: Sınai Mülkiyet Hakları’nın, devir, lisanslama, iç kullanım ve/veya şirketleşme yolu ile gelir ve/veya fayda elde etmek amacıyla kullanımını ifade eder. Üniversite Kaynakları: Doğrudan veya dolaylı bir yolla SÜ tarafından sağlanan ekipman, makine, cihaz, sarf malzemeleri, laboratuvar, işlik ve insan kaynakları dâhil olmak üzere her türlü fon, tesis ve/veya kaynaklarını ifade eder. Yükseköğretim Kurumlarında Gerçekleştirilen Buluş Kapsamına Giren Buluş: SÜ’de yapılan bilimsel çalışmalar veya araştırmalar sonucunda gerçekleştirilen buluşları ifade eder. Buluşu yapanın SÜ’de edindiği deneyim ve çalışmalara dayanarak veya SÜ’nün araç ve gereçleri kullanılarak gerçekleştirilen buluşlar bu kapsama girer. Bu buluşların dışında kalan buluşlar serbest buluş olarak kabul edilir. Kurallar Ticarileştirme 1- Yükseköğretim Kurumlarında Gerçekleştirilen Buluş kapsamında buluş bildirimi, patent başvurusunun gerçekleştirilmesi ve diğer süreçlere ilişkin “Sabancı Üniversitesi Sınai Mülkiyet Hakları Yönetimi ve Ticarileştirme Yönergesi” uygulanacaktır. İşbu Girişimcilik Yönergesi, Yükseköğretim Kurumlarında Gerçekleştirilen Buluş kapsamında, buluşların ticarileştirilmesi sürecini ve SUCOOL Kuluçka Programı kapsamında Girişimciler’in kurduğu veya kurucuları bulunduğu şirketlerin Sabancı Üniversitesi Girişimcilik desteklerinden faydalanma hususlarını düzenler. 2- SÜ’nün patent başvurusunu takiben veya patent başvurusu yapılmadan önce, FMTK/IPCC’nin görüşü ve onayı doğrultusunda Buluş Sahibi/Sahipleri, patenti ve/veya patent başvurusunun Inovent ile birlikte hareket ederek ticarileştirmesi için teklifte bulunabilir. 3- Buluş Sahibi’nin birden fazla olması durumunda Buluş Sahipleri aralarından tüm Buluş Sahipleri’ni temsil etmeye yetkili ve SÜ mensubu olan bir kişiyi İletişim Kurulacak Kişi olarak yazılı bir şekilde belirler. İşbu patentin ticarileştirilmesi süreci, yazışmalar ve görüşmeler İletişim Kurulacak Kişi ile gerçekleştirilir. İletişim Kurulacak Kişi, diğer Buluş Sahipleri’ni bilgilendirecek olup, yeterli bilgilendirme yapılmaması sebebi ile SÜ, Inovent veya SUCOOL sorumlu tutulamaz. 4- SÜ, patent başvurusu veya patent hakkını, başvuru yapılan ülkelerle sınırlı olmak kaydı ile Yönerge’nin 7’inci maddesi saklı olmak üzere şartları Buluşçu/Buluş Sahipleri ile yapılacak sözleşmede düzenlenerek 12 (on iki) ay boyunca, patentin kullanım haklarını Buluş Sahipleri’ne verebilir. 5- SÜ Üyesi’nin, kendisinin Buluş Sahibi olarak SÜ’nün sahip olduğu sınai mülkiyet hakkını, Buluş Sahibi’nin kuracağı bir spin-off şirket ile ticarileştirmek istemesi durumunda, FMTK/IPCC’nin olumlu kararını takiben, SOFF Şirket kurmadan önce SÜ ve Inovent ile Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi akdetmek zorundadır. Bu durumda; SÜ, ilgili sınai mülkiyet hakkının, işbu Yönerge’nin 6’ıncı maddesi saklı kalmak kaydıyla 12 (on iki) aylık kullanım hakkını Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi kapsamında Buluş Sahibi SÜ Üyeleri’ne verebilir. Sınai mülkiyet hakkı opsiyonundan yararlanmak isteyen SÜ Üyesi, bu talebini yazılı olarak SUATT’a bildirir. SUATT, bu talebi geciktirmeksizin FMTK/IPCC görüşüne sunar. Sınai mülkiyet hakkı opsiyonunun verilmesi ve süre uzatma kararları, SÜ Üyesi’nin yaptığı yazılı talep tarihinden sonraki ilk FMTK/IPCC toplantısı gündemine alınır ve talep sonucu SUATT tarafından SÜ Üyesi’ne yazılı olarak bildirilir. Bu opsiyon süreci içerisinde SUATT ve Inovent koordineli bir şekilde çalışarak, Buluş Sahibi’ne iş geliştirme desteği verilir. Verilecek desteklerin detayları ve koşulları Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi’nde belirlenir. 6- Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi’nin süresi on iki (12) aydır. Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi, mutabakat sağlanması koşuluyla, 6 (altı) aya kadar uzatılabilir. Sınai mülkiyet hakkı opsiyonunun verilmesi ve Sınai Mülkiyet Hakkı Opsiyonu Sözleşmesi süresinin uzatılması kararlarını vermeye FMTK/IPCC yetkili ve sorumludur. 7- Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi’ne taraf olan Buluş Sahipleri; SUATT ve Inovent uzmanlarının ve iş ağının desteği ile Sözleşme’de taahhüt edilen süre içinde sınai mülkiyet hakkına konu olan Buluş’un fizibilite çalışmalarını ve ticarileştirme faaliyetlerini yürütür ve kurulacak şirkete çekirdek fon bulmaya çalışır. Spin-off Şirket kurulana kadar geçen bu süre içerisindeki tüm faaliyetlerden Buluş Sahipleri sorumludur. 8- Sınai Mülkiyet Hakkı Opsiyonu süresi içerisinde; SÜ, ilgili sınai mülkiyet hakkının korunması süreçlerindeki masrafları ödemeye devam eder. SÜ, bu süre içerisinde ilgili sınai mülkiyet hakkını üçüncü kişilere lisanslamaz ve/veya devretmez. 9- Buluş Sahipleri SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik SOFF Şirket kurmak istemediklerini bildirir yahut süre içerisinde bu yönde bir harekette bulunmadıkları takdirde Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi süresinin bitiş tarihinden itibaren hiçbir yazılı bildirime gerek olmaksızın sınai mülkiyet hakkının ticarileştirme süreçlerini yürütme yetkisi tekrar SÜ’ye geçer ve Buluş Sahibi’nin işbu konudaki hak ve menfaatleri sona erer. 10- Buluşçu/Buluş Sahipleri, Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi süresi içerisinde, fizibilite çalışmalarını ve pazar analizini sonuçlandırır. SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik SOFF Şirket kurmak ve ilgili sınai mülkiyet haklarını inhisari olarak kullanmak istemeleri durumunda bu kararlarını ve şirketin kurulum süreci ile ilgili planlamayı yazılı olarak Inovent’e bildirirler. SOFF şirketin kuruluşu, Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi’nin bitiş tarihini takip eden üç ay içinde gerçekleşmelidir. Aksi durumda SMH Opsiyon Sözleşmesi geçersiz hale gelir. 11- Buluşçu/Buluş Sahipleri’nin patenti ticarileştirmek istemesi durumunda kuracakları şirket Anonim Şirket türünde olacaktır. 12- Spin Off Ortaklık ve Lisanslama Sözleşmesi’nin imza edilmesi ve SOFF Şirket’in kurulması durumunda Buluşçu/Buluş Sahipleri SOFF Şirket’ten elde edecekleri kâr ve pay sahibi sıfatıyla elde edecekleri her türlü kazanç haricinde, SÜ’den, ilgili mevzuat ve yönergede belirtilen ticarileştirmeden elde edilecek gelirden ek hak sahipliği iddia edemeyeceklerdir. Buluş Sahipleri’nin SOFF Şirket’in tasfiye edilmesi ve SÜ’nün konu Buluş’u başka bir yolla ticarileştirmesi halinde ilgili mevzuatta belirtilen hakları elde etmeye devam edeceklerdir. 13- Inovent, kurulacak SOFF şirketi; her altı (6) ayda bir olmak üzere bağımsız denetim şirketi aracılığı ile denetleyebilir. İşbu denetlemede şirketin ticari defterleri de dahil olmak üzere bütün kayıtları, finansal tabloları ve / veya faaliyet raporları incelenir. 14- Kurulacak SOFF Şirket, her altı (6) ayda bir olmak üzere Inovent’e periyodik Gelişim Raporu sunar. Bu raporda şirketin geliri, ticarileştirme süreçleri ve ilgili bütün prosedür ve süreç şeffaf bir şekilde yer alır ve Inovent’e sunulur. 15- Buluş Sahipleri SOFF Şirket kurma kararını verdiklerinde, karşılıklı hak ve yükümlülükleri, ortaklık ve lisanslama koşullarını içeren Spin-Off Ortaklık ve Lisanslama Sözleşmesi; Inovent, SOFF Şirket ve “Kurucu Ortak” sıfatını haiz olacak Buluşçu/Buluş Sahipleri arasında imzalanır. Bu sürecin yönetimi SUATT ve Inovent tarafından koordineli bir şekilde icra edilir. 16- SOFF Şirket kurmak isteyen Buluş Sahipleri, talep ettikleri ve talebin kabulü halinde Inovent ve SUCOOL tarafından sağlanan SUCOOL programına ya da farklı kuluçka programlarına dahil olabilirler. Buluşçu/Buluş Sahipleri, farklı kuluçka programlarına dahil olmak istemeleri durumunda, ilgili programın şartlarına dair bilgiyi, Inovent’e yazılı olarak bildirirler ve Inovent’in gerçekleştireceği yazılı bildirimi takiben kuluçka programına dahil olurlar. Kuluçka Programı’nda sunulan destekler ve olanaklar işbu Yönerge’nin 25’inci maddesinde düzenlenmiş ve açıklanmıştır. 17- SÜ Üyeleri’nin SOFF Şirket kurabilmeleri SÜ’nin verdiği yazılı izne tabiidir. Bu madde, SOFF Şirket’in SÜ’nün sınai mülkiyet hakkının kullanılmasını teşkil ettiği durumda tüm SÜ Üyeleri için bağlayıcıdır. 18- Inovent, SÜ izniyle kurulacak, SÜ Üyeleri’nin kuracağı SOFF Şirket’in, kullanılacak fikri ve sınai mülkiyet haklarının oluşmasında üniversite kaynaklarının kullanımı ile orantılı şekilde, SOFF Şirket’in %5 ile %10 arasında bir hissesine sahip olur. İşbu hususun detayları Spin Off Ortaklık ve Lisanslama Sözleşmesi’nde Inovent tarafından belirlenir. Lisans öğrencileri için hisse devir oranı Kuluçka Taahhütnamesi (FIE-S1410-01)’nde diğer Girişimciler için belirlenen orana tabi olacaktır. Lisans öğrencilerinin diğer SÜ üyeleri ile birlikte Buluş Sahipleri arasında yer alması durumunda, SÜ üyesi olarak nitelendirilerek belirtilen işbu istisnadan yararlanamayacaklardır. 19- Kurulacak olan SOFF Şirket’in tohum yatırıma ihtiyaç duyması ve Inovent’in bu yatırımı gerçekleştirme arzusu olması durumunda, bu yatırımın tutar ve şartları Buluşçu/Buluş Sahipleri ile Inovent arasında yapılacak ayrı yazılı bir anlaşma ile belirlenir. 20- SOFF Şirket kurulduktan sonra bahse konu şirkete yapılan inhisari patent lisanslamasının şartları ve fesih şartları, Spin-Off Ortaklık ve Lisanslama Sözleşmesi ve eklerinde belirlenir. 21- Inovent’in de pay sahibi olacağı SOFF Şirket’in ortaklık yapısı, Inovent ve SOFF şirket arasında akdedilecek SOFF Ortaklık ve Lisanslama Sözleşmesi’nde belirlenir. 22- SÜ, patent ve/veya patent başvurusunun ticarileştirme sürecini Inovent aracılığı ile gerçekleştirir. SÜ’nün patent ve/veya patent başvurusu Inovent ile akdedeceği Lisans Sözleşmesi’ne konu edilir. İşbu Lisans inhisari olarak Inovent’e ait olur. 23- Sınai mülkiyet koruma başvurusu yapılarak veya ticari sır olarak SÜ teknoloji portföyüne alınan bir buluş, portföye dahil olduğu tarihten itibaren 5 (beş) yıl boyunca ticarileştirilememesi veya ticarileştirme adımlarının, ürün geliştirmelerinin yanlış veya eksik yapılması ya da yapılmaması durumunda, FMTK/IPCC; ilgili sınai mülkiyet hakkının tescil süreçlerine devam edilmemesi yönünde karar verebilir. 24 – Buluş Sahibi/Sahipleri tarafından SOFF Şirket kurmak istenilmemesi ve/veya herhangi bir şekilde Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi’nin sona ermesi ve/veya Buluş Sahibi’ne verilen kullanım hakkının herhangi bir sebeple sona ermesi durumunda sınai mülkiyet hakkının ticarileştirme süreçlerini yürütme yetkisinin tekrar SÜ’ye geçmesi durumunda Sınai Mülkiyet Hakları Yönetimi ve Ticarileştirme Yönergesi’nin ilgili hükümleri uygulanır. SUCOOL Kuluçka Programı 25 – Bir iş modeli, proje veya girişim fikri etrafında, hitap edilen pazarda bir ihtiyacı gidermek veya bir çözüm mekanizması geliştirmek üzere yenilikçi bir yaklaşım arz eden, bu yönde ürün, çözüm materyali, süreç veya servis sunan, bilim ve / veya teknolojiyi ticari bir değere dönüştürmek amacıyla Inovent ve SUCOOL iş birliği içerisinde Girişimciler’e mutabakat sağlanacağı ve/veya Inovent tarafından daha sonra açıklanacağı kapsam ve koşullarda aşağıdaki destek ve olanaklar sunulabilir: a) Buluş Sahibi’nin SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik Spin Off Şirket kurabilmesi için patent başvuru sahibi SÜ’den iznin alınması, bu hususta yazılı başvuruda bulunulması, b) SOFF Şirket kurulum süreçlerinde mentorluk ve süreç yönetim desteği sunulması, c) Buluş Sahipleri’nin SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik kurdukları SOFF Şirket’in SÜ altyapısını, cihaz-ekipman olanaklarının kullanılması imkânının sağlanması, d) Sınai mülkiyet hakkı tescil süreçlerinin yönetilmesi, e) Pazar araştırmaları süreçlerinde destek verilmesi, networking desteği sunulması, f) Ticarileştirme partnerlerinden ve mentor ağlarından yararlanma desteğinin verilmesi, g) Melek yatırım ağları ve VC fonları ile ilişkilerin kurulmasına destek verilmesi, h) Ulusal ve uluslararası hibe fonlarına ulaşım desteği ve proje yazma mentorluğu verilmesi, i) Üniversite-Sanayi işbirliği projelerinin koordinasyonu konusunda destek verilmesi, j) SUCOOL kuluçka, hızlandırma programları ve girişimcilik eğitimleri desteğinin verilmesi, k) İş modeli geliştirme süreçlerinde destek verilmesi, l) SOFF Ortaklık ve Lisanslama Sözleşmesi’nin imza tarihinden öncesinde konu olan ve imza tarihini takiben, SOFF Şirket’e lisanslanan sınai mülkiyet hakkının ilgili sınai mülkiyet hakkı koruma süreçlerine ait masrafların karşılanması, m) İnsan kaynağı temini danışmanlığı, 26 – SÜ Üyeleri haricindeki ve SÜ’de lisans öğrencisi olarak Kuluçka Programı’na kabul edilen Girişimciler’e ilişkin, şartlar Inovent tarafından hazırlanacak Kuluçka Taahhütnamesi (FIE-S1410-01)’nde belirtilecek olup, bu şartları oluşturmak, yürütülmesi ve uygulanmasını sağlamak münhasıran Inovent uhdesindedir. 27 – Girişimciler, Yönerge’ye uygun düştüğü kapsamda yukarıda sayılan Kuluçka hizmet ve desteklerinden yararlanmak istemesi durumunda öncelikle Kuluçka Taahhütnamesi (FIE-S1410-01)imzalamak zorundadır. Kuluçka Taahhütnamesi (FIE-S1410-01)’nde Girişimci’nin iş fikrini ticarileştirmek istemesi durumunda Girişimci bir Girişim Şirketi kuracaktır. Kuluçka Programı’ndaki süreç, prosedür, ekipmanların kullanımı, eğitim ve mentorluk programları gibi hususlar Kuluçka Taahhütnamesi (FIE-S1410-01)’nde düzenlenir. 28 – Girişimciler’in, Kuluçka Programı’na dahil olmasından sonra bilim, teknoloji, fikri ve sınai hakları veya bir iş fikrini şirket kurarak ticarileştirmek istemesi halinde, kurulacak şirketin Anonim Şirket olması yahut tür değişikliği ile nihai durumda Anonim Şirket’e dönüştürülmesi zorunludur. 29 – Inovent kurulacak Girişim Şirketi’ni her altı (6) ayda bir olmak üzere bağımsız denetim şirketi aracılığı ile denetleyebilir. İşbu denetlemede şirket ticari defterleri de dahil olmak üzere bütün kayıtları incelenir. 30 – Kurulacak Girişim Şirketi, her altı (6) ayda bir olmak üzere Inovent’e periyodik Gelişim Raporu sunacaktır. Bu raporda Şirket geliri, ticarileştirme süreçleri ve ilgili bütün prosedür ve süreç şeffaf bir şekilde yer alacaktır ve Inovent’e sunulur. 31 – Girişimciler’in birden fazla olması durumunda Girişimciler kendi arasından tüm Girişimciler’i temsil etmeye yetkili iletişim kurulacak kişiyi yazılı olarak belirler. İşbu bilim, teknoloji, fikri ve sınai hakları veya bir iş fikrini ticarileştirilmesi süreci, yazışmalar ve görüşmeler iletişim kurulacak kişi ile gerçekleştirilir. İletişim kurulacak kişi, diğer Girişimciler’i bilgilendirecek olup, yeterli bilgilendirmeme yapılmaması sebebi ile Inovent veya SUCOOL sorumlu tutulamaz. 32 – Girişimciler, Kuluçka eğitim programı sırasında atanan mentorluklar da dahil olmak üzere, alınan tüm mentorluk toplantılarına, seminerlere, eğitimlere en az %60 oranında devam oranıyla katılmak zorundadır. Bu oranın altında kalınması halinde mentorluk olanaklarına erişim geçici veya kalıcı olarak askıya alınabilecektir. Ayrıca Girişimciler SUCOOL Kuluçka Programı’ndan Inovent’in ve SÜ’nin takdirinde olmak kaydıyla tamamen çıkarılabilir. 33 – Girişimciler’e SUCOOL Kuluçka Programı kapsamında sağlanacak her türlü destek, hizmet ve olanaklar karşılığında; Inovent Girişim Şirket’inin Kuluçka Taahhütnamesi (FIE-S1410-01)'nde belirlenecek koşullarda belirli bir hissesine sahip olur. İlgili Prosedürler Inovent İştirak Takip Prosedürü(S1410-0101) İlgili Formlar Kuluçka Taahhütnamesi (FIE-S1410-01) Şirket Takip Formu (FIE-S1410-02) İlgili Form Linkleri Şirket Takip Formu"
}