{
  "source_path": "surecharitasi/tr/yonerge/hibrit-calisma-yonergesi-ihr-s420-09.html",
  "title": "Hibrit Çalışma Yönergesi (IHR-S420-09) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S420-09V01 Yürürlük Tarihi 31-10-2022 Güncelleme Tarihi 31-10-2022 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesi (SU) içerisinde hibrit çalışma şartlarını, hibrit çalışmanın yapılamayacağı işleri, çalışırken SU kurallarının uygulanmasını ve hibrit çalışmanın usul ve esaslarını belirlemektir. Kapsam Bu Yönerge, Sabancı Üniversitesi (SU) içerisinde işi gereği hem uzaktan hem ofisten çalışabilecek idari çalışanları kapsamaktadır. İşinin tanımı gereği uzaktan çalışma yapamayacak roller aşağıda belirtilmiştir. • Laboratuvarda görevli roller, • Saha tabanlı fiziksel kaynakları içeren roller, • Yüz yüze eğitimin sağlanması ve desteklenmesini içeren roller, • Öğrenci veya dış paydaşla iletişim içeren roller, • Yüzyüze gerçekleşen etkinliklerin (Konferans, eğitim, seminer ve söyleşi vb.) organizasyonunda görev alan roller, • Güvenlik denetimlerinden sorumlu roller, • Ulaşım, temizlik, yiyecek içecek ve güvenlik işlerinin yürütülmesi ve denetiminden sorumlu roller, • Kampüste olmayı gerektiren bilgi teknolojisi rolleri, • Sağlık Hizmetlerinden sorumlu roller, • Konaklama hizmetleri ve tesis yönetiminden sorumlu roller, • Birim Yöneticisinin belirleyeceği diğer işler, • İşleri hibrit çalışma yapmaya uygun olsa da kampüste olmayı gerektiren dönemler (tanıtım, mezuniyet, SU dönem açılışı-kapanışı, kurumsal etkinliklerin organizasyonu için yapılan toplantılar) İlke İşbu Yönerge, Sabancı Üniversitesin’de geçerli olacak hibrit çalışma kurallarını belirlemek amacıyla düzenlenmiştir. Dayanak Bu Yönerge, 4857 sayılı Kanunun 14 üncü maddesine ve Uzaktan Çalışma yönetmeliğine dayanılarak hazırlanmıştır. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi Hibrit çalışma: çalışanın işinin bir kısmını mevcut teknolojiden yararlanarak ofis dışında gerçekleştirmesidir. Bu kapsamda çalışan ile, Üniversite tarafından oluşturulan iş organizasyonu kapsamında iş görme edimini evinde ya da teknolojik iletişim araçları ile işyeri dışında yerine getirme esasına dayalı ve yazılı olarak bir iş ilişkisi kurulur. Kurallar 1- Prensip Ofisten çalışma ve hibrit çalışma oranları, hibrit çalışacak çalışanlar için, işin gerekleri ve fiilen ofiste bulunulmasını gerektiren görevler gözetilerek, çalışanın yöneticisinin onayıyla belirlenecektir. Yöneticiler tarafından hibrit çalışması uygun görülen ve de bu sistemde çalışmaya gönüllü olan çalışanlar hibrit çalışma sistemine dahil olabileceklerdir. Bu nedenle işveren ve çalışan arasında mevcut iş sözleşmelerine ek olarak imzalanacak olan bir Ek Protokol (FHR-S420-09-01) ile belirleyici olacak, ayrıca mevcut iş sözleşmesi de geçerli olmaya devam edecek ve diğer tüm şart ve koşullarda bir değişiklik olmayacaktır. Hibrit düzende çalışma yapacak çalışan, işlerini 3 gün ofiste 2 gün uzaktan, yani işyeri dışında Ek protokolde bellirttiği adresten yürütecektir. Bu günlerin hangi günler olacağını çalışan ve birim yöneticisi birlikte belirleyecektir. Hibrit çalışmada ofisten çalışma gün sayısı işin gerekliliklerine ve dönemsel ihtiyaçlara göre değişiklik gösterebilir. 2- Hibrit Çalışma Usul ve Esasları Hibrit çalışma koşulları ve yeri, yan haklara ilişkin hususlar, SU tarafından sağlanan iş araçları, ekipman ve bunların korunmasına ilişkin yükümlülükler, SU’nun personel ile iletişim kurması ile genel ve özel çalışma şartlarına ilişkin hükümler ek protokolde yer alır. Sabancı Üniversitesi hibrit çalışma modeli olarak üç gün ofiste ve iki gün uzaktan olmak üzere çalışma modelini benimsemiştir. Çalışanların modele uygun şekilde çalışmalarının takibi birim yöneticileri tarafından yapılmaktadır. Çalışanın uzaktan ve ofiste çalışma günleri işin gereği göz önüne alınarak yöneticisi tarafından netleştirilir. İstisnai durumlarda uzaktan ve ofiste çalışma günlerinde değişiklik talebi yönetici onayı ile gerçekleştirilir 3- Çalışma süresinin belirlenmesi Hibrit çalışma sürecinde, çalışma süreleri ve ara dinlenme iş sözleşmesinde belirtildiği gibi uygulanmaya devam edecektir. Mevzuatta öngörülen sınırlamalara bağlı kalmak koşuluyla SU tarafından çalışma saatlerinde değişiklik yapılabilir. Tüm SU yönetmelik, yönerge, prosedür ve politikaları hibrit çalışmada da geçerlidir. Çalışan hem SU’nun iş ihtiyaçlarının, hem de paydaşların ihtiyaçlarının karşılanması için, zamanını ve iş yükünü yönetmekten sorumlu olacaktır. Prensip olarak, çalışan şayet iç, dış paydaşlar ve diğer üçüncü kişilerle iletişim kurmasını gerektiren bir görevde bulunuyor ise, ofiste uygulanan çalışma saatleri içinde iletişimini sağlamaktan sorumludur. Çalışanın, ancak kendi birim yöneticisi yazılı olarak onaylanmış olması kaydıyla, çalışana bu konuda esneklik sağlanması İnsan kaynakları birimi ile değerlendirilir ve “esnek çalışma saatleri” geçerli olur. Bu bağlamda, çalışan İş Kanunu kapsamındaki çalışma süresi hükümlerine ve özellikle de, günlük maksimum çalışma süresi ve dinlenme süreleriyle ilgili hükümlerine uygun davranmak zorundadır. 5- Hibrit Çalışmada Bilgi Belge ve İş Araçları Hasarı Her türlü envanterin hasar görmesi veya kaybedilmesi durumunda, durum gecikmeksizin İnsan Kaynakları birimine bilgi verilmelidir. İhtiyaç duyulabilecek onarımlar ve değişiklikler, uygunluk durumuna göre İnsan Kaynakları ve ilgili birim ile birlikte kararlaştırılacaktır. 6- Çalışma adresinin belirlenmesi Hibrit çalışmanın yapılacağı yer çalışanın ek protokolde belirteceği adres olarak işleme alınacaktır. Hibrit çalışmanın yapılacağı yer, çalışanın Ek Protokol (FHR-S420-09-01) nolu dokümanında belirteceği adres olarak işleme alınacaktır. Çalışanın belirttiği adres dışında çalışması SU tarafından iş sağlığı ve güvenliği ve veri güvenliği konuları açısından mümkün değildir. İstisnai ve zorunlu durumlarda çalışan farklı adreste uzaktan çalışmasını gerekiyorsa bununla ilgili yöneticisinden öncesinde onay almakla yükümlüdür. 7- Verilerin korunması SU; uzaktan çalışanı, işyerine ve yaptığı işe dair verilerin korunması ve paylaşımına ilişkin SU kuralları ve ilgili mevzuat hakkında bilgilendirir ve bu verilerin korunmasına yönelik gerekli tedbirleri alır. Çalışan bilgi güvenliği konusunda verilen tüm eğitim ve bilgilendirmelere uygun davranmakla yükümlüdür 8-İş sağlığı ve güvenliğine ilişkin tedbirlerin alınması SU uzaktan çalışanın yaptığı işin niteliğini dikkate alarak iş sağlığı ve güvenliği önlemleri hususunda çalışanı bilgilendirmekle, gerekli eğitimi vermekle yükümlüdür. Çalışan iş sağlığı ve güvenliği konusunda verilen tüm eğitim ve bilgilendirmelere uygun davranmakla yükümlüdür. Kabul Süreci Üniversite ve çalışan arasında mevcut iş sözleşmelerine ek olacak şekilde Ek Protokol (FHR-S420-09-01) imzalanacaktır. İşbu Yönerge Ek Protokül’ün doğal eki olup, Ek Protokol’ü imzalayanlar Üniversite tarafından aksi bildirilinceye kadar hibrit çalışma modeli ile çalışacak; çalışanların iş tanımları, sorumlulukları aynı kalacak ve ücretlerinde bir değişiklik olmayacaktır. Bu belgede yer almayan sair hususlarda çalışanın İş Sözleşmesi hükümleri geçerli olacaktır. İlgili Prosedürler İlgili Formlar ek_protokol_fhr-s420-09-01.pdf İlgili Form Linkleri"
}