{
  "source_path": "surecharitasi/tr/yonerge/ic-arastirma-projeleri-yonergesi-irg-a410-04.html",
  "title": "İç Araştırma Projeleri Yönergesi (IRG-A410-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A410-04-V11 Yürürlük Tarihi 27-08-2002 Güncelleme Tarihi 01-02-2019 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, SÜ İç Araştırma Fonu ile desteklenecek olan araştırma projelerinin özellikleri, değerlendirme kriterleri ve proje izleme sürecine ilişkin esasları belirlemektir. Kapsam Yönerge, İç Araştırma Projelerinin genel amacı, değerlendirme ve projelerin izleme süreçlerine ilişkin düzenlemeleri kapsar. İlke Sabancı Üniversitesi misyonu doğrultusunda araştırma ufkuna önemli katkıda bulunan fakülte içi veya fakülteler arası katılımı yüksek, iddialı araştırma projelerini İç Araştırma Fonu kaynakları ile desteklemektir. İç Araştırma Projelerinin hedefi, yeni gelişmekte olan araştırma alanlarında, SÜ'ya ileri araştırma konularında bilimsel çalışma, uygulama, uluslararası araştırma ağlarına dahil olma veya ticari açılımlar sağlama olanağı yaratmak, Üniversitenin araştırma yetkinliğini daha ileri bir seviyeye taşıyacağını taahhüt etmek ve nitelikli insan kaynağının oluşturulmasına destek olmaktır. Dayanak Tanımlar / Kısaltmalar Proje Yürütücüsü (PY): Projenin bilimsel çalışmalarının yönlendirilmesi, proje mali desteğinin kurallarına göre kullanımının sağlanması, ilgili SÜ prosedürlerine uygun takibi ve yürütülmesi ile araştırmanın yönetiminden sorumludur. SÜ: Sabancı Üniversitesi'ni İAP: İç Araştırma Projeleri’ni ÜAK: Üniversite Araştırma Konseyi’ni İAF: İ ç Araştırma Fonu’nu ALP: Araştırma ve Lisansüstü Politikaları’nı PGO: Proje Geliştirme Ofisi’ni PYO: Proje Yönetim Ofisi’ni ifade eder. Kurallar I. BÖLÜM: İç Araştırma Projeleri Değerlendirme Süreç ve Kriterleri 1.IAP Kapsamında Destelenecek Projeler: a) Özgün Bir Fikir Çerçevesinde Desteklenecek Projeler: Çok kritik/gelişmekte olan araştırma alanlarında, bu aşamada hibe desteklerden kaynak bulamayacak ancak bilimsel, teknolojik veya toplumsal içeriği zengin projeler b) Mükemmeliyet Merkezlerine Yönelik Yapılan Başvurular: Evrensel gelişmeler ve ülke öncelikleri doğrultusunda stratejik bir araştırma alanında, Üniversite bünyesindeki Öğretim Üyeleri, Lisans ve Lisansüstü Öğrenciler ve ilgili alanda faaliyetlerini yürüten diğer tüm çalışanlar tarafından kritik bir kitle oluşturacak şekilde belirlenen projeler kapsamında başvurular. c) Geniş Kapsamlı İşbirliklerine Yönelik Projeler: Üniversitemiz WIN (What is Next) çalışmaları kapsamında belirlenen konularda Fakülteler arası işbirliklerini içeren projeler. Bu kapsamda enerji, su, çevre ve gıda, akıllı ulaşım ve taşıma, elektronik, bilgi güvenliği konularında yapılacak olan araştırmalar d) Dış Paydaşlar ile Birlikte Geliştirilecek İşbirliği Projeleri: Diğer üniversiteler, araştırma kuruluşları, Ar-Ge merkezleri ve/veya özel sektör kuruluşlarından en az bir veya birkaçı ile birlikte geliştirilen projeler. Bu projelerde aranan ek nitelikler: Proje önerisinin birlikte geliştirildiği kurum/kuruluşlar ile Üniversitenin araştırma altyapılarının mümkün olduğunca eş ve birbirini tamamlayıcı şekilde kullanılmasının planlanması; Proje önerisine tüm proje paydaşları tarafından eşit oranda maddi ve ayni kaynak ayrılması ve paydaşların ayırdığı kaynakların kendi bünyesinde kullanılması. e) Ülke Gündemi ve Ani İhtiyaçlar Doğrultusunda Yapılan Başvurular: Ülke gündemi ile gelişen kritik ve toplumsal içeriği zengin olan araştırmalar. 2. Proje Başvuruları: a) Proje başvuruları, projede hedeflenen bilimsel araştırma, belirli bir zaman planı doğrultusunda tanımlanmış hedefler, iş planı, kullanılacak kaynaklar ve bütçe öngörüsü içerecek şekilde İç Araştırma Projeleri Teklif Formu (FRG-A410-04-01) ve Bütçe Teklif Formu (FRG-A410-04-02) esas alınarak hazırlanır. Mükemmeliyet Merkezlerine Yönelik başvurular için (İAP Mükemmeliyet Merkezi Teklif Formu) esas alınır. b) Tümüyle SÜ İç Araştırma Fonu'ndan finanse edilmesi önerilen projeler için bu yönerge kapsamında yayınlanan son başvuru tarihinden sonra gönderilen başvurular değerlendirmeye alınmaz. c) Aynı projede birden fazla Fakülte işbirliği söz konusu ise Projede ortak çalışan öğretim üyeleri tek bir teklif olarak projelerini gönderirler. Teklifin Proje Yürütücüsünün bağlı olduğu Fakülteden verildiği kabul edilir. 3. Değerlendirme Kriterleri: İAP projeleri aşağıdaki kriterler göz önünde bulundurularak ÜAK tarafından değerlendirilir: a) Proje teklifinin SÜ araştırma vizyonuna uygunluğu b) Fakülte içi veya Fakülteler arası öğretim üyelerinin tercihen yüksek katılımı ile teklif oluşturulması c) Projelerin potansiyel ticari açılımlarının hedeflenen çıktılar olarak tanımlanmış olması d) Projenin bilimsel açıdan güçlü olması, akademik çıktıları ve uygulama alanlarının teklifte açıkça tanımlanmış olması (bilimsel, endüstriyel, vb.) e) Mükemmeliyet Merkezlerine Yönelik başvurularda, Merkez amaç ve hedeflerinin ve talep edilen bütçenin akademik çıktılarla uyumlu olması f) Projenin disiplinler arası özellikleri; fakülteler/programlar arası işbirliği planı olması g) Proje önerisinin birlikte geliştirildiği kurum/kuruluşlar ile sürdürülebilir ortaklık ve işbirliğini geliştirme potansiyeli taşıması h) Projede kullanılan kaynakların proje süresi ve hedefleri ile uyumluluğu, önerilen proje süresinin gerçekçi olması i) Proje teklifinin projede ele alınan sorunlara karşılık gelen iş paketleri yapısında, ilişkilendirilebilir ve takip edilebilir bir proje çalışma planı esas alınarak kurgulanmış olması, projenin yönetim yapısının kurulmuş olması j) Projenin önerilen alandaki çalışmalarda ve SÜ açısından yaratacağı katma değerin açıkça belirtilmiş olması (yayın, uygulama alanlarının yaratılması, yeni araştırma ağlarına erişim sağlama potansiyeli, vb.) k) Öğretim üyesinin varsa daha önce almış olduğu SÜ İç Araştırma Projeleri kapsamında desteklenmiş olan projelerin performansının ÜAK tarafından başarılı bulunmuş olması l) Başvuru sahibi İAP kapsamında ikiden fazla sayıda proje tamamlamışsa, daha sonraki başvuruları kapsamında gerekçe hazırlaması beklenir. Araştırma konusunun değişmesi, fikri mülkiyet, gizlilik konusu vb. gerekçesinin ÜAK tarafından kabul edilmesi durumunda başvurusu kabul edilir. m) Proje çıktılarının yeni Fikri Mülkiyet portföyü (patent, tasarım, teklif vb.) oluşturma ve/veya varsa mevcut portföyü geliştirme potansiyeli olması. 4. Değerlendirme Süreci: a) Başvuru süreci tamamlanmamış projeler değerlendirme dışı bırakılır. b) Başvurular PGO’nun ön değerlendirmesinden geçtikten sonra detaylı değerlendirme süreci başlar. c) Başvuruların değerlendirilmeye uygun olup olmadığı kararı ÜAK tarafından verilir. d) Mükemmeliyet Merkezlerine yönelik başvurular dışındaki projelerin detaylı değerlendirme sürecinde SÜ öğretim üyelerinden oluşan bir alt komisyon oluşturur veya iki adet uzman görüşü alınabilir. e) Mükemmeliyet Merkezlerine Yönelik başvurular ÜAK tarafından değerlendirilip, Rektörlük onayına sunulur. Sadece gerektiği durumlarda uzman görüşü alınabilir. f) Proje değerlendirmeleri proje başvuru tarihinin kapanışından en geç 60 gün sonra tamamlanarak sonuçları duyurulur g) Detaylı değerlendirme sürecinden sonra ÜAK tarafından desteklenmesi yönünde görüş birliğine varılan projeler, Rektörlük onayına sunulur. 5. Proje Çağrıları: a) Proje çağrıları, ÜAK üyeleri tarafından aksi belirtilmedikçe, yılda bir kez çağrı açılır, başvurular 2017 yılından itibaren takvim yılının ilk çeyreğinde gerçekleştirilir. Mükemmeliyet Merkezlerine Yönelik başvurularda bir merkez sadece bir defaya mahsus başvuruda bulunabilir. b) Ülke Gündemi ve Ani İhtiyaçlar Doğrultusunda Yapılan Başvurular sürekli olarak başvuruya açıktır. c) Gerektiğinde ÜAK tarafından çağrı zamanlarında değişiklikler yapılabilir. 6.Proje Başlangıcı: a) İAP projeleri akademik takvime uygun olacak şekilde Eylül ayında başlar. b) Herhangi bir nedenle onaylandığı tarihten sonra gelen 2 ay içerisinde başlatılamayan projeler, Proje Yürütücüsü tarafından PYO'ya gerekçeli olarak bildirilir, projenin başlatılacağı döneme kadarki planı üzerinde varsa revizyonlar alınır, ÜAK’nın değerlendirmesine bağlı olarak en fazla 2 ay içerisinde başlatılmak kaydı ile ve içinde bulunulan akademik dönemde bitirme şartı ile başlama tarihinde erteleme yapılabilir. c) Projenin kabulünden sonra gerekçeli olarak 2 ay içinde başlatılamayan projeler bir sonraki yıla devredilemez ve kapatılır. II. BÖLÜM: İç Araştırma Projesi Planlama, Bütçe Esasları ve Teklif 1. Proje Teklifi: a) Öğretim üyelerinin proje tekliflerini başvuruyu hazırlamadan önce ilgili Fakülte Dekanı ile görüşmesi önerilir. b) Proje tekliflerinin ÜAK sunumundan önce gerek format gerekse sunum açısından değerlendirme sürecine uyumunu sağlamak amacı ile PGO’nun ön incelemesinden geçmesi esastır. c) Bir öğretim üyesi Proje Yürütücüsü olarak birden fazla sayıda proje önerisinde bulunabilir. Ancak aynı anda tümüyle İAP tarafından destekli iki projede birden yürütücü olarak yer alamaz. d) İAP en fazla 1 yıllık süre için önerilebilir. Gerekli durumlarda ek bütçe talep edilmeksizin süre uzatılması için ÜAK’ya başvurulabilinir. 2. Bütçe Esasları: a) Teklif edilen İç Araştırma Projelerinin SÜ dışında da finansman kaynağı olması halinde, teklif bütçesi tümüyle SÜ finansmanından sağlanan kısım için oluşturulmalıdır. b) Proje bütçeleri yıllık olarak onaylanır. İAP proje bütçesi İç Bütçe Teklif Formu (FRG-A410-04-02) üzerinden KDV dahil olarak hazırlanır. c) İAP bütçesinde yer alabilecek maliyetler; lisans ve lisansüstü nakit çalışma karşılığı burslar, seyahat, ekipman-malzeme, danışmanlık/hizmet alımı projeden bütçelenebilir. Temsil ağırlama gayesi ile yapılacak harcamalar toplam proje bütçesinin %5'ini geçemez. Proje bütçeleri 120.000 TL’yi geçmemek şartı ile, her bir proje önerisi özelinde farklılık gösterebilir. Mükemmeliyet Merkezlerine Yönelik başvuruların bütçesi 60.000 TL’yi, Geniş Kapsamlı İşbirliklerine Yönelik proje başvuru bütçesi 180.000 TL’yi geçemez.Dış Paydaşlar ile Birlikte Geliştirilecek İşbirliği Projeleri için önerilebilecek maksimum bütçe 60.000TL’dir. Ülke Gündemi ve Ani İhtiyaçlar Doğrultusunda yapılan başvuruların maksimum bütçesi 120.000 TL’dir. d) Proje yürütücüsü proje bitiş tarihinde tüm harcamaları bitirmiş olmalıdır. e) Bu projelerde lisansüstü öğrenci çalıştırılması öneriliyorsa fakülteden öğrenim ücreti muafiyeti (TW) alınabilir, bu durumda öğrenim ücreti nakit karşılığı proje nakit maliyetleri arasında yer almaz, proje lisansüstü insan kaynağı olarak ayrıca teklifte belirtilir. f) İAP projelerinde çalışan öğretim üyelerine projede çalışma karşılığı ayrıca proje teşvik ikramiyesi verilmez. g) Proje bütçe önerisinde nakit olmayan ayni katkılar yer almaz, bu tür katkılar teklif formunda ayrıca belirtilir. h) Projeler resmi olarak onaylandıktan sonra Proje Yürütücüsü ile raporlama, harcama kuralları, sorumluluklar, fikri mülkiyet gibi tüm konuların yer aldığı bir sözleşme imzalanır. i) Projede çalışan araştırmacılarla benzer şekilde “Projede Çalışma İlkeleri, Gizlilik ve Fikri Mülkiyet” sözleşmesi imzalanır. III. BÖLÜM: İç Araştırma Projeleri Yürütme ve Raporlama 1. Projelerin Yürütülmesi ve Raporlanması: a) Proje dosyası ÜAK ve Rektörlük onayını takiben PGO tarafından PYO'ya aktarılır, yürütme, izleme ve bütçe raporlama faaliyetleri PYO sorumluluğundadır. b) Projelerin bilimsel olarak yönetiminden, önerilen bütçe çerçevesinde gerçekleştirilmesinden, proje çalışma planı ve iş paketlerinin izlenmesinden sorumlu kişi Proje Yürütücüsü'dür. c) Projede yapılacak satınalımlar, personel istihdamı PYO koordinasyonunda Projelerin Yönetimi Yönergesi'ndeki genel kurallara bağlı olarak yürütülür. d) Münferit proje teknik raporları proje çalışma planında belirtildiği zamanda, bir senelik projelerde proje gelişme raporları 6 ayda bir, sonuç raporu da proje bitiminde olmak üzere yürütücü tarafından hazırlanır. e) Projelerin bütçe ve faaliyet raporları, PYO tarafından derlenerek önce teklifi değerlendiren uzman ve/veya uzmanlara, sonra ÜAK’ ya sunulur. f) ÜAK gerekli gördüğü durumlarda değerlendirmede uzman ve/veya uzmanlar kullanabilir. g) ÜAK gerekli gördüğü durumlarda, raporların değerlendirilme sürecinin gerçekleştirilmesine yönelik SÜ Fakülte üyelerinden oluşan bir alt komisyon oluşturabilir. Bu durumda, raporların değerlendirme sürecindeki ÜAK’nın görevlerini alt komisyon gerçekleştirir ve değerlendirme sonucunu ÜAK’ya sunar. h) Mükemmeliyet Merkezlerine Yönelik başvurularda bütçe ve faaliyet raporları uzman görüşü alınmadan ÜAK tarafından değerlendirilir. ÜAK gerekli gördüğü durumlarda, belirleyecekleri uzmanların değerlendirmesini isteyebilir. i) İ ç Araştırma projeleri PYO tarafından SAP ve web tabanlı bir sistem üzerinden takip edilir. 2. Proje Değişiklikleri/Revizyonlar: a) Proje faaliyet planında nihai süreyi ve bütçeyi arttırmamak suretiyle proje yürütücüsünün tasarrufunda sınırlı ölçüde küçük değişiklikler yapılabilir. b) Proje süresi, finansman kaynağı dağılımı hedeflenen proje çıktıları çerçevesindeki değişiklik önerileri önce uzman ve/veya uzmanlara sonra ÜAK’nın onayına sunulur. c) Onaylanan proje bütçesi içerisinde bütçe kalemleri arasında yürütücünün tasarrufunda %20’ye varan aktarımlar yapılabilir. %20’yi aşan değişiklik önerileri önce uzman ve/veya uzmanlara daha sonra ÜAK’nın onayına sunulur. d) Nakit burslarla ilgili yapılacak değişikler akademik dönem başlarında olmak suretiyle yürütücünün tasarrufundadır. Dönem ortasında talep edilen değişikler için Fakülte Kurul Kararı ve ÜAK onayı gerekir. e) Projeler ek bütçe talebi olmadan en fazla 6 ay uzatılabilir. Süre uzatma talebi önce uzman ve/veya uzmanlara sonra ÜAK’nın onayına sunulur. 3. Projelerin Kapatılması: a) Projelerin kabul edilen süre sonunda tamamlanması sonucunda ilgili proje sonuç raporları ÜAK'ya sunulduktan sonra Mali İşler’e bildirilerek projeler resmi olarak kapatılır. b) Projelerin kapatılmasından PYO sorumludur. c) Proje kapanışlarında ÜAK'nın görüşleri kapatma raporuna eklenir. d) ÜAK, dönemsel olarak Rektörlüğe proje kapanışları ile ilgili bilgi sunar. V. BÖLÜM: Fikri Mülkiyet Hakları 1. Tümüyle İAF kaynakları ile desteklenen projelerde bilimsel yayınlar istisna olmak üzere Fikri Mülkiyet SÜ'ya aittir. 2. İAF kaynaklarına ek olarak proje üniversite dışından destekleniyor ise Fikri Mülkiyetin paylaşımı ilgili proje sözleşmesinde belirtildiği şekilde uygulanır, sözleşme bu konuda herhangi bir düzenleme getirmiyor ve sözleşme tarafı da herhangi bir talepte bulunmuyorsa FM SÜ'ye aittir. 3. Fikri Mülkiyete konu herhangi bir değerin ticari açılımı söz konusu olduğunda faydaların SÜ mensubu öğretim üyeleri ve SÜ arasındaki paylaşımına yönelik kurallar SÜ Fikri Mülkiyet Hakları Yönergesi (IRG-A430-01)' nde belirtildiği şekilde uygulanır. İlgili Prosedürler İç Araştırma Projeleri Prosedürü (PRG-A410-04-01) İlgili Formlar İç Araştırma Projeleri Teklif Formu Türkçe (FRG-A410-04-01) İç Araştırma Projeleri Bütçe Teklif Formu Türkçe (FRG-A410-04-02) İç Araştırma Projeleri Teklif Formu İngilizce (FRG-A410-04-01) İç Araştırma Projeleri Bütçe Teklif Formu İngilizce (FRG-A410-04-02) İç Araştırma Projeleri Uzman Değerlendirme Formu ( FRG-A410-04-03) İç Araştırma Projeleri Mükemmeliyet Merkezi Başvuru Formu Türkçe (FRG-410-04-04) İlgili Form Linkleri"
}