{
  "source_path": "surecharitasi/tr/yonerge/iciad-a320-05.html",
  "title": "Akademik Başarı İzleme ve Danışmanlık Programı Yönergesi (ICIAD-A320-05) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ICIAD-A320-05V02 Yürürlük Tarihi 08-07-2011 Güncelleme Tarihi 10-10-2013 İlgili Birim / Sahibi CIAD / BAGEM Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Akademik başarısı yeterli düzeyde olmayan öğrencilerin, akademik durumlarının izlenerek Akademik Başarı İzleme ve Danışmanlık Programı’ndan bir plan dahilinde yararlanmalarını sağlamak, ihtiyaç duydukları bireysel, sosyal ve akademik konularda gelişimsel çalışmalara katılmalarını sağlamak, gerektiği durumlarda destek birimlerine yönlendirilerek akademik başarılarını yükseltmelerine yardımcı olmak, ABİDP’nin öğrencilere yönelik destek faaliyetlerini açıklamak. Kapsam Bu yönerge, Sabancı Üniversitesi öğrencilerine yönelik destek faaliyetleri yürüten Akademik Başarı İzleme ve Danışmanlık Programı’nın etkinliklerine ilişkin kuralları kapsar. İlke Sabancı Üniversitesi misyon ve vizyonu ile psikoloji disiplininin mesleki ve etik ilkeleri çerçevesinde öğrencilere destekleyici, güvenilir, kişilik haklarına saygılı bir hizmet sunmak genel ilkedir. ABİDP’ye başvuranlara cinsiyet, cinsel yönelim, inanç, etnik köken, kimlik, sosyal sınıf ve diğer farklılıkları gözetilmeksizin hizmet sunulur. ABİDP’den destek alan öğrencilere sunulan hizmetler gizlilik ilkesi çerçevesinde gerçekleştirilir. Başvuranın kimliği ve verdiği bilgiler ancak kişinin izni dahilinde, kişisel bütünlüğüne yararı söz konusu ise, kendine ve başkalarına zarar verme olasılığı tespit edilirse ABİDP psikologları dışındaki uzmanlar ya da ilgili taraflarla paylaşılabilir. ABİDP hizmetlerinden yararlanma ve başvuru, tamamıyla gönüllülüğe dayanır. Dayanak Tanımlar / Kısaltmalar BAGEM: Bireysel ve Akademik Gelişim Merkezi ABİDP: Akademik Başarı İzleme ve Danışmanlık Programı Danışmanlık Sistemi Sorumlusu: BAGEM bünyesi Akademik Başarı İzleme ve Danışmanlık Programı’nda görevli, klinik alanda en az bir uzmanlık derecesine sahip Uzman Psikolog’tur. Akademik Danışman: Akademik Başarı İzleme Danışmanları (ABİD) ve Temel Geliştirme Programı Akademik Danışmanları (FDPA/FDPS), ABİDP tarafından izlenen öğrencilerin akademik danışmanlarıdır. ÖK: Öğrenci Kaynakları ABİDP Takvimi: Akademik Başarı İzleme ve Danışmanlık Programı çalışmalarının, Sabancı Üniversitesi akademik takvimine uyumlu, akademik yıl bazında gösterilen, ABİDP’nin işleyişinde kullanılan takvimdir. Kurallar 1.Akademik Başarı İzleme ve Danışmanlık Programı’nın İşleyişi: 1.1. Her akademik dönem başında (Güz, Bahar ve Yaz) ÖK’nın hazırladığı “Akademik Başarısızlık Gösteren Öğrenci Listeleri” (4 grup listesi) esas alınarak programdan yararlanması ihtimali olan öğrencilerin bilgileri edinilir. 1.1.1. Listelere girmeyen ancak bir dönem içerisinde not ortalaması 0.00-0.49 arası olan öğrenciler, öğretim üyeleri veya danışmanlar tarafından yönlendirilen akademik ve psikolojik destek alması gerektiği düşünülen öğrenciler de Akademik Başarı İzleme ve Danışmanlık Programı’nda “Akademik Başarısızlık Gösteren Öğrenci Listeleri”ne ek olarak sistemden yararlanabilecek öğrenci profilini sağlamaktadır. 1.1.1.1. Dönem not ortalaması 0.00- 0.49 arası olan (ABİDP tarafından görüşme süreci devam eden veya davet mektuplarına yanıt vermediği için görüşme sürecinde olmayan) öğrencilerin ailelerine, Sabancı Üniversitesi Üst Yönetimi tarafından, öğrencilerin durumlarına yönelik bilgilendirme amaçlı telefon aracılığı ile iletişime geçilir. Üst yönetim ilgili öğrenci listelerini Öğrenci Kaynakları’ndan edinir. 1.2. Öğrenci Kaynakları’nın hazırladığı “Akademik Başarısızlık Gösteren Öğrenci Listeleri”nde bulunan bütün öğrencilere Güz ve Bahar dönemleri başlarında e-posta ile davet mektubu gönderilmesi yoluyla süreç başlatılır. Yanıt veren öğrenciler süreç kapsamında ABİDP’nda görevli uzman psikologlar ile görüşmek üzere BAGEM’e davet edilir. Eğer öğrenci ilk davete yanıt vermez ise 10 iş günü içerisinde, hatırlatma amacıyla ikinci bir davet e-postası gönderilir. Öğrenci daveti olumlu karşılar ve görüşmeye gelmeye karar verirse görüşme sürecine başlanır. 1.2.1. Bir dönem içerisinde, ABİDP Uzman Psikologlarının limitlerinin üstünde (yarı zamanlı 60, tam zamanlı 100 öğrenci) başvuru olması durumunda öğrenciler bekleme listesine alınır. Bekleme listesinin 50 öğrenciyi aşması halinde ABİDP kadrosuna dönemsel olarak ek bir eleman alınması konusu BAGEM yönetimine sunulur. 1.2.2. ABİDP’e 1.2.1 numaralı maddede belirtilen yükün altında öğrenci gelmesi durumunda, TGP kapsamında olan öğrencilere öncelik verilir ve bu gruptaki öğrencilere, daha önceden atılmış 2 davet epostasına ek olarak üçüncü bir davet e-postası gönderilir. 1.2.3. Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde yer alan (4 adet grup), devam edeceği dönemden bir önceki dönem not ortalaması ‘0.00- 0.49’ aralığında olan ve ABİDP davetlerine (2 davet mektubu) yanıt vermeyen öğrencilere, 2 davet mektubuna ek olarak üçüncü bir bilgilendirme e-postası gönderilir. Bu epostada öğrencilerin durumunun (not ortalaması/kredi bilgisi) Sabancı Üniversitesi üst yönetimi tarafından ailelerine bildirilmek üzere telefon açılacağı bilgisi verilir. 1.2.4. Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde yer alan (4 adet grup), devam edeceği dönemden bir önceki dönem not ortalaması ‘0.00- 0.49’ aralığında olan ve ABİDP tarafından görüşme sürecinin devam ettiği öğrencilere ilk görüşmede öğrencilerin durumunun (not ortalaması/kredi bilgisi) Sabancı Üniversitesi üst yönetim tarafından ailelerine bildirilmek üzere telefon açılacağı bilgisi verilir. 1.2.5. ‘Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde yer alan (4 adet grup) ve sadece devam edeceği dönemden bir önceki dönem not ortalaması ‘0.00’ olan öğrencilere 2 davet mektubu ve bir bilgilendirme e-postasına ek olarak telefon yolu ile ulaşmaya çalışılır. 1.2.6. ABİDP, takibe alınan öğrencileri Güz, Bahar ve Yaz dönemlerini içeren bir akademik yıl boyunca izler. Birinci akademik yıl sonunda öğrenci, halen ÖK Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde ise tekrar davet mektubu gönderilir. Bir sonraki Güz dönemi başında gönderilen bu davet mektubuna olumlu yanıt verirse öğrencinin süreci devam edebilir. Eğer öğrenci destek talebinde bulunmazsa takip listesinden çıkarılır. 1.3. ABİDP tarafından destek sağlanan öğrenciye ilk görüşmede ailesinin akademik durumundan haberdar olup olmadığı sorulur. Eğer aile haberdar değil ise diğer konularla birlikte öğrenciye, ailesine durumu açıklaması konusunda da, eğer öğrenci talep ederse, destek sağlanır. Öğrencinin durumunun aileye paylaşılması konusunda ABİDP öğrenciyi teşvik eder. ABİDP, öğrenciden habersiz ve izinsiz aile ile iletişime geçmez. Not ortalaması ‘0.00- 0.49’ aralığında olan öğrenciler için 1.2.4 numaralı madde Sabancı Üniversitesi Üst Yönetimi tarafından uygulanır. ABİDP’den destek alan öğrencilere sunulan hizmetler gizlilik ilkesi çerçevesinde gerçekleştirilir. Başvuranın kimliği ve verdiği bilgiler ancak kişinin izni dahilinde ve kişisel bütünlüğüne yararı söz konusu ise ABİDP psikologları dışındaki uzmanlar ya da ilgili taraflarla paylaşılabilir. ABİDP’ye başvuru tamamı ile gönüllülüğe dayanır. 1.4. ABİDP tarafından destek sağlanan her bir öğrencinin ihtiyacı doğrultusunda akademik gelişimi için derse devam, ders çalışma teknikleri, stresle başa çıkma, sınav kaygısı, zamanı verimli kullanma, kişilerarası ilişkileri düzeltme ya da geliştirme, özgüven artırma ihtiyacı, akademik kaygılar ve üniversite yaşamına uyum gibi konularda destek sağlanır ve öğrencinin gelişimi belirli aralıklarla takip edilir. 1.5. ABİDP desteği, öğrencinin gönüllülük ve istekliliği doğrultusunda şekillenir ve ABİDP’nda görev yapan uzman psikologların görüşleri temelinde sürdürülür. Bu süreçte ABİDP tarafından destek sağlanan öğrencinin gerektiği durumlarda diğer destek birimlerine yönlendirilerek akademik ve kişisel gelişimini sürdürmesi hedeflenebilir. 1.6. BAGEM fakültelerle işbirliği içinde, program bildirimini yapmış ve ABİDP tarafından destek alan öğrenciler için, Akademik Başarı İzleme Danışmanı’nın (ABİD) belirlenmesini sağlar. ABİDP’nda görev yapan uzman psikologlar öğrencilerin danışmanları ile görüşmesi gerektiğini öğrencilere bildirir. Program bildirimi yapmamış öğrenciler ise TGP Danışmanları ile görüşmeleri gerektiği konusunda bilgilendirilir. Öğrencilerin bilgilendirilmesi sonrasında danışmanları ile görüşme başlatmaları öğrencilerin sorumluluğundadır. 1.7. Öğrenci ABİDP tarafından sunulan destek çağrısına (2 adet davet mektubu) cevap vermez ise ABİDP, öğrenciye görüşmelere gelmesi konusunda ısrarcı olmaz. Davet mektupları gönderilmiş olan öğrencinin görüşmeye gelme kararı öğrenciye aittir. Öğrenci bir sonraki güz dönemi başında halen ÖK Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde ise ABİDP Yönergesi 1.2 numaralı madde uygulanır. 2.Akademik Başarı İzleme ve Danışmanlık Programı Paydaşlarının Sorumlulukları: 2.1. Akademik Başarı İzleme ve Danışmanlık Programı’nda Görev Yapan Uzman Psikologlar: 2.1.1. Akademik yıl bazında program takvimini ve Akademik Başarısızlık Gösteren Öğrenci Listeleri’ni Güz, Bahar ve Yaz dönemlerinde ÖK’dan edinmek. 2.1.2. ABİDP tarafından destek sağlanan her bir öğrenci için belirttiği sorunlar temelinde desteğin sağlanmasını gerçekleştirmek, işleyişi eksiksiz yerine getirmek. 2.1.3. Her bir öğrencinin durumunu belirli aralıklarla takip etmek. 2.1.4. Öğrencinin akademik durumunu izlemek. 2.1.5. Aile, öğrencinin durumundan haberdar değilse ve öğrenci talep ederse, öğrencinin ailesine akademik durumunu açıklamasına destek olmak. 2.1.6. Yönetmelik, yönerge, prosedürler ve akademik takvimde yer alan tüm idari konularda öğrencinin farkındalığını arttıracak hatırlatmalar yapmak ve diğer ilgili birimlere yönlendirmek. 2.1.7. Öğrenciyle görüşme sonucunda görüşme notlarını danışmanlık portalına kaydetmek. 2.1.8. Güz, Bahar ve Yaz dönemleri sonunda Dönem Sonu Raporu’nu başvuran kimlik bilgileri gizli olmak kaydıyla hazırlamak ve sunmak. 2.1.9. Akademik Başarı İzleme ve Danışmanlık Programı’nı yürütmek ve programın tüm sorumluluğunu üstlenmek 2.1.10. ABİDP, Türkçe ve İngilizce web sayfalarının güncelliğini sağlamak. 2.1.11. Dönemin başladığı ilk hafta öğrenciye birinci davet mektubunu, 10 iş günü içerisinde ise ikinci davet mektubunu göndermek. Eğer öğrenciye bu iki iletişim yolu ile ulaşılamıyorsa öğrenciyi takip listesinden çıkarmak ve yeni öğrencilere yer açmak. 2.1.11.1. ‘Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde yer alan (4 adet grup) ve ancak devam edeceği dönemden bir önceki dönem not ortalaması ‘0.00-0.49’ arası olan öğrencilere 2 davet mektubu ve bir bilgilendirme e-postası yollamak. 2.1.11.2. ‘Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde yer alan (4 adet grup) ve ancak devam edeceği dönemden bir önceki dönem not ortalaması ‘0.00’ olan öğrencilere 2 davet mektubu ve bir bilgilendirme e-postasına ek olarak telefon yolu ile ulaşmaya çalışmak. 2.1.12. Öğrenciyi BAGEM bünyesindeki Akademik Destek Programı, Psikoterapi ve Psikolojik Hizmetler Birimi ve/veya Engelsiz Üniversite Programı hakkında bilgilendirmek ve gerektiğinde yönlendirmek. 2.1.13. Üniversitenin akademik misyon ve vizyonu ile ABİDP hizmet kalitesine katkı sağlayacak çalışmalarda bulunmak. Ulusal ve uluslararası bilimsel ve akademik çalışmalara (proje, eğitim, konferans, seminer, vb.) katılmak. Lisans ve lisansüstü programlarda eğitim vermek. Mesleki gelişime yönelik eğitim faaliyetlerine katılmak. 2.1.14. Üniversite içinde işbirliği yapılan diğer görev alanlarıyla danışma görüşmeleri, konsültasyon, süpervizyon ve tanıtım toplantıları yapmak 2.2.Akademik Danışman: 2.2.1. Öğrencinin akademik durumunu izlemek. 2.2.2. Aşağıda belirtilen akademik konularda öğrenciye yardımcı olmak: Ders seçimi Ders ekleme/bırakma Dersten çekilme Ders yükü artırımı Yaz okulunda ders alma Diğer yükseköğretim kurumlarından ders alma Program değiştirme Yatay geçiş 2.2.3. Öğrencinin ilgi ve yeteneklerine uygun diploma programında öğrenim görmesine yardımcı olmak amacıyla, öğrencinin talebini dikkate alarak, diploma programları konusunda bilgilendirme ve ilgili bilgi kaynaklarına yönlendirme yapmak. 2.2.4. Öğrenciyle yapılan görüşme sonucunda tavsiyelerini danışmanlık portalına kaydetmek. 2.2.5. Öğrenciyi BAGEM bünyesindeki Akademik Destek Programı, Yazma Becerileri Merkezi ve/veya Engelsiz Üniversite Programı hakkında bilgilendirmek ve gerektiğinde yönlendirmek. 3.Akademik Başarı İzleme ve Danışmanlık Programı Takvimi: 3.1.Güz ve Bahar Dönemleri: 3.1.1.Birinci Aşama: ‘Ders Seçimi Konusunda Destek’ Ders kayıt haftasından önceki hafta ile ders ekleme/bırakma son gününe kadar olan süreyi kapsar. Bu aşamada ABİDP’nda görev yapan uzman psikologlar ve akademik danışmanlar öğrenciyle bir veya birden fazla görüşme yaparak ders seçimi konusunda eylem planı oluşturabilir. ABİDP’nda görev yapan uzman psikologlar ve akademik danışmanlar öğrencinin hedefini, varsa farklı program takip etme niyetini öğrenir ve kendi sorumluluk alanları dahilinde görüşlerini, tavsiyelerini bildirir. Belirli teknik konularla ilgili belirsizlikler yaşanırsa öğrencinin Öğrenci Kaynakları’na başvurmasını sağlanır. 3.1.2.İkinci Aşama: ‘Dersten Çekilme Konusunda Destek’ Dersten çekilme son gününe kadar olan üç haftalık süreyi kapsar. ABİDP’nda görev yapan uzman psikologlar ve akademik danışmanlar öğrenci ile görüşür, öğrencinin kendine uygun olmadığını ve/veya başarı gösteremeyeceğini düşündüğü bir dersi varsa bu dersini bırakıp bırakmama konusunda alacağı kararla ilgili destek verir. 3.1.3.Üçüncü Aşama: ‘Diploma Alanı Seçimi Konusunda Destek’ (Dönem sonu itibariyle 58/54 kredi tamamlaması beklenen öğrenciler için) Lisans öğrencileri için diploma alanı seçimi yapılan bir haftalık süreyi kapsar (Yılda üç kere). ABİDP’nda görev yapan uzman psikologlar öğrenciyle görüşür ve gerektiği durumda öğrenciyi akademik danışmanına yönlendirir. 3.1.4.Dördüncü Aşama: ‘Dönem Sonu Raporu’ ABİDP’nda görev yapan uzman psikologlar, dönem sonunda programda izlenen öğrencilerin geçmiş dönem başarılarıyla beraber akademik durumlarını gösteren dönem not ortalamaları temelinde, başvuran kimlik bilgileri gizli olmak kaydıyla, bir rapor hazırlar. 3.2.Yaz Dönemi 3.2.1.Birinci Aşama: Ders Seçimi Konusunda Destek Yaz okulu ön kayıtları ile yaz dönemi ders kayıtlarına kadar olan 8 haftayı kapsar. ABİDP’nda görev yapan uzman psikologlar öğrenciyle görüşür ve gerektiği durumda öğrenciyi akademik danışmanına yönlendirir. 3.2.2.İkinci Aşama: Dönem Sonu Raporu ABİDP’nda görev yapan uzman psikologlar, dönem sonunda programda izlenen öğrencilerin geçmiş dönem başarılarıyla beraber akademik durumlarını gösteren dönem not ortalamaları temelinde, başvuran kimlik bilgileri gizli olmak kaydıyla, bir rapor hazırlar. 4.Akademik Başarı İzleme ve Danışmanlık Programı’ndan Faydalanabilecek Öğrenciler: Akademik başarısı yeterli düzeyde olmayan (genel not ortalaması 0.00- 2.00 aralığı, dönem not ortalaması 0.00-0.49 aralığı), aşağıda belirtilen öğrenciler ABİDP’ nda görev yapan uzman psikologların limitleri dahilinde programdan yararlanabilirler. 4.1. Akademik Başarı İzleme ve Danışmanlık Programı’ndan yararlanmak istediğini bildiren öğrenciler, 4.2. Akademik Başarı İzleme ve Danışmanlık Programı’ndan yararlanması öğretim üyesi, akademik danışmanı vb. tarafından talep edilen öğrenciler, 4.3. Not dökümü temel alınarak, hazırlanan ‘Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde yer alan öğrenciler (4 adet grup). 4.3.1. ‘Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde yer alan (4 adet grup) ve ancak devam edeceği dönemden bir önceki dönem not ortalaması ‘0.00- 0.49’aralığında olan öğrenciler. İlgili Prosedürler Akademik Başarı İzleme Ve Danışmanlık Programı Prosedürü (PCIAD-A320-0501) İlgili Formlar İlgili Form Linkleri"
}