{
  "source_path": "surecharitasi/tr/yonerge/ifa-s340-01.html",
  "title": "Mali Kaynakları Yönetme Yönergesi (IFA-S340-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IFA-S340-01-V02 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 16-04-2012 İlgili Birim / Sahibi FA / Mali İşler Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Üniversite'nin mali kaynaklarının verimli kullanılması için gerekli \"kapsam, ilke, kurallar ve prosedürlerin\" belirlenmesi. Kapsam Mali Kaynaklar Yönergesi, Üniversite'nin mali kaynaklarının planlanması ve yönetilmesi; kasa ve banka işlemlerinin yürütülmesi; alacaklarin yönetilmesi; borçların yönetilmesi işlemlerini içerir. İlke Üniversite'nin mali kaynaklarının, planlı, etkin ve verimli kullanılmasıdır Dayanak Tanımlar / Kısaltmalar Kurallar Sabancı Üniversitesinde, Sakıp Sabancı Müzesi (SSM) hariç, ödeme veya tahsilat amaçlı kasa uygulaması bulunmaz. Tüm tahsilat ve ödemeler bankacılık sistemi ile yürütülür. Koruma ve saklama amaçlı kasa, Mi Direktörlüğünde bulunur. Üniversitenin saklama kasasında bulunan tüm efektif, çek, senet, kredi kartı slipleri, posta havaleleri, damga ve posta pulları gibi hazır değerler; tedarikçilerden alınan teminat mektupları; Üniversite nezdinden tutulması öngörülen hisse senedi, tahvil, bono gibi yatırım araçları kilitli olarak muhafaza edilir. Kilitli muhafazanın anahtarı ya da şifresi kasadan sorumlu muhasebe elemanında durur. Mİ Yöneticisinin de anahtar ya da şifre için yetkisi vardır. Üniversitenin temel ve birincil bankacılık işlemleri yurt çapında yaygın şube ağı bulunan belli başlı ulusal bankalardan biri ile yürütülür. Temel işlemlerin yürütüldüğü bankanın ihtiyaçları karşılayamadığı durumlarda yurtiçi veya yurtdışı değişik bankalarla işlemler yürütülebilecektir. Sabancı Üniversitesi prensip olarak uzun yada kısa vadeli banka kredisi kullanmayacaktır. Üniversite likit fon fazlalıklarını, nakit planının elverdiği ölçüde uzun veya kısa vadeli olarak en uygun koşullarda değerlendirir. Bir aydan daha uzun vadeli yatırımlar Mİ Direktörünün onayına tabidir. İlgili Prosedürler Hazine İşlemleri Prosedürü (PFA-S340-0101) Alacakların Yönetilmesi Prosedürü (PFA-S340-0102) Satıcı Borçlarının Yönetilmesi Prosedürü (PFA-S340-0103) İlgili Formlar Fatura Örneği (FFA-S340-01-01) Mutabakat Mektubu (FFA-S340-01-02) Banka Havale Talimatı (FFA-S34001-03) Haftalık Vade Raporu Formu (FFA-S34001-04) Satıcı Hesap Mutabakatı Formu (FFA-S34001-05) İlgili Form Linkleri"
}