{
  "source_path": "surecharitasi/tr/yonerge/ifa-s330-02.html",
  "title": "Harcama Avansları Yönergesi (IFA-S330-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IFA-S330-02V04 Yürürlük Tarihi 01-06-1998 Güncelleme Tarihi 30-04-2023 İlgili Birim / Sahibi FA / Mali İşler Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Sabancı Üniversitesi çalışanlarına Üniversite adına yapacakları harcamalar için “sabit avans ve iş avansı verilmesi ve avansların kapatılması” kurallarını belirlemek amacıyla düzenlenmiştir. Kapsam Sabancı Üniversitesi çalışanlarının Üniversite adına yapacakları nakit ve küçük tutarlı harcamalar için istedikleri avansları, bu avansların verilmesini ve kapatılması sürecini kapsar. Hibe fonlar ile gerçekleştirilen projelerin kuralları uyarınca verilecek avanslar ve kapamaları da bu yönerge kapsamındadır. Seyahat avansı isteklerine ilişkin kurallar Yurt Dışı Seyahat Yönergesi (IFA-S330-01) ile Yurt İçi Seyahat Yönergesi (IFA-S330-05) kapsamında, Maaş avansları Bordro Yönergesi (IFA-S330-04) kapsamında ele alınmıştır. İlke Bu yönerge kapsamında istenen avansların bu yönergede belirlenen kurallara ve birim bütçesine uygun olması esastır. Dayanak Tanımlar / Kısaltmalar Kurallar Sabit İş Avansı : Sadece işi gereği kampüsten uzun/sürekli uzak çalışan personele veya görevi gereği yöneticisi tarafından onay verilen kişilere ödenen avanstır. Bütçe ilişkisiz bir avanstır. Bu kişilerin aldıkları sabit avans ile yaptıkları harcamalar, avanslarının kapanmasını gerektirmez. Harcama belgeleri ödenerek avansın sabit kalması sağlanır. Fakat her akademik yıl sonunda sabit avanslar iade edilir. Tekrar talep edilmesi halinde, yeni akademik yıl başlangıcında sabit avansların ödemesi yapılır. Sabit avans limiti maksimum 10.000 TL’dir. (Hibe projerlerde sabit avans verilmez.) İş Avansı : Bir birimin, bir veya birkaç hesap kaleminden SÜ adına harcama yapmak üzere verilir. Bütçe ilişkilidir. Süreklilik göstermeyen harcamaların (örneğin, taksi, yemek, otopark, nakit ödeme gerektiren küçük malzeme alımları vb.) yapılabilmesi için çalışanlara verilen avanstır. Satınalma yönergesi kapsamında yapılması gereken alımlar için avans isteniyorsa bu durum satınalma formunda belirtilmelidir. Avansların Kapatılması: İş avanslarının, harcamayı izleyen en kısa sürede, yasal ve uygun belgeler ile kapatılması esastır. Alındığı tarihten itibaren bir ay içerisinde kapatılmayan iş avanslarının, çalışana yapılacak ilk uyarıdan bir hafta içinde kapatılmaması halinde, çalışanın izleyen ilk ücretinden kesilmesi esastır. Sabit avanslar ve iş avansları, masraf beyan formu ile kapatılırlar. Masraf Beyan Formu (FFA-S33002-02) Avans para birimi: Türkiye’de yapılacak tüm harcamalar için TL cinsinden avans verilir. Bu avans karşılığında yabancı para cinsinden belge ile kapatma yapıldığı durumda, harcama belgesi üzerinde veya ekinde (döviz alım belgesi) kur belli ise gerçek kur; kur belli değil ise belge tarihindeki TCMB Döviz Alış kuru ile TL’na çevrim yapılır. Yurtdışı seyahatlerde veya yurtdışına yapılacak bazı ödemelerde, seyahat avansları kapsamı dışında yapılacak olan harcamalar (temsil gideri, konferans kayıt ücreti vb.) için yabancı para cinsinden avans istenebilir. Bu avansların kapamaları da bu para cinsinden yapılır. Ancak Türkiye’de dolaşımı olmayan ve kur belirlenemeyen yabancı para cinslerinde € veya $ çevrimi kullanılabilir. Avans Kapatmada Sorumluluk ve ücretten kesinti: Çalışanlar masraf beyan formlarını düzenlerken kapatmak istedikleri avansı belirtmek zorundadırlar. Masraf beyan formlarında kullandığı avans belirtilmeyen ve kendisine tekrar ödeme yapılan kişi bir kez uyarıldıktan hemen sonra avansını kapatmadığı takdirde, ikinci kez ödenmiş olan tutar ücretinden kesilir. Bir önceki harcama avansı kapatılmadan yeni bir avans talep edilemez ve ödeme yapılamaz. Belge Kayıpları: Mİ birimine içerik belirtilerek imza karşılığı teslim edilmeyen belgelerin sorumluluğu, belgeleri gönderdiğini ifade eden kişiye aittir. İlgili Prosedürler Harcama Avansı İsteği ve Avans Kapatma Prosedürü (PFA-S330-0201) İlgili Formlar İlgili Form Linkleri"
}