{
  "source_path": "surecharitasi/tr/yonerge/ifa-s330-01.html",
  "title": "Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IFA-S340-01-V13 Yürürlük Tarihi 05-05-1998 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi FA / Mali İşler Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge, SÜ’nün mali kaynaklarının planlaması ve yönetilmesi, SÜ yönergelerine yürürlükte olan mevzuatlara ve genel kabul görmüş muhasebe kurallarına uygun olarak faturalandırma, tahsilat, ödemeler, harcama avansları, yurt içi ve dışı seyahat harcamaları, Kişisel Araştırma Fonu avans ve harcamaları ile mali işler faaliyetlerine yönelik yasal kayıtların tutulması, vergi ve tahakkukların yapılarak gerekli ödemeleri gerçekleştirerek mali raporlama işlemlerinin yapılmasına yönelik kuralların belirlenmesini amaçlamaktadır. Kapsam Yukarıda yer alan amaç doğrultusunda; SÜ’nün Finansman ve Muhasebe Yönergesi kapsamı aşağıdaki gibi 6 kapsamdan oluşur. 1. Genel Muhasebe (Gelirler/bağışlar, giderler/harcamalar, yurt içi ve dışı seyahat harcamaları, mutabakat işlemleri, dönem kapanış işlemleri, maliyet muhasebesi, KAF (Kişisel Araştırma Fonu) işlemleri vb.) 2. Finansman Yönetimi (Tedarikçi Ödemeleri, tahsilat işlemleri, burs ödemeleri, yeni banka hesap açma işlemleri, Günlük, haftalık, aylık nakit akış planları, Nakit akış planlarına göre vadeli hesap açım işlemleri, vergi ve yasal yükümlülük ödemeleri, Teminat mektubu işlemleri vb.) 3. Projeler ve etkinliklere yönelik finansman ve muhasebe faaliyetleri, 4. Vergi ve Yasal Yükümlülüklerin Yönetimi (Tevkifatlı faturalara ilişkin işlemler, Sözleşmeler ve Damga Vergisi, Muhtasar, KDV 1 ve 2, SGK, Defter tasdikleri) 5. Yönetim Muhasebesi ve Raporlama (Faaliyet Raporu, Başkanlık Divanı Raporları, Finans Komitesi Raporları, Mütevelli Heyeti Raporları, Portföy Konseyi Raporları, Yönetimin talep ettiği özel raporlar) 6. Mali Denetimleri Yönetme (Akademik ve mali yılda yapılan denetimler) 7. Yatırım ve Sabit Kıymetler Muhasebesi İlke SÜ’nün mali kaynaklarının planlı, etkin ve verimli kullanılması ile mali faaliyetlere yönelik olanlar dahil tüm kayıtların tam, doğru ve zamanında gerçekleştirilmesi sağlanır. Dayanak Vergi Usul Kanunu Gelir Vergisi Kanunu KDV Kanunu Damga Vergisi Kanunu Yüksek Öğretim Kanunu Tek Düzen Hesap Planı Genel Kabul Görmüş Muhasebe İlkeleri Vakıf Yüksek Öğretim Kurumları Yönetmeliği ve ilgili mevzuat Tanımlar / Kısaltmalar Sabit İş Avansı: Sadece işi gereği kampüsten uzun süreli veya sürekli uzak olan personele verilebilen bir avanstır. Bütçe ilişkisiz bir avanstır. İş Avansı: Bir birimin, bir veya birkaç hesap kaleminden SÜ adına harcama yapmak üzere verilir. Bütçe ilişkilidir. Süreklilik göstermeyen harcamaların (örneğin; taksi, yemek, otopark, nakit ödeme gerektiren küçük malzeme alımları vb.) yapılabilmesi için çalışanlara verilen avanstır. Satınalma yönergesi kapsamında yapılması gereken alımlar için avans isteniyorsa bu durum satınalma formunda belirtilmelidir. KAF: Kişisel Araştırma Fonu. SÜ: Sabancı Üniversitesi Mİ: Mali İşler Birimi SUATT: Sabancı Üniversitesi Araştırma ve Teknoloji Transferi Birimi VUK: Vergi Usul Kanunu TMS: Türkiye Muhasebe Standartları TDHP: Tek Düzen Hesap Planı Kurallar Kurallar: Mİ birimi, bu yönergede belirlenmiş kurallara uygun olarak gerekli formlar ve prosedürler hazırlamakla sorumludur. Hazırlanmış prosedürlere uymak ve formları eksiksiz doldurmak ilgili kişilerin sorumluluğundadır. 1. Genel Muhasebe: 1.1. Genel muhasebeye yönelik kurallar: 1.1.1. SÜ bünyesinde yürütülen muhasebe işlemleri bu yönergenin dayanağında belirtilen mevzuatlar başta olmak üzere çağdaş standartlar çerçevesinde gerçekleştirilir. Mevzuat hükümlerinde meydana gelebilecek değişikliklerin takip edilmesi ve uygulanması sorumluluğu Mİ biriminin sorumluluğundadır. 1.1.2. Üniversite'ye ait muhasebe altyapısının oluşturulması, geliştirilmesi ve gerektiğinde düzeltmelerin yapılması ile yönergenin kapsam bölümünde yer alan konuların gerçekleştirilmesi Mİ biriminin sorumluluğundadır. 1.2. Harcama avanslarının yönetimine yönelik kurallar: 1.2.1. Sabit İş Avansı kullanan kişilerin aldıkları bu avans ile yaptıkları harcamalar, avanslarının kapanmasını gerektirmez. Harcama belgeleri ödenerek avansın sabit kalması sağlanır. Fakat her akademik yıl sonunda sabit avanslar iade edilir. Tekrar talep edilmesi halinde yeni akademik yıl başlangıcında sabit avansların ödemesi gerçekleşir. Sabit avans limiti maksimum 30.000 TL’dir. Projelerde sabit avans verilmez. 1.2.2. İş avanslarının, harcamayı izleyen en kısa sürede, yasal ve uygun belgeler ile kapatılması esastır. Alındığı tarihten itibaren bir ay içerisinde kapatılmayan iş avanslarının, çalışana yapılacak ilk uyarıdan bir hafta içinde kapatılmaması halinde, çalışanın izleyen ilk ücretinden kesilir. 1.2.3. Türkiye’de yapılacak tüm harcamalar için TL cinsinden avans verilir. Bu avans karşılığında yabancı para cinsinden belge ile kapatma yapıldığı durumda, harcama belgesi üzerinde veya ekinde (döviz alım belgesi) kur belli ise gerçek kur; kur belli değil ise belge tarihindeki TCMB Döviz Alış Kuru ile TL’na çevrim yapılır. Yurtdışı seyahatlerde veya yurtdışına yapılacak bazı ödemelerde, seyahat avansları kapsamı dışında yapılacak olan harcamalar (temsil gideri, konferans kayıt ücreti vb.) için yabancı para cinsinden avans istenebilir. Bu avansların kapamaları da bu para cinsinden yapılır. Ancak Türkiye’de dolaşımı olmayan ve kur belirlenemeyen yabancı para cinslerinde Euro (€) veya Amerikan Doları ($) çevrimi kullanılabilir. 1.2.4. Mİ birimine içerik belirtilerek imza karşılığı teslim edilmeyen belgelerin sorumluluğu, gönderen kişiye aittir. 1.3. Yurt içi seyahat harcamalarına yönelik kurallar: 1.3.1. İlgili birim / proje yetkilisi; personelin, danışmanların ve öğrencilerin seyahatinin ve seyahat harcamalarının amacına ve birim /proje bütçesine uygunluğunu gözetmekle yükümlüdür. 1.3.2. Seyahat sırasında yapılan giderler ve bu giderler ile ilgili beyanların doğruluğundan ilgili birim / proje yetkilisi sorumludur. 1.3.3. Seyahat sırasında yapılacak harcamalar için avans alınabilir. Avans tutarı, birim yetkilisi tarafından belirlenir. Bir önceki seyahat nedeniyle alınmış avans kapatılmadan yeni bir seyahat için avans talep edilemez. 1.3.4. İlgili birim / proje yetkilisi; seyahat ile ilgili olarak kullanılacak formların bu yönerge kurallarına ve SÜ’nün genel prensiplerine göre eksiksiz ve zamanında düzenlenmiş olup olmadıklarının kontrolünden sorumludur. 1.3.5. Yurtiçi yolculuk harcamaları, SÜ adına alınmış yasal ve geçerli belgeler kadar karşılanır. 1.4. Yurt dışı seyahat harcamalarına yönelik kurallar: 1.4.1. Yurt dışı seyahat harcamalarına yönelik kurallar yapılacak seyahatler için geçerli olup istisnası madde 3 ile sınırlıdır. Üniversitenin yurtiçi/yurtdışı kaynaklı projeleri de dahil olmak üzere yurtdışı seyahat harcamalarında iş bu Yönergenin 1.4.7. maddesi uygulanır. 1.4.2. SÜ personeli, yolculuk harcamalarının karşılanmasında yolculuğun niteliği ile birlikte birimin veya projenin bütçesinin olanaklarına göre; “Yolluk” yöntemi veya “Belge Karşılığı” yöntemlerinden sadece birisini seçilebilir. 1.4.3. Danışmanlar, • Harcamalar karşılığı fatura düzenleyebilen danışmanlar: Danışman ile yapılan sözleşmede belirtilen hükümler gereğince, Birim yöneticisinin belirlediği yolluk için fatura düzenleyebilecekleri gibi yol, konaklama vb. diğer giderlerini de fatura edebilirler. • Harcamalar karşılığı fatura düzenleyemeyen danışmanlar: Belge karşılığı yöntemi ile seyahat ederler. Avans alabilirler. Yolluğa esas tam gün sayısı esas alınarak yolluk avansı ödenir. Avans kapaması da bu tutar üzerinden yapılır. 1.4.4. Üniversiteyi temsil etmek üzere yapılacak seyahatlerde öğrenciler seyahat harcamaları için avans alabilirler. “Belge karşılığı” yöntemini kullanarak, ilgili fakülte / birim / proje yetkilisinin onayı ile seyahat ederler. Bilet ücretleri dahil toplam harcama fakültenin veya ilgili projenin yurtdışı seyahat kalemine kaydedilir. 1.4.5. Yolluk, personelin seyahat esnasında ana yaşam giderlerini karşıladığı, gün bazında hesaplanan tutardır. Personel konaklama, yemek, taksi, araç kirası, çamaşır yıkama vb. günlük giderlerini bu tutar içinde kalarak karşılar. 1.4.6. Yolluk (harcırah) taleplerinde üst limit on (10) gündür. 1.4.7. Seyahate giden kişi, gitmeden önce onayı almış olması koşulu ile seyahat için avans alabileceği gibi harcamalarını kendi olanakları ile yaparak dönüşte de yasal mevzuata uygun belgeleri karşılığında yolluğunu alabilir. 1.4.8. Seyahat niteliği gereği gidilen ülkedeki şehirlerarası uçak, tren ve otobüs vb. yolculuklar belgelenmek şartı ve ilgili birim yöneticisinin onayı ile ödenebilir. Uçak ile yapılacak seyahatlerde ekonomi sınıfı bilet alınması esastır. Doğrudan üniversitenin tüzel kişiliğinin temsil edildiği seyahatlerde rektör ve genel sekreter, business sınıfı bilet tercih edebilirler. Diğer üniversite personeli için ekonomi sınıfı olarak alınmış olan biletler, sadece ilgili personelin kişisel \"mil hesabı\" kullanılarak business kategorisine yükseltilebilir. Bilet yükseltmeler için üniversite kaynakları ve/veya proje bütçesi kullanılamaz. 1.4.9. Yolculuk Onayı ile ilgili formlarda belirtilmiş olan günlük avans tutarı, yolluğa esas gün sayısı ile çarpılır. 1.4.10. Yolluğa esas tam gün hesabında, yolculuğun başladığı günden dönüşe kadar geçirilen her gece dikkate alınır ve otel faturası ile belgelenmesi şarttır. Otel faturası beyan edilmeyen yolculuklarda yolluk 1/2 oranında ödenir. 1.4.11. Yurtdışında ziyaret edilecek ülkeye göre yolluk tutarları, yürürlükteki “Yurtdışı Harcırah Listesi” formunda (FFA-S340-0102) belirtilen her tam gün için üst limite göre belirlenir. Ancak dekan / direktör bu tutarın altında tam gün yolluk belirleme yetkisine sahiptir. Projeler ve etkinlikler fon sağlayıcı kural setine tabi olup bu yönergenin 3. maddesi ile yönetilir. (Usd, Euro çeviriminde avansın ödendiği günün paritesi kullanılır.) 1.4.12. Personelin yemek ve barınma gereksiniminin iş ilişkisinde bulunulan kuruluşlarca karşılanması durumunda, birim yetkilisi başka bir tutar belirtmemiş ise yolluk üst limitin 1/3 ‘ü oranında ödenir. 1.4.13. Yalnızca barınma olanağı iş ilişkisinde bulunulan kuruluşlar tarafından karşılandığı takdirde, birim yetkilisi başka bir tutar belirtmemiş ise yolluk üst limitin 1/2‘si oranında ödenir. 1.4.14. Tüm masrafların iş ilişkisinde bulunulan kuruluşlar tarafından karşılanması durumunda yolluk ödenmez. 1.5. KAF işlemleri: 1.5.1. Akademik yılın başında KAF fonları, fon kullanıcı ve miktarları belirlenir ve Mİ birimine bildirilir. 1.5.2. Mİ birimi tarafından fon kullanıcısı bazında bütçe oluşturulur ve kullanıcılara bildirilir. 1.5.3. KAF harcama avans kullanımı bütçenin 1/3 ünden fazla olamaz, kişiler bu orandan fazla avans talep etmeleri durumunda daha önce almış olduğu KAF avanslarına yönelik masraf bildirimlerini yaparak önceki avans miktarından kapatma yapması gerekir. 1.5.4. KAF kullanıcıları, fon kullanım konusunda SUATT biriminin belirlemiş ve yayınlamış olduğu prosedürlere uymak ve ilgili formları kullanmak durumundadır. 1.5.5. Mİ birimi akademik dönem sonunda KAF kullanım durumlarına yönelik bütçe-fiili raporları hazırlar, talep edilmesi durumunda yönetime sunar. 2. Hazine Yönetimi: 2.1. Sabancı Üniversitesinde, Sakıp Sabancı Müzesi (SSM) hariç, ödeme veya tahsilat amaçlı kasa uygulaması bulunmaz. Tüm tahsilat ve ödemeler bankacılık sistemi ile yürütülür. Koruma ve saklama amaçlı kasa, Mİ Direktörlüğünde bulunur. 2.2. Üniversitenin saklama kasasında bulunan hazır değerler (çek, senet, kredi kartı slipleri, posta havaleleri, damga ve posta pulları, teminat mektupları, hisse senetleri). 2.3. Üniversitenin temel ve birincil bankacılık işlemleri yurt çapında yaygın şube ağı bulunan belli başlı ulusal bankalardan biri ile yürütülür. 2.4. Temel işlemlerin yürütüldüğü bankanın ihtiyaçları karşılayamadığı durumlarda yurtiçi veya yurtdışı değişik bankalarla işlemler yürütülebilecektir. 2.5. Sabancı Üniversitesi prensip olarak uzun yada kısa vadeli banka kredisi kullanmayacaktır. 2.6. Üniversite likit fon fazlalıklarını, nakit planının elverdiği ölçüde uzun veya kısa vadeli olarak en uygun koşullarda değerlendirir. Bir yıldan daha uzun vadeli yatırımlar Mİ Direktörünün ve Genel Sekreterin önerisi doğrultusunda Finans komitesinin onayına tabidir. 3. Projeler ve Etkinliklere Yönelik finansman ve muhasebe işlemleri: 3.1. Proje ve etkinliklere yönelik yapılacak harcamaların, proje ve etkinliğe yönelik kaynak sağlayıcının SÜ’ye kaynak aktarması ile yapılması esastır. Fon sağlayıcının kural seti ve seyahat limitleri esas alınmalıdır. (Yurtdışı seyahat harcamalarında iş bu Yönergenin 1.4.7. maddesi fon sağlayıcıdan bağımsız şekilde esas alınır). Bu kuralın dışında harcama yapılması Mİ Direktörü ve Genel Sekreterin onayı ile mümkündür. 3.2. Proje ve etkinliğe yönelik faaliyetler ilgili birim tarafından, mali yönetim ise Mİ birimi tarafından yürütülür. 3.3. Konuyla ilgili muhasebe uygulamaları Genel Muhasebe kuralları çerçevesinde gerçekleştirilir. 4. Vergi ve Yasal Yükümlülüklerin Yönetimi: 4.1. SÜ’nün her türlü faaliyetlerine yönelik vergi ve yasal yükümlülüklerin yerine getirilmesi ilgili mevzuatların takibi ve mevzuat değişikliklerine yönelik gerekli düzenlemelerin yapılması Mİ Biriminin sorumluluğundadır. 4.2. SÜ’nün her türlü faaliyetlerine yönelik vergi ve yasal yükümlülüklerini zamanında gerçekleştirmek, herhangi bir cezai duruma düşmemek esastır. 5.Yönetim Muhasebesi ve Raporlama: Bu yönerge kapsamında Başkanlık Divanı, Finans Komitesi, Mütevelli Heyeti, Portföy Konseyi vb. talep ettiği raporlar ile periyodik faaliyet raporları ve talep edilebilecek özel raporların hazırlanması Mİ biriminin sorumluluğundadır. Raporların hazırlanma sürecinde Mİ biriminin ilgili birimlerden isteyeceği bilgi ve dokümanların Mİ biriminin belirlemiş olduğu format ve zamanda hazırlanması ilgili birimlerin sorumluğundadır. 6.Denetim Faaliyetleri: 6.1. SÜ mali kayıtları ve tabloları akademik yıl ve mali yıl bazında iki kez bağımsız denetimden geçer. Denetim şirketi, uluslararası denetim şirketlerinden seçilir. 6.2. YÖK ve benzeri kamu kurumları ile bankalar gibi özel kuruluşlara denetimden geçmiş tablolar sunulur. Bu kapsamdaki tabloların Mİ birimi görüşü alınmadan çoğaltılması ve 3. kişilerle paylaşılmaması esastır. 7. Yatırım ve Sabit Kıymetler Muhasebesi: 7.1. Yatırım Muhasebesi: 7.1.1. Bütçe Hazırlama ve Uygulama Yönergesinde belirtildiği üzere birimler Yatırım bütçelerini bütçe döneminde yapar ve Mİ birimine bildirir. 7.1.2. Birimler harcamalarını onaylanmış yatırım bütçesine uygun yapar, Mİ birimi yatırım harcamalarının bütçeye uygunluğunu kontrol etmekten sorumludur. Yatırım bütçesi KDV dahil takip edilir. 7.1.3. Yatırım bütçesi tamamlandığında ilgili birimden gelen yatırım sonuçlandırılması bilgisi sonrasında Mİ birimi harcama kalemlerine göre giderleştirme ve/veya aktifleştirme yapar. 7.2. Sabit Kıymetler (Duran Varlıklar) Muhasebesi: 7.2.1. Duran varlıklara ilişkin giriş, çıkış, amortisman, yeniden değerleme ve diğer tüm işlemlerin muhasebeleştirilmesi VUK, Muhasebe Sistemi Uygulama Genel Tebliğleri ve Genel Kabul Görmüş Muhasebe Uygulamalarına göre yapılır. 7.2.2. Bu yönergenin tabi olduğu mevzuat hükümlerinde meydana gelebilecek değişikliklerin takip edilmesi ve uygulanması Mİ biriminin sorumluluğundadır. 7.2.3. SÜ duran varlıklarının alımı, bakımı, korunması ve ihraç edilmesi, söz konusu duran varlığı tasarrufunda bulunduran birimin sorumluluğundadır. Duran varlıkların kayıtlarda izlenmesi, sigortalanması, etiketlenmesi ve duran varlık işlemlerinin muhasebeleştirmesi Mİ biriminin sorumluluğundadır. 7.2.4. Duran varlıkların SÜ tarafından edinilmesi esas olarak Üniversitenin yürürlükteki yönergelerine uygun olarak gerçekleştirilir, VUK ve TMS hükümleri uyarınca aktifleştirilir. 7.2.5. Duran varlıkların aktifleştirilmesi ya da gider olarak kaydedilmesinde, TMS ve VUK'da yer alan tanımlama ve hadler dikkate alınır. 7.2.6. TMS ve VUK' nda yer alan tanımlara ve hadlere uymayan mal ve hizmetlerin aktifleştirilmesi Mali İşler Direktörü'nün yetkisindedir. 7.2.7. Edinilen duran varlıklar, Muhasebe Sistemi Uygulama Genel Tebliğleri ile düzenlenen TDHP açıklamalarına uygun olarak bu hesap planında yer alan kategorilere göre sınıflandırılır. 7.2.8. Üniversite bünyesinde vücuda getirilen bir duran varlığın maliyet bedeli, bu varlığın amacına uygun kullanıma geçirilişine kadar sarf edilen giderlerden oluşur. Maliyet bedeli içerisindeki bazı önemli giderlerin aktifleştirilebilmeleri konusunda TMS maddelerine uyulur. 7.2.9 Finansal kiralama yoluyla elde edilen duran varlıklar VUK hükümleri uyarınca aktifleştirilir. 7.2.10. SÜ duran varlıkları için amortisman hesaplanmasında normal (doğrusal) amortisman yöntemi uygulanır. 7.2.11. Duran varlıklara uygulanacak amortisman oranları, VUK' nda belirtilen oranlardan fazla olmamak, T.C Maliye Bakanlığı'nın tesbit ettiği amortisman oranlarına ve TMS hükümlerine uymak kaydıyla Mİ biriminin sorumluluğundadır. 7.2.12. SÜ duran varlıkları, arazi ve arsalar, haklar, şerefiyeler, kuruluş ve örgütlenme giderleri, araştırma ve geliştirme giderleri, diğer maddi olmayan duran varlıklar, yapılmakta olan yatırımlar ve verilen sipariş avansları duran varlık sınıfları hariç muhasebe kayıtlarında VUK hükümleri uyarınca yeniden değerlenmiş değerleri ile gösterilir. 7.2.13. Yeniden değerleme işlemi; yeraltı ve yerüstü düzenleri, binalar, tesis makina ve cihazlar, taşıtlar, demirbaşlar, diğer maddi duran varlıklar ve özel maliyetler sınıfları için T.C. Maliye Bakanlığının Resmî Gazete' de yayımlanan değerleme katsayıları ile yapılır. İlgili Prosedürler Gelir Muhasebesi Prosedürü (PFA-S340-01) Gider Muhasebesi Prosedürü (PFA-S340-02) Yurt İçi /Yurt Dışı Seyahat Harcamaları Prosedürü ( PFA-S340-03) Maliyet Muhasebesi Prosedürü (PFA-S340-04) Finansman Yönetimi Prosedürü (PFA-S340-05) Proje ve Etkinlikler Finansman/Muhasebe Yönetimi Prosedürü (PFA-S340-06) Vergi ve Yasal Yükümlülerin Yönetimi Prosedürü (PFA-S340-07) Yönetim Muhasebesi ve Raporlama Prosedürü (PFA-S340-08) Mali Denetimleri Yönetme Prosedürü (PFA-S340-09) Yatırım ve Sabit Kıymetler Muhasebesi Prosedürü (PFA-S340-10 İlgili Formlar Sabit Avans Talep Formu (FFA-S340-0201) Yurt Dışı Yol Giderleri Beyan Formu (FFA-S340-0302) Masraf Beyan Formları İlkeleri (FFA-S340-0306) Yurtiçi Seyahatlerde Benzin Masrafinin Beyan Edilmesi (FFA-S340-0303) İlgili Form Linkleri Fatura Talep Formu (FFA-S340-0101) İş Avansı Formu (FFA-S340-0204) Masraf Beyan Formu (FFA-S340-0205) Yolculuk Onay ve Avans, Bilet Talep Formu (FFA-S340-0301)"
}