{
  "source_path": "surecharitasi/tr/yonerge/ifa-s330-04.html",
  "title": "Bordro Yönetimi Yönergesi (IHR-S440-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S440-04-V08 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 26-04-2022 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Sabancı Üniversitesi çalışanlarının Üniversite'den elde ettikleri kazançları ile bu kazançlar üzerinden tüm yasal ve özel kesintilerin belirlenmesi ; Üniversite'nin işveren olarak tüm yükümlülüklerini yerine getirmesi ; bunları sağlayacak sistemlerin kurulması ve yönetilmesidir. Kapsam Sabancı Üniversitesi Bordro Yönetimi Yönergesi, personel maaş bordrolarının hazırlanması, ücret ve benzeri personel giderleri ile vergi ve diğer SGK kesintilerin tahakkuku, tüm bunların ve maaş avansları dahil ödenmesi ile ilgili işlemleri ve bu işlemlerin kayıtlara alınarak muhasebeleştirilmesi ile izlenmesi faaliyetlerinin tamamını kapsar. İlke Sabancı Üniversitesi çalışanlarının maaş bordrolarının yasalara uygun olarak doğru, eksiksiz ve zamanında hazırlanması ve tüm işlemlerin yönerge amacına uygun gerçekleşmesidir. Dayanak 2547 Sayılı Yüksek Öğretim Kanunu 2914 Sayılı Yüksek Öğretim Personel Kanunu 488 Sayılı Damga Vergisi Kanunu 5510 Sayılı Sosyal Güvenlik Kurumu Kanunu 193 Sayılı Gelir Vergisi Kanunu 4857 Sayılı İş Kanunu Tanımlar / Kısaltmalar Ücret: Bir çalışana hizmet sözleşmesi karşılığında işveren tarafından sağlanan ve para ile ifade edilen tutardır. Ücret Bordrosu: İşveren tarafından her ay ödenen ücretler için düzenlenen ve ücretlerin ve kesintilerin dökümünü ayrıntılı olarak gösteren tablodur. Çalışan: İş kanunu açısından, hizmet sözleşmesine dayanarak herhangi bir işte ücret karşılığı çalışan kişidir. Kurallar 1. Bordro Yönetimi Yönergesi tanımı içerisinde belirtilen tüm işlemler, Vergi Usul Kanunu, Sosyal Güvenlik Kurumu, Gelir Vergisi Kanunu, İş Kanunu ve Sabancı Üniversitesi hesap planı ile ilgili yönergeler çerçevesinde yapılır. 2. Bu yönergenin tabi olduğu mevzuat hükümlerinde meydana gelebilecek değişikliklerin takip edilmesi ve uygulanması Sabancı Üniversitesi İK biriminin sorumluluğundadır. 3. İK Birimi’nin görevi, sürecin gerekli verilerini zamanında ve eksiksiz kendisine ulaştırılmasını sağlayarak, bordroları hazırlamak ve muhasebeleştirilme işlemlerini gerçekleştirmek ve yasal yükümlülükleri yerine getirmektir. 4. Her çalışan, maaş ödemeleri için kurumca seçilmiş olan bankanın istediği bir şubesinde hesap açtırarak İK birimini bilgilendirmekten sorumludur. Maaşlar her çalışanın banka hesabına her ayın son iş günü havale edilmek suretiyle ödenir. 5. Çalışanlar maaş avansı alabilirler. Maaş avansı almak için Maaş Avansı Formu (FHR-S340-0301) doldurur. Maaş avansı tutarı, yasal ve özel kesintilerden sonra çalışanın avans istediği ay hak ettiği (ikramiye hariç) net ücretin yarısını aşamaz. Maaş avansları her ayın ortasında çalışanın banka hesabına havale yoluyla ödenir. İlgili Prosedürler Bordro Yönetimi Prosedürü (PHR-S440-0401) Kısmi Zamanlı Çalışan Öğrencilerin Sosyal Güvenlik ve Bordro Süreci (PHR-S440-0402) Maaş Avansları Prosedürü (PHR-S440-0403) İlgili Formlar İlgili Form Linkleri Maaş Avansı Formu (FHR-S340-0301)"
}