{
  "source_path": "surecharitasi/tr/yonerge/ifa-s330-05.html",
  "title": "Yurt İçi Seyahat Yönergesi (IFA-S330-05) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IFA-S330-05V02 Yürürlük Tarihi 23-02-2007 Güncelleme Tarihi 16-04-2012 İlgili Birim / Sahibi FA / Mali İşler Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge, SÜ personelinin, öğrencilerinin veya danışmanlarının yurtiçinde yapacağı seyahatin onay ve harcamalarına yönelik kuralların belirlenmesi amacıyla düzenlenmiştir. Kapsam Bu yönerge, SÜ personelinin, öğrencilerinin veya danışmanlarının yurtiçinde yapacakları seyahatlerin çıkış öncesi “onay” ve dönüşte “harcama beyan” edilmesi kurallarını ve uygulama adımlarını kapsamaktadır. İlke SÜ personelinin, öğrencilerinin veya danışmanlarının yurtiçinde SÜ adına yaptıkları, belirlenen kurallara uygun yolculuk harcamaları SÜ tarafından karşılanır. Dayanak Tanımlar / Kısaltmalar Onay Yetkilisi : Yapılacak olan seyahate onay verme yetkisine sahip ve sorumlu kişidir. Birim / Proje Sorumlusu: Yapılacak olan seyahatin idari ve bütçe sorumluluğuna sahip kişidir. SÜ : Sabancı Üniversitesi. Personel : Sabancı Üniversitesi’ne “iş akdi” ile bağlı çalışandır. Danışman : Sabancı Üniversitesi’ne “hizmet akdi” ile bağlı kişidir. (Bu yönerge kapsamında personel ile aynı hak ve yükümlülüklere sahiptir.) Öğrenci: SÜ’ne kayıtlı öğrencidir.( Bu yönerge kapsamında personel ile aynı hak ve yükümlülüklere sahiptir.) Belge Yöntemi: Yapılan harcamaların belgelenmesi ve belgelenebilen tutarların Üniversite tarafından karşılanması koşulu ile yolculuğa çıkılması yöntemidir. Kurallar 1. YURT İÇİ YOLCULUKLAR, İLGİLİ BİRİM/PROJE YÖNETİCİSİNİN ONAYINA BAĞLIDIR. Yolculuk harcamalarının Üniversite/proje dışında bir kaynaktan karşılanıyor olması “onay gerekmediği” anlamına gelmemektedir. Onay sistemi sayesinde ilgili yönetici yolculuktan haberdar edilmiş ve onay değerlendirmesini yapmış olacaktır. (Hiçbir kaynağın kullanılmamış olması nedeniyle Mİ Birimi işlem yapmayacaktır.) 2. SORUMLULUKLAR: 2.1. ÜNİVERSİTE PERSONELİNİN SORUMLULUKLARI Personel, yurtiçi seyahat harcamaları ile ilgili olarak bu yönergenin kurallarını titizlikle uygulamalı, giderler ve belgeler konusunda kendisinden beklenen özeni göstermelidir. Bu yönergenin eklerini oluşturan seyahat öncesi ve sonrası formları, yönergede belirtilen kurallara uygun olarak, belirtilen süreler içerisinde doldurup onaylatmalı ve seyahat dönüşünde Mali İşler Birimi’ne teslim ederek, varsa avans hesabını kapatmalıdır. Seyahat sırasında yapılan giderler ve bu giderler ile ilgili beyanların doğruluğundan sorumludur. SÜ personeli ilgili birim / proje görevlisi , danışman ve SÜ öğrencilerinin üniversite adına yapacağı yurt içi seyahatleri ile ilgili webformu doldurmak (FFA-S33001-01 ) ve avans kapamalarının takibinden sorumludur. 2.2. BİRİM / PROJE YETKİLİSİNİN SORUMLULUKLARI İlgili birim / proje yetkilisi personelin, danışmanların ve öğrencilerin seyahatinin ve seyahat harcamalarının amacına ve birim /proje bütçesine uygunluğunu gözetmekle yükümlüdür. Seyahat ile ilgili olarak kullanılacak formların bu yönerge kurallarına ve SÜ’nün genel prensiplerine göre eksiksiz ve zamanında düzenlenmiş olup olmadıklarının kontrolünden sorumludur. 2.3. MALİ İŞLER BİRİMİ'NİN SORUMLULUKLARI Bu yönergede tanımlanan kurallara ve sürelere uygun olarak seyahat ödemelerinin yapılması ve yasal yükümlülüklere uyularak muhasebeleştirilmesi. Bu yönerge ve ilgili prosedürlerin sürekli gözden geçirilerek sorunsuz işlemesinin sağlanması. 3. YOLCULUK ONAYI NEDİR VE NASIL ALINIR ? Yolculuk onayı SÜ personeli , danışman ve SÜ öğrencilerin üniversite adına yapacağı yurtiçi seyahatlerde alması gereken onaydır. SÜ personeli, danışman ve öğrenciler üniversite adına yapacakları yurtiçi seyahatlerde öncelikle Yolculuk Onay ve Avans –Bilet Talep web formunu doldurur (FFA-S33001-01). Danışman ve öğrencilerin webform doldurma yetkisi olmadığından ilgili birim/proje görevlisi bu işlemi danışman ve öğrenciler adına doldururlar. Doldurulan webform için birim/proje sorumlusundan , devamında ise dekan / direktöründen ve en son Mali İşler Birimi onayını online webform üzerinden alır.( Bakınız PFA-S330-0501 prosedürü.) Mali işler onay kapsamı bütçe uygunluğunu sorgulamak ile sınırlıdır. 4. YOLCULUK HARCAMALARI : Yurtiçi yolculuk harcamaları, belge yöntemi ile yani belgelenebilen harcamalar kadar karşılanır. (SÜ adına alınmış yasal ve geçerli belgeler kastedilmektedir) Bu harcamalar için avans alınabilir. Avans tutarı, birim yetkilisi tarafından belirlenir ve onaylanır. Bir önceki seyahat nedeniyle alınmış avans kapatılmadan yeni bir seyahat için avans talep edilemez. İlgili Prosedürler Yurt İçi Seyahat Onayı, Avansı ve Bilet Talep Etme (PFA-S330-0501) Yurt İçi Seyahat Masraf Beyan Etme ve Avans Kapatma (PFA-S330-0502) İlgili Formlar Yurtiçi Seyahatlerde Benzin Masrafının Beyan Edilmesi FFA-S33001-05 İlgili Form Linkleri"
}