{
  "source_path": "surecharitasi/tr/yonerge/ifa-s330-03.html",
  "title": "Defteri Kebiri Yönetme Yönergesi (IFA-S330-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IFA-S330-03-V02 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 16-04-2012 İlgili Birim / Sahibi FA / Mali İşler Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge Defteri Kebir işlemlerinin ilgili mevzuata Sabancı Üniversitesi'nin ve paydaşlarının yararlarına uygun olarak yerine getirilmesi için gerekli kuralları belirlemek amacıyla hazırlanmıştır. Kapsam Sabancı Üniversitesi Defteri Kebiri Yönetme Yönergesi, üniversitenin mali faaliyetlerinin, Tek Düzen Hesap Planı kullanılarak ve muhasebe kayıtları yolu ile yasal defterlere kaydedilmesi; kayıtların kontrolü, takibi, onaylanması; bu kayıtlara dayanan yasal ve özel raporlar ile beyannamelerin hazırlanması, vergi tahakkukları ve ödemeleri ile tüm bu işlemlerin çıktılarının korunması ve arşivlenmesi faaliyetlerini kapsar. İlke Sabancı Üniversitesi'nde mali faaliyetlere yönelik olanlar dahil tüm kayıtların tam, doğru ve zamanında gerçekleştirilmesi sağlanır. Dayanak Tanımlar / Kısaltmalar Dayanak: Vergi Usul Kanunu Gelir Vergisi Kanunu KDV Kanunu Damga Vergisi Kanunu Yüksek Öğretim Kanunu Tek Düzen Hesap Planı Genel Kabul Görmüş Muhasebe İlkeleri Kurallar 1. Defteri Kebiri Yönetme Yönergesi kapsamı içerisinde belirtilen tüm işlemler, bu yönergenin dayanağında belirtilen mevzuat başta olmak üzere çağdaş standartlar çerçevesinde gerçekleştirilir. 2. Bu yönergenin tabi olduğu mevzuat hükümlerinde meydana gelebilecek değişikliklerin takip edilmesi ve uygulanması sorumluluğu Sabancı Üniversitesi Mali İşler Yöneticisi’nin ve kendisinin seçeceği Muhasebe Sorumlularındadır. 3. Üniversite'ye ait muhasebe altyapısının oluşturulması, geliştirilmesi ve gerektiğinde düzeltmelerin yapılması ile yönergenin kapsam bölümünde yer alan konuların gerçekleştirilmesi Sabancı Üniversitesi Mali İşler Yöneticisi’nin sorumluluğundadır. İlgili Prosedürler Defteri Kebir İşlemleri Prosedürü (PFA-S330-0301) Vergi Yönetimi İşlemleri Prosedürü (PFA-S330-0302) İlgili Formlar Kayıt Sınıflama Formu (FFA-S33003-01) İlgili Form Linkleri"
}