{
  "source_path": "surecharitasi/tr/yonerge/ifa-s320-01.html",
  "title": "Kurumsal Duran Varlık Yönetimi Yönergesi (IFA-S320-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IFA-S320-01-V05 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi FA / Mali İşler Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge ile duran varlıkların temin edilmesinden, sahiplendirilmesi, korunması ve ihraç edilmesine kadarki idari faaliyetlere yönelik kurallar tanımlanmıştır. Kapsam SÜ’nün kurumsal duran varlıklarının temin edilmesi sonrasında, etiketlendirilmesi, sahiplendirilmesi, korunması, kullanım dışı kalma koşulları ve hasar görmesi durumunda yapılacak faaliyetlerdir. İlke Sabancı Üniversitesi kurumsal duran varlıklarının korunması, amaçlarına uygun olarak kullanılması ve mali tablolarda gerçek değerleriyle açıklanması esastır. Dayanak Sabancı Üniversitesi kurumsal duran varlıklarının korunması, amaçlarına uygun olarak kullanılması ve mali tablolarda gerçek değerleriyle açıklanması esastır. Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi. Birim : Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri ifade eder. VUK : Vergi Usul Kanunu. TMS : Türkiye Muhasebe Standartları. TDHP : Tek Düzen Hesap Planı. Duran Varlık : Sabancı Üniversitesi bünyesinde bulunan maddi ve maddi olmayan Kurumsal Duran Varlıklar. Kurallar 1. Genel: 1.1. Duran varlıklara ilişkin giriş, çıkış, amortisman, yeniden değerleme, hasara uğrama, çalınma veya kaybolma risklerine karşı güvence altına alınması için sigorta giriş ve çıkış işlemleri ve diğer tüm işlemlerin muhasebeleştirilmesi Mİ biriminin sorumluluğundadır. Yapılacak işlemlere ilişkin kurallar Finansman ve Muhasebe Yönergesine göre yapılır. 1.2. Bu yönerge ile duran varlıkların temin edilmesinden, sahiplendirilmesi, korunması ve ihraç edilmesine kadarki idari faaliyetlere yönelik kurallar tanımlanmıştır. 1.3. SÜ duran varlıklarının alımı, bakımı, korunması ve ihraç edilmesi, söz konusu duran varlığı tasarrufunda bulunduran birimin / fakültenin sorumluluğundadır. 2. Duran Varlıkların Sahiplendirilmesi ve Korunması 2.1. Duran varlıkların SÜ bünyesine dahil olması sonrasında etiketlenerek ilgili birim/kişiye sahiplendirilir. 2.2. Kampus dışına çıkarılacak olan ya da sürekli veya süreli olarak kullanıcısının beraberinde bulunacak duran varlıklar, kullanıcısına zimmetlenir. 2.3. SÜ personeli ve öğrencileri, tüm kurumsal duran varlıkları amacına uygun şekilde iyi niyetli olarak kullanmakla yükümlüdürler. 2.4. Sigorta kapsamı dışında kalan kurumsal duran varlıklara verilebilecek zararlar kullanıcılarından tazmin edilir. 2.5. SÜ’ nin aktifinde yer alan tüm maddi sayılabilir duran varlıkların mevcudiyetinin, kullanılabilirliğinin ve kayıtlarla uyumunun kontrol edilmesi amacıyla akademik yıl sonlarında sabit kıymet sayımları gerçekleştirilir. 3. Duran Varlık Çıkışları: 3.1. SÜ aktifinde bulunan ihtiyaç fazlası, kullanımı ve bulundurulması ekonomik olmayan; eskimiş, modası geçmiş, kaybolmuş ya da çalınmış; birimlerin bekledikleri faydayı kullanım yoluyla elde edemedikleri duran varlıkların Üniversite'ye en yararlı olacak şekilde ihraç edilmesi gereklidir. 3.2. Duran varlıkların ihraç kararları, akademik birimlerde dekanlar, idari birimlerde ise direktörlerin sorumluluğundadır. 3.3. İhraç tarihi itibariyle, brüt defter değeri $5,000 Amerikan Doları'nın üzerinde olan duran varlığın veya topluca bir kerede ihraç edilecek duran varlık grubunun toplam brüt defter değeri $5,000 Amerikan Dolarını aşan ihraç işlemleri Genel Sekreterlik onayına tabi tutulmaktadır. $5,000 Amerikan Doları’nın altında olan brut defter değerlerinde akademik birimlerde dekanlar, idari birimlerde ise direktörlerin onayına tabi tutulmaktadır. 3.4. İhraç edilecek duran varlıklara ilişkin bilgiler öncelikle tüm SÜ birimlerine bildirilerek Üniversite içi kullanım olanakları araştırılır. Diğer birimlerden ihraç edilecek duran varlıklara ilişkin gelebilecek talepler öncelik sırasına göre cevaplanır. 3.5. SÜ içinde kullanım talebi gelmeyen ihraç konusu duran varlıkların değerlendirme yöntemine Rektör / Genel Sekreter karar verir. 3.6. SÜ proje ya da yapılacak iş kapsamında duran varlıklarını 3.şahıs ve tüzel kişiliklere ödünç veya kiralık olarak verebilir. 4. Kurumsal Duran Varlıkların Hasara Uğraması: 4.1. Hasar durumunda duran varlık özellik ve sahipliğine göre duran varlığı kullanan birim tarafından hasar durum bildirimi yapılır. 4.2. Hasar durum bildiriminin gerçeğe uygunluğu duran varlığı kullanan birimin sorumluluğundadır. 4.3. Sigorta kapsamında olan SÜ Kurumsal duran varlıkları hasarlarının tazmin edilebilmesi için sigorta işlemleri başlatılır. 4.4. Kurumsal duran varlıklara verilebilecek zararlar ve Sigorta kapsamında olmayan veya kullanımları nedeniyle sigorta teminatı dışına çıkan SÜ Kurumsal duran varlıklarının hasarları kullanıcısından da tazmin edilebilir. İlgili Prosedürler Kurumsal Duran Varlık Yönetimi Prosedürü (PFA-S320-0101) Duran Varlıklar Amortisman ve Yeniden Değerlendirme Prosedürü (PFA-S320-0102) Duran Varlık Çıkışları Prosedürü (PFA-S320-0103) Kurumsal Duran Varlıkların Korunması Prosedürü (PFA-S320-0104) Kurumsal Duran Varlıklarda Hasar Tazmini Prosedürü (PFA-S320-0105) İlgili Formlar Zimmet Formu (FFA-S32001-01) Duran Varlık İhraç Formu (FFA-S32001-02) Duran Varlık Sahipliği Formu Sigorta Şirketlerine Hasar Bildirim Yöntemleri Formu Duran Varlık Hasar Türleri Formu (FFA-S32001-06V02) İlgili Form Linkleri"
}