{
  "source_path": "surecharitasi/tr/yonerge/ifa-s310-01.html",
  "title": "Bütçe Hazırlama ve Uygulama Yönergesi (IFA-S310-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IFA-S310-01-V06 Yürürlük Tarihi 30-09-2011 Güncelleme Tarihi 30-01-2024 İlgili Birim / Sahibi FA / Mali İşler Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç SÜ hedeflenen finansman planına ulaşılması için, yıllık gelir, gider ve sabit kıymet bütçelerinin zamanında hazırlanarak onaya sunulmasını ve akademik yıl boyunca planlı faaliyetlerle uyumlu izlenerek şeffaf raporlanmasını yönetmektir. Kapsam Sabancı Üniversitesi’nde masraf yeri olarak tanımlanmış bulunan birimlerin, akademik bütçe yılına ait gelir, gider ve sabit kıymet masraf planlarını kapsar. Yatırım harcamaları, Anavarlık Fonları ve Bakım Onarım Fonu bu yönerge kapsamında değerlendirilmez. İlke Bu yönergede ana ilke, zamanında hazırlık ve akademik yıl içinde etkin izlemedir. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi MH: Mütevelli Heyeti BD: Başkanlık Divanı GS: Genel Sekreter SSM (Müze): Sakıp Sabancı Müzesi Mİ: Mali İşler Birimi FPK: Finansal Planlama ve Kontrol Birimi İK: İnsan Kaynakları Birimi Bütçe: MH tarafından onaylanan masraf ve gelir kalemleri ile bunlara ait tutarlardır. Akademik Yıl:B ir eğitim-öğretim yılını ifade eder; güz, bahar ve yaz dönemlerinden oluşur. Her yılın 01 Eylül tarihinde başlar bir sonraki yılın 31 Ağustos tarihinde biter. Ek Olanak: Onaylanan yıllık bütçe sonrası, verilen ek bütçelerdir. Gelir: SÜ’ne faaliyeti ile ilgili konularda sağlanan nakit girişini veya varlıklardaki artışı ifade eder. Örneğin; Öğrenci gelirleri, bağış gelirleri. Gider: Gereksinimleri karşılamak için yapılan, sabit kıymet veya varlık niteliği olmayan her türlü masraftır. Örneğin; personel giderleri, malzeme giderleri, enerji giderleri, sigorta giderleri. Sabit Kıymet: Edinilmesi ve kullanılması ile birlikte sağlanacak olan yarar yıllara yayılabilen, maddi veya maddi olmayan varlıklar, bu yönerge kapsamında sabit kıymet olarak adlandırılırlar. Örneğin; makineler, binalar, bilgisayarlar, lisanslar, kullanım hakları. Sabit Kıymetin ömrünü uzatacak önemli masraflar veya modül eklemeleri, sürüm yenilemeleri de sabit kıymet sayılırlar. Masraf Yeri: Gerçekleştirdiği işlev gereği, idari yapılandırmada ayrı kod verilerek, kendisine masraf bütçesi verilen birimleri ifade eder. KDV: Katma Değer Vergisi. Yasalarda, mal veya hizmetin türüne göre ana bedel üzerinden gelir idaresince belirlenmiş oranlarda uygulanır. Nakit Çıkışı: Giderler ve/veya sabit kıymetler için nakit çıkışını veya bunlar için Üniversite varlıklarında katlanılan bir azalmayı ifade eder. Nakit teminat, depozito ve iştirak ödemeleri masraf sayılmazlar. Proje/Etkinlik Bütçesi: Finansmanı kısmen veya tamamen dış kaynaklardan sağlanan akademik proje, özel proje, etkinlik vb. konuların bütçesidir. Bütçe Aktarımı: MH onaylı bütçeye bağlı olan konularda, onaylı bütçe tutarını değiştirmeden, akademik yıl içinde artı veya eksi olanak sağlama işlemidir. Arızi bir durumda mutlaka GS onayı gerekmektedir. Bütçe Blokajı: Hesap kalemlerinden birine veya birkaçına harcamanın engellenmesi amacıyla yapılan geçici veya kalıcı durdurma işlemidir. Kurallar KURALLAR 1. Bütçe sahipliği, onayı ve uygulama: 1.1. SÜ bütçesinin sahibi Mütevelli Heyetidir. Uygulayıcısı, GS’dir. 1.2. SSM bütçesi Müze karar organlarınca hazırlanır, onayını MH verir ve Müze Genel Sekreteri tarafından yürütülür. 1.3. Onaylanan bütçeler, olağanüstü koşullar olmadığı sürece revize edilmez. Revize kararı MH tarafından verilir. 1.4. Onaylanan bütçeler, değişen makro ekonomik veriler ve varsayımlar söz konusu olduğunda revize edilir. Bütçe değiştirilmez ancak yapılan revizyonların yansıtıldığı finansal değerler “beklenen bütçe” başlığı altında ve onaylanan bütçenin yanında raporlanır. 2. Bütçe para birimi, dönemi, bütçe devri: 2.1. SÜ, SSM ve diğer merkezlerin bütçeleri TL olarak ve akademik takvim yılı için hazırlanır. 2.2. SÜ, SSM ve diğer merkezlerin masraf bütçelerinde kullanılmayan tutarlar izleyen yıla devretmezler. 3. Masraf yeri: 3.1. Masraf yeri olan birimler bazında gelir bütçesi ve masraf bütçesi hazırlanır. 3.2. Bir birimin masraf yeri olarak nitelendirilerek bütçe hazırlamasına GS karar verir. 3.3. FPK birimi, yeni masraf yerlerinin açılmasından ve bütçe ile ilgili koordinasyondan sorumludur. 4. Hazırlık 4.1. Genel: 4.1.1. SÜ, SSM ve diğer merkezlerin bütçesi; masraf bütçesi, KDV dahil toplam nakit çıkışı için yapılır, gelirler, KDV dahil bütçelenirler. 4.1.2. Masraf kalemi olarak, giderler ile sabit kıymetler ayrı ayrı bütçelenirler 4.1.3. Birimler, gider ve sabit kıymet bütçelerini KDV hariç yaparlar, KDV ise FPK birimi tarafından hesaplanarak eklenir. 4.1.4. Avrupa Birliği (AB), Türkiye Bilimsel Araştırma Kurumu (TÜBİTAK), Devlet Planlama Teşkilatı (DPT) vb. kendi kuralları olan projelerin kaynakları ve masrafları bütçeye dahil edilmez. Bu projelere SÜ maddi katkısı var ise, sadece bu katkı masraf olarak; bu projelerden SÜ’ye kalan net gelir var ise gelir olarak bütçelenir. Bu kapsamdaki bütçeler yıl bağımsızdırlar. Bütçe dönemleri proje sözleşmeleri ve kaynakları ile belirlenir. 4.2. Bütçelenmeyecek konular: Amortisman ve tükenme payları ile yatırım masrafları bu yönerge kapsamında bütçelenmez. 4.3. Bütçe çalışmaları, hazırlık ve sonlandırma: 4.3.1. Bütçe akademik yılı kapsaması nedeniyle, her yıl en geç Nisan ayı başında başlar ve Haziran ayı MH toplantısında karara bağlanır. Bütçe çalışmaları için GS bir koordinatör tayin eder. 4.3.2. Rektör ve GS, MH’den aldıkları SÜ hedeflerini, politikaları ve genel ekonomi ile ilgili beklentileri vurgulayarak bütçe çalışmalarında kullanılacak kılavuza yön verirler. 4.3.3. Bütçe kılavuzunda; gelir, gider ve sabit kıymet alımlarını etkileyecek politikalar, ilkeler, bütçe hazırlık takvimi, Mİ tarafından belirlenen parametreler, bütçe hazırlayacak masraf yerleri ve yardımcı diğer formlar bulunur. 4.4.4. Bütçe hazırlıklarında, personel planları ve diğer giderler ayrı çalışılır. Personel planlarındaki kişi sayılarına akademik personel için ilgili birim dekanı/direktörü önerisi ile, Rektör ve GS; idari personel için ilgili birim direktörü/yöneticisi önerisi ile, Rektör ve GS karar verir.Personel planlarının yapılması, onay süreci ve FPK birimine aktarılması işlemleri İK birimi sorumluluğundadır. Personel planının tutarlandırılmasını İK birimi gerçekleştirir. 5. Bütçe Uygulama 5.1. Bütçe Açılışı, Kapanışı: 5.1.1. Bütçe, akademik yılın ilk beş günü ilk haftası sisteme tanımlanarak ikinci haftası içerisinde kullanıma hazır hale getirilerek, açılır. 5.1.2. Akademik bütçe yılını izleyen yılın 15. günü eski bütçe yılı kapatılır. Bu tarihten sonra gelen harcama belgeleri yeni yılın bütçesini kullanır. 5.2. Bütçe Kullanımı: 5.2.1. SÜ’de bir masraf belgesinin Mİ tarafından kabulü için önce bütçe uygunluğu alınması gerekir. Kullanımın avans olarak ödenerek yapılması da bütçe uygunluğu gerektirir. 5.2.2. Bütçe ilişkili masraflar içeren tüm formların, kullanılan yazılımdaki bütçe modülü ile ilişkilendirilmiş elektronik formlar olması esastır. 5.2.3. Niteliği uygun olmayan bütçe kaleminden masraf yapılmasını engelleme yetkisi Mİ Direktörü/FPK Yöneticisinindir. 5.2.4. Mİ/FPK birimi, bütçe-fiili raporlama olanaklarını sağlamaktan ve gereğinde birimlerdeki sorumluları eğitmekten, bilgilendirmekten sorumludur 5.3. Bütçe Aktarımları, blokajı: 5.3.1. Giderler ve sabit kıymetler arasında, yine personel giderleri ile diğer giderler arasında bütçe aktarımı yapılmaması esastır. Gereksinim duyulduğu hallerde, bir birimin gider bütçesi içinde kalemler arası bütçe aktarımı, GS onayına bağlıdır. 5.3.2. Herhangi bir birimin bütçesine bütçe blokajı koyularak harcamanın engellenmesi GS yetkisindedir. 5.4. Ek Olanak: 5.4.1. Bütçe hazırlıkları sırasında planlanmayıp, yıl içinde harcama yapılması gereken konular, kaynağı bulunduğu taktirde ek olanak olarak tanımlanır. 5.4.2. Herhangi bir şekilde; kaynağı bulunmayan masraflar için; MH tarafından onaylanan bütçe toplamını geçmemek koşulu ile; birimler veya hesaplar arası bütçe aktarımları yapmak, GS yetkisindedir. Bu konunun istisnası, bu yönergenin 4.1.4. maddesinde yazılı dış kaynaklı projelerdir. 5.4.3. Projelere/Etkinliklere dışarıdan kaynak bulunması ile birlikte olanak sağlamak, ilgili birimden gelen istek ve Mİ Direktörü/FPK Yöneticisi onayı ile gerçekleşir. 5.4.4. 5.4.1. ve 5.4.2 kapsamına girmeyen ve kaynağı olmadığı halde yapılması zorunlu harcamalar için GS onayı ile ek olanak sağlanır. 5.4.5. Mİ/FPK birimi, bütçelerin ve ek olanakların ilgili masraf yerine zamanında ve doğru olarak tanımlanmasından sorumludur. İlgili Prosedürler Bütçe Hazırlama Prosedürü (PFA-S31001-01) Bütçe Uygulama Prosedürü (PFA-S310-0102) İlgili Formlar Bütçe Hazırlama Kılavuzu (FFA-S31001-01) Bütçe Talep Toplama Formu (FFA-S31001-02) İlgili Form Linkleri"
}