{
  "source_path": "surecharitasi/tr/yonerge/ifass-a310-01.html",
  "title": "SSBF-VA-VCD Programı Cihazlarından Yararlanma Yönergesi (SÜ Mensupları) (IFASS-A310-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IFASS-A310-01-V01 Yürürlük Tarihi 20-08-2007 Güncelleme Tarihi 20-08-2007 İlgili Birim / Sahibi FASS / Sanat ve Sosyal Bilimler Fakültesi Onaylayan BD / Başkanlık Divanı Amaç Sabancı Üniversitesi Sanat ve Sosyal Bilimler Fakültesi VA-VCD programı öğrencilerinin öğretim ve araştırmalarını desteklemek. Kapsam VA-VCD programının bünyesinde sunulan hizmetlerin tanıtılması ve bu hizmetlerden yararlanmaya ilişkin süreçleri kapsar. İlke VA-VCD programının ihtiyaçlarını en etkin bir biçimde karşılamak, belirli kurallar doğrultusunda, yararlanmasına olanak vermek. Dayanak Tanımlar / Kısaltmalar VA-VCD programı: Görsel Sanatlar ve Görsel İletişim Tasarımı Programı Fotoğraf Makineleri: Kullanıcıya açık ve ödünç alınabilen cihazlardır. Video Kameralar: Kullanıcıya açık ve ödünç alınabilen cihazlardır. Ses Cihazları: Kullanıcıya açık ve ödünç alınabilen cihazlardır. Laboratuar Bilgisayarları: Kullanıcıya açık mahallerdir. Görüntüleme Cihazları: Kullanıcıya açık ve ödünç alınabilen cihazlardır: Projeksiyon cihazları, DVCAMler. Stüdyolar: Kullanıcıya açık stüdyolar: SSBF 1075,SSBF G038,SSBF G040. Doküman Sağlama: Kullanıma verilen cihazların kullanıma yönelik yazılı bilgi sağlanması. Aksesuarlar: Cihazların kullanımına yönelik yardımcı malzemeler: Tripotlar, lensler, camcrane. Özel İzin: Cihaz ile ilgili dersin öğretim görevlisine ve Fakülte idari işler sorumlusuna bilgi verilerek cihazlardan ve olanaklardan faydalanma. Yetkili kullanıcılar : VA-VCD programı öğrencisi veya özel izin sahibi Sabancı Üniversitesi mensupları. Kurallar 1. Üyelik Yetkili kullanıcılar Üniversite tarafından verilen kimlik ile doğal üye olurlar. İşlemler kullanıcı adları üzerinden yürütülür. 2. Ödünç Alma ve Yararlanma 2.1. VA-VCD programı öğrencileri 7 gün süre ile 1 adet Fotoğraf makinesi, 3 gün süre ile 1 adet Video kamera, 2 gün süre ile 1 adet Ses cihazı, 1 gün süre ile Stüdyo anahtarı, Özel izin ile Görüntüleme cihazları ve aksesuarları, Yaz Okulu Kapsamında ise tüm cihazları 10 gün süresince ödünç alabilir. Çarşamba günü alınan cihazlar Cuma günü iade edilmelidir. 2.2. Özel izinli kullanıcılar İzinlerinde belirtilen sürede yukarıdaki tüm cihazları ödünç alabilir. 2.3. Cihazlardan yararlanma ve ödünç alma hizmetleri aşağıdaki şekilde yürütülür: Fakülte Laboratuar Sorumlusu ofisine gelinerek, müsait olan cihaz ya da cihazlar belirtilen süreler dahilinde ödünç alınabilirler. Ödünç alınan ve iade tarihi yaklaşan cihazlar için hatırlatma; geciken cihazlar için ise uyarı mesajları gönderilir. Geciken cihazlar için Gecikme Cezaları Dokümanı (FFASS-A31001-01) doğrultusunda ceza işlemleri uygulanır ve ceza bedeli ödenene kadar ödünç alma hizmetlerinden yararlanılamaz. Bedelleri ödemeyenler Fakülte Yönetimi tarafından Üniversite Yönetimine rapor edilir. Ödünç alınabilinen tüm cihazlar, aksesuarlar ve stüdyolar henüz iade süresi dolmamış olsa bile geri istenebilir. Böyle bir durumda, iadesi istenen cihazlar, geri istendiği tarihten itibaren; Yaz döneminde 10 gün süre içinde, Akademik yıl boyunca 3 gün süre içinde iade edilmelidirler. Aksi takdirde gecikme cezaları işlemleri uygulanır. 2.4. Hasarlı veya kayıp cihazlar ile ilgili olarak yapılacak işlem Gecikme Cezaları Dokümanında (FFASS-A31001-01) yer almaktadır. 2.5. Gecikme Cezaları Dokümanı (FFASS-A31001-01)nda belirtilen bedeller için gerektiğinde Fakülte tarafından önerilecek değişiklikler Rektör ve Genel Sekreter tarafından gözden geçirilerek takvim yılı başında yürürlüğe koyulur. İlgili Prosedürler İlgili Formlar Gecikme Cezaları Dokümanı (FFASS-A31001-01) İlgili Form Linkleri"
}