{
  "source_path": "surecharitasi/tr/yonerge/ifman-a310-02.html",
  "title": "YBF-Vaka Çalışması (Case Study) Kullanımı Yönergesi ( IFMAN-A310-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IFMAN-A310-02-V01 Yürürlük Tarihi 14-12-2006 Güncelleme Tarihi 14-12-2006 İlgili Birim / Sahibi Onaylayan BD / Başkanlık Divanı Amaç Yurt dışında hazırlanıp kullanıma sunulan Vaka Çalışması (Case Study) paketlerinin, resmi kanallardan sağlanıp çoğaltılarak, Sabancı Üniversitesi Akademik Birimlerinin ilgili program ve derslerinde kullanılmasının sağlanmasıdır. Kapsam Bu yönerge Vaka Çalışması gereğinin belirlenmesi, sipariş edilip elektronik olarak indirilmesi, çoğaltma isteği, çoğaltılıp hizmet bedeli ile birlikte öğrencilere sağlanması ve telif haklarının ilgili kuruma ödenmesini kapsar. İlke Sabancı Üniversitesi?nde eğitim ve öğretimin dünyada mevcut en son olanak ve gelişmeleri kullanarak zenginleştirmek, diğer yandan olanakları resmi yöntem ve kurallar altında en verimli ve etkin biçimde sağlamaktır. Dayanak Tanımlar / Kısaltmalar Fikri Mülkiyet Hakları : Eser üzerinde hak sahibi olan tarafın izni olmaksızın, elektronik veya yazılı formattaki hiçbir materyalin aynı veya başka bir formatta kopyalanıp, çoğaltılamamasına yönelik hakları ifade eder. Firma: Vakanın sağlandığı kurum. Inspection Copy : Vaka sağlayan firmalar tarafından, sadece öğretim üyesinin vakayı inceleyip derste kullanıp kullanmayacağına karar vermesi için kullanıma sunduğu, üzerine 'INSPECTION COPY' ibaresi bulunan tam metin kopya. Vaka Çalışması: Ders programlarını desteklemek amacı ile öğrencilerin kullanımına sunulan eğitim-öğretim paketi. Kopyalama Merkezi: Sabancı Üniversitesi?nde hizmet veren firma tarafından işletilen ve çoğaltma işlemini öğrencinin adı ve soyadını gösterecek şekilde yapan ve vakayı satan firmaya karşı ödemelerden sorumlu firmadır. Kurallar GENEL 1. Sabancı Üniversitesi bu yönerge kapsamında kullandığı malzemelerin fikri mülkiyet haklarının korunmasından sorumludur. 2. Üniversite, çoğaltım işlemini yapan firmayı fikri mülkiyet hakları açısından denetlemekle yükümlüdür. ÜYELİK Sabancı Üniversitesi Bilgi Merkezi, Üniversite adına, -üyeliğin gerekli olduğu durumlarda- vaka sağlanacak firmalara üyelik başvurusunun hazırlanıp yapılarak tam üye olunması, yıllık üyelik aidatlarının ödenmesinin planlanması ve düzenli ödenmesi, üyelik koşullarına uyulması ve ödemenin yapılmasının izlenmesinden sorumludur. VAKA İSTEK 1. Executive MBA' öğrencileri için, a. Öğretim Üyesi isteklerini; vakanın tam adı ve/veya vaka numarası, vaka çalışmasını kullanacağı dersin adı, dersin verileceği tarih, kendi adı ve soyadını içeren 'Sabancı Üniversitesi Vaka Çalışması İstek Formu'nu doldurarak, vaka isteklerini, çoğaltılmak üzere Fakülte İdari İşler Sorumlusu'na bildirir. b. Öğretim Üyesi vaka ile birlikte kullanılacak başka malzeme var ise bu malzemeleri ve/veya bilgilerini vaka çalışmaları paketi bütünlüğü içerisinde hazırlanması için vaka çalışmasını kullanacağı dersin adı, dersin verileceği tarih, kendi adı ve soyadını içeren 'Sabancı Üniversitesi Vaka Çalışması İstek Formu'nu doldurarak, isteklerini, vaka paketi bütünlüğü içerisinde çoğaltılmak üzere Fakülte İdari İşler Sorumlusu'na bildirir. c. Fakülte İdari İşler Sorumlusu, öğretim üyesi tarafından doldurulmuş olan 'Sabancı Üniversitesi Vaka Çalışması İstek Formu' ile öğrenci bilgilerini eklediği 'Sabancı Üniversitesi Vaka Çalışması Çoğaltma İstek Formu\"nu, isteklerin çoğaltılması için Kopyalama Merkezi'ne göndermekle sorumludur. 2. 'Executive MBA' dışındaki öğrenciler; a. Öğretim Üyesi isteklerini vakanın tam adı ve/veya vaka numarası, vaka çalışmasını kullanacağı dersin adı, dersin verileceği tarih, kendi adı ve soyadını içeren 'Sabancı Üniversitesi Vaka Çalışması İstek Formu'nu doldurarak, vaka isteklerini, çoğaltılmak üzere Kopyalama Merkezi'ne bildirir. b. Öğretim Üyesi vaka ile birlikte kullanılacak başka malzeme var ise bu malzemeleri ve/veya bilgilerini vaka çalışmaları paketi bütünlüğü içerisinde hazırlanması için vaka çalışmasını kullanacağı dersin adı, dersin verileceği tarih, kendi adı ve soyadını içeren 'Sabancı Üniversitesi Vaka Çalışması İstek Formu'nu doldurarak, isteklerini, vaka paketi bütünlüğü içerisinde çoğaltılmak üzere Kopyalama Merkezi'ne bildirir. c. Öğretim Üyesi, vaka sağlanan firmadan vaka sağlamak için, minimum kopya sayısı var ise, bu sayı kadar vakanın öğrencileri tarafından satın alınacağını taahhüt eder. Eğer minimum kopya satılmaz ise fakültenin satın alınmayan vakaların telif hakkı ücretini Kopyalama Merkezi'ne ödenmesini sağlamakla sorumludur. 3. Öğretim Üyesi , 'Inspection Copy'dan çoğaltma talebinde bulunamaz. Bu kopya sadece öğretim üyesinin kullanımına yöneliktir. SİPARİŞ VE ÖDEME 1. İlgili Öğretim Üyesi çoğaltım için verdiği paket içinde hangi malzemenin firmadan sipariş edilerek ödemeye tabi olacağını belirtmekten sorumludur. 2. Öğretim Üyesi firma veritabanından vaka satın alır ise bunu kendisi ödemekle yükümlüdür. Sabancı Üniversitesi bu vakanın telif hakkı ücretinin ödenmesinden sorumlu değildir. 3. Firmanın kurallarına göre vakaların elektronik olarak sipariş edilmesi, indirilmesi ve telif hakkı ücretinin ödenmesinden Kopyalama Merkezi sorumludur. 4. 'Executive MBA' öğrencilerine alınacak eğitim-öğretim paketinin satın alınmaması Dekanın Onayı'na bağlıdır. 5. Kopyalama Merkezi, firma kuralları doğrultusunda, 'Executive MBA' öğrenciler için fakülte tarafından satın alınma onayı verilen vaka sayı kadar kopyanın telif hakkını ödemekle yükümlüdür. Satın alınma onayı verilmeyen istekler iptal edilir. 6. Kopyalama Merkezi, firma kuralları doğrultusunda, 'Executive MBA' dışındaki diğer öğrenciler için minimum kopyanın telif hakkını ödemekle yükümlüdür. Eğer minimum kopya dışında istek gelir ise gelen istek sayısı kadar firmaya telif hakkını öder. 7. Kopyalama Merkezi, telif hakkı ve çoğaltma ücreti dışında işlem bedeli olarak, vaka başına Executive MBA öğrencilerinden 1 TL, Executive MBA öğrencileri dışındaki öğrencilerden ise işlem bedeli çoğaltım bedeli içinde alınıyor olup, sayfa başına çoğaltım bedeli olarak 0,07 TL alınır. 8. Fakülte, 'Executive MBA' öğrencileri için, istenilen vaka sayısı kadar kopyanın telif hakkını ve çoğaltma ücretini ödemekle yükümlüdür. 9. 'Executive MBA' programı dışındaki öğrenciler, her bir vaka için, telif hakkı ve çoğaltma ücretini ödemekle yükümlüdür. ÇOĞALTMA 1. Firmadan sipariş edilip indirilen malzemenin çoğaltılması ve karşılığının ödenmesi sadece Sabancı Üniversitesi kayıtlı öğrencileri ile sınırlıdır. 2. 'Executive MBA' dışındaki diğer öğrenciler, çoğaltma işlemi için 'Sabancı Üniversitesi Vaka Çalışması Çoğaltma İstek Formu'nu doldurması ve imzalaması gereklidir. 2. Fakülte İdari İşler Sorumlusu, 'Executive MBA' öğrencilerine, eğitim-öğretim paketini 'Sabancı Üniversitesi Vaka Çalışması Çoğaltma İstek Formu'nu imzalaması karşılığında teslim eder. 3. Kopyalama Merkezi, çoğalttığı kopyayı, üzerine, öğrencinin adı ve soyadı bilgilerini içerecek şekilde hazırlamakla sorumludur. 4. Kopyalama Merkezi ve hizmeti veren firma, çoğaltılmış malzemeyi Sabancı Üniversitesi kayıtlı öğrencileri dışında herhangi bir kişi veya kuruluş için çoğaltamaz, bunlara satamaz. Aynı kural bu malzemeyi alan Sabancı Üniversitesi öğrencileri için de geçerlidir. 5. Öğretim Üyesi eğitimde her bir öğrencinin kendi kopyasını kullanıp kullanmadığını denetler. Eğer bir öğrencinin kopyası birden fazla üretilmiş ise öğrenciyi uyarır. ARŞİVLEME 1. Kopyalama Merkezi, her sömestre sonunda çoğalttığı kopyanın orijinalini arşivlenmek üzere Fakülte İdari İşler Sorumlusu'na göndermekle sorumludur. 2. Fakülte İdari İşler Sorumlusu vaka çalışmasını arşivlemek ile sorumludur. RAPORLAMA 1. Firmadan sağlanarak çoğaltılıp kullanıma sunulan malzemeler ile ilgili olarak Kopyalama Merkezi her ay yaptığı çoğaltım, öğrencilere hizmet bedeli ile temin ve firmaya yaptığı ödeme ile ilgili bir rapor hazırlayarak ilgili Fakülteye bildirir. 2. Bu rapor, malzemelerin çoğaltılması isteğinde bulunan Fakülte(ler) tarafından incelenerek mutabakat sağlanır var ise hatalar düzelttirilir. İlgili Prosedürler Vaka Çalışması (Case Study) Kullanımı Prosedürü (PFMAN-A310-02) İlgili Formlar İlgili Form Linkleri"
}