{
  "source_path": "surecharitasi/tr/yonerge/igs-s710-01.html",
  "title": "Stratejik Planlama Yönergesi (IPO-S1310-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IPO-S1310-01-V03 Yürürlük Tarihi 03-05-2012 Güncelleme Tarihi 26-10-2021 İlgili Birim / Sahibi PO / Rektörlük Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge, Sabancı Üniversitesi’nde uygulanan Stratejik Planlama yönteminin esaslarını belirler. Kapsam Sabancı Üniversitesi’nin Stratejik Planlaması tüm faaliyetleri kapsar. Stratejik Planlama döngüsü takviminde esas, 5 yılda bir uygulamadır. Aşağıda açıklanan adımlar, belirtildiği şekilde yılda bir ve beş yılda bir tekrar edecek şekilde planlanır. İlke Sabancı Üniversitesi’nde uygulanan tüm faaliyetler; Üniversitenin vizyon, misyon, değerler, stratejik hedef ve planları ile uyumlu olmalıdır. Dayanak 1. Üniversiteler İçin Stratejik Planlama Rehberi (TC Kalkınma Bakanlığı) 2. Yükseköğretim Kalite Güvencesi ve Yükseköğretim Kalite Kurulu Yönetmeliği Tanımlar / Kısaltmalar Stratejik Plan Yürütme Komitesi - SPYK (Strateji Steering Komitesi): Rektör başkanlığında, Rektör Yardımcıları, Genel Sekreter ve gerekli hallerde Rektör tarafından atanacak katılımcılardan/üyelerden oluşan komitedir. Rektör adına, Rektörlük Strateji Danışmanlığı Ofisinin koordinasyonunda toplanır. Rektörlük Strateji Danışmanlığı Ofisi (RSDO): Rektörlük Strateji Danışmanının yönetiminde, Rektör adına stratejik planlama sürecini yürüten ofistir. Strateji Partneri: Sabancı Üniversitesi birimlerinin kendi kadrolarından görevlendirme ile belirledikleri, stratejik planlama çalışmalarında görev alan ve birimi adına Rektörlük Strateji Danışmanlığı Ofisi ile koordinasyonu sağlayan çalışandır. SÜ / Üniversite: Sabancı Üniversitesi MH: Sabancı Üniversitesi Mütevelli Heyeti KSK: Kalite ve Strateji Kurulu (Dayanak bölümünde yer alan yönetmelikteki kamu kurumlarının “Yükseköğretim Kalite Komisyonu”na tekabül eder). SWOT analizi: Güçlü Yanlar-Zayıf Alanlar-Fırsatlar-Tehditler analizi İK: İnsan Kaynakları Birimi Değerler: Kurumun benimsediği temel değerler ve yaşam biçimidir. Vizyon: Kurumun uzun vadede başarmak istediği hedef, gelmek istediği noktadır. Misyon: Kurumun var oluş amacıdır. Stratejik Hedef: Kurumun vizyonuna ulaşma amacıyla belirlediği hedeflerdir. Stratejik Performans Göstergesi (KPI): SÜ tarafından 5 yıllık stratejik hedeflere ulaşılıp ulaşılmadığını izlemek üzere belirlenmiş ölçülebilir göstergelerdir. Performans Yönetim Sistemi: Akademik ve idari tüm çalışanların, birimlerin ve kurumun performans hedeflerinin (stratejik hedefler dahil) takip edildiği sistemdir. Stratejik Planlama Sistemi: 5 yıllık stratejik hedeflerin takip edildiği, güncellendiği ve Performans Yönetim Sistemi ile entegre çalışan sistemdir. Kurallar 1. STRATEJİK PLANLAMA 1.1. TANIM Stratejik Planlama; Üniversitenin orta ve uzun vadeli amaçlarını, temel ilke ve politikalarını, hedef ve önceliklerini ve bunlara ulaşmak için izlenecek yol ve yöntemler ile kaynak dağılımını içeren plandır. Stratejik planlar ortak bir anlayışı yansıtır. Karmaşık ve dinamik hale gelen dünyamızda değişim için bir yol haritası özelliğine sahiptir. Sonuçların elde edilmesine yönelik bir stratejinin oluşturulması ve uygulanmasına yönelik temel oluşturur. Gerekli bir yönetsel araçtır. Planlama ve uzun vadeli bir bakış açısı taşımasına karşın, stratejik hedeflere ulaşmaya yönelik periyodik yaklaşımları ve güncellemeleri içermesi nedeniyle esnek ve uyum sağlayıcı bir nitelik taşır. İletişimi, paylaşımı ve ortak hedeflere odaklanmayı teşvik eder. 1.2. AMAÇ Küresel ölçekte rekabetçi bir yükseköğretim sistemine ulaşılması için üniversitelerin faaliyetlerini planlı bir şekilde yerine getirmeleri önem arz etmektedir. Stratejik plan ile Üniversite: Nerede olduğunu – Durum analizi Nereye ulaşmak istediğini – Vizyon, Misyon, Amaç ve Stratejik Hedefler Varmak istediği yere nasıl ulaşabileceğini – Yol Haritaları, Eylem Planları Başarılarını nasıl takip edip değerlendirebileceğini – İzleme, Değerlendirme Sistemleri aracılığı ile tespit eder. Bu amaca ulaşabilme yönünde temel yaklaşımlar aşağıdaki şekildedir; Üniversiteler, yükseköğretim sektörüne özgü bir yaklaşım ile stratejk planlama yapmalıdır. Üniversitelerin temel misyonları olan “eğitim, araştırma ve toplumsal etki” kavramları zemininde; yerel, bölgesel, ulusal ve uluslararası kalkınma aracı olarak stratejiler geliştirilir. Farklılaşma eğilimleri üniversiteleri belirli bir alanda ihtisaslaşmaya yöneltmekte ve bu alan kapsamında derinleşmelerini gerektirmektedir. Stratejik hedefler ile değişen ve gelişen Dünya dinamiklerine hızlı uyum sağlanabilmesi ve bu dinamiklere yön veren konumda olunması beklenmektedir. Üniversite; öğrenci, mezun, akademik ve idari kadro, kurul ve komiteler ile bunların özgün bir yönetim yapısında birleşmesinden oluşur. Stratejik planlama; tüm bu farklı rollerdeki profillerin, ortak bir misyon ve vizyon etrafında, ortak hedeflere hizmet edebilecek şekilde eşgüdüm içinde çalışmasını sağlayacak, katılımcı bir yaklaşım ile oluşturulur. 1.3. ROLLER & SORUMLULUKLAR Stratejik planlamanın başarısı, Üniversitenin tüm çalışanlarının ve yönetiminin planı sahiplenmesiyle mümkündür. Planın hazırlanmasını sağlamak ve Üniversiteyi bu plan doğrultusunda yönetmek Üniversite yönetiminin temel sorumluluğudur. Stratejik planlama Üniversite içerisinde sadece belirli bir birimin ya da kişinin sorumluluğu değildir. Bu bağlamda; stratejik planlama sürecindeki roller ve sorumluluklar aşağıdaki şekildedir. Rektörlük: Stratejik planlama sürecinde Rektörün desteği ve yönlendirmesi, stratejik planlamanın vazgeçilmez koşuludur. Rektör, stratejik plan yaklaşımını benimsediğini tüm Üniversite kadrosuyla paylaşarak, kurumsal sahiplenmenin gerçekleşmesini sağlar. Bu bağlamda Rektörlük tarafından; Stratejik planlama çalışmalarının başladığı, Üniversitenin tüm birimlerine duyurulur. Rektör; Stratejik Plan Yürütme Komitesi’ne başkanlık ederek, çalışmaların üst düzeyde yönlendirilmesini sağlar. Stratejik planlama çerçevesinde, Üniversitenin misyon, vizyon ve değerlerinin oluşturulması ile farklılaşma stratejisinin belirlenmesi için perspektif verir. Stratejik planın Üniversite genelinde sahiplenilmesini desteklemek üzere 6 aylık dönemlerde paneller düzenlenmesini sağlar. Stratejik plan çalışmalarını her aşamada destekler, en üst seviyede karar alınması gereken tartışmalı hususların karara bağlanmasını sağlar. Stratejik Plan Yürütme Komitesi - SPYK (Strateji Steering Komitesi): R ektör başkanlığında, Rektör Yardımcıları, Genel Sekreter ve gerekli hallerde Rektör tarafından atanacak katılımcılardan/üyelerden oluşur. Komite çalışmaları, Rektörlük Strateji Danışmanlığı Ofisi tarafından koordine edilir. Sorumlulukları aşağıdaki şekildedir; Stratejik planlama çalışmalarının yönlendirilmesini; yönetsel önceliklerin MH’ya sunulmasını ve elde edilen geri beslemelerin çalışmalara yansıtılmasını sağlar. Stratejik planlama çalışmalarının takviminin ve çerçevesinin oluşturulmasını sağlar; hazırlık programını, gerçekleştirilmesi planlanan toplantı ve faaliyetleri onaylar ve takip eder. Stratejik planlama ekibinde görev almak üzere birimlerin önerdikleri strateji partnerlerini onaylar. Birimlerin stratejik planlama sürecine aktif katılımını sağlar ve tartışmalı hususları görüşüp karara bağlar. Sürecin ana aşamaları ile çıktılarını kontrol eder. Komite üyeleri ayrıca sorumlu oldukları birimler kapsamında, tüm aşamaları kontrol ederek, yoruma açık olan konuların komitede karara bağlanmasını sağlarlar. MH onayına sunulacak olan çalışmaların incelemesini yaparak geri besleme sağlar ve onay verir. Rektörlük Strateji Danışmanlığı Ofisi (RSDO): Stratejik planlama çalışmalarınının Rektör adına koordinasyonunu sağlar ve Stratejik Plan Yürütme Komitesi’nin sekreteryasından sorumludur. Sorumlulukları aşağıdaki şekildedir; Yeni stratejik plan hazırlama gerekliliğini Rektöre iletir. Stratejik planlama çalışmalarını başlatacak duyuruyu hazırlayarak Rektör onayına sunar. Stratejik planlama ekibinin oluşturulması, görevlendirmelerin yapılması, çalışmaların planlanması ve SPYK ile eşgüdümü sağlar. Çalışmalar kapsamında toplantı ve panelleri organize eder. Stratejik plan hazırlama, uygulama, izleme, değerlendirme vb. çalışmalarda; SPYK’ya, stratejik planlama ekibine ve birimlere yönlendirici destekler sağlar. Hazırlık programını oluşturup, SPYK onayına sunar ve programı ilgililere duyurur. Stratejik planın bütünselliğinin sağlanması ve bu süreçte ortak bir dilin oluşturulmasında önemli rol alır. Alternatif misyon, vizyon ve değerler taslaklarını, SPYK görüşüne sunar. Birimler: Üniversitenin fakülte, enstitü, araştırma, uygulama merkezleri ve direktörlüklerden oluşan akademik birimleri ile genel sekreterlik ve idari direktörlükler gibi birimleridir. Sorumlulukları aşağıdaki şekildedir; Ana stratejik hedeflerin oluşturulmasında, RSDO koordinasyonunda katkı verirler. RSDO koordinasyonunda her birimin; ana stratejik hedeflerle uyumlu olacak şekilde, stratejik planını hazırlaması gerekir (hedefler, alt hedefler/faaliyetler, alt faaliyetler, KPI’lar, yıllar bazında hedef değerleri ve sorumlu/işbirliği yapılacak birimler). Her birim, stratejik planlama ekibinde görev almak üzere kendi bünyesinden bir strateji partneri belirleyerek RSDO’ya iletir. Strateji partnerlerinin, stratejik plan çalışmalarına yeterli zaman ayırabilmesi ve aktif katılım gösterebilmesi için birim yöneticilerince kolaylık gösterilir. Gerekli görüldüğü durumlarda, çalışmalara katkı sağlamak amacıyla strateji partnerlerinin koordinasyonunda birim içinde ya da RSDO koordinasyonunda birimler arası alt çalışma grupları oluşturulabilir. Birimler, raporlama dönemlerinde sorumlu oldukları hedeflerin gerçekleşme sonuçlarının izleme ve değerlendirmesini yaparlar. Stratejik Planlama Ekibi ve Strateji Partnerleri: Stratejik planlama ekibi, birim temsilcileri olan strateji partnerleri ile RSDO ekibinden oluşur ve RSDO koordinasyonunda çalışır. Ekipte, akademik ve idari tüm birimlerin yeterince temsil edilmesi ve farklı uzmanlık alanlarına sahip kişilerin yer alması sağlanır. Sorumlulukları aşağıdaki şekildedir; Stratejik planlama sürecinin hazırlık programına uygun olarak yürütülmesini sağlar. Strateji partnerleri koordinasyonunda, gerekirse alt çalışma grupları oluşturulmasını sağlar. Strateji partnerlerinin; görev yaptığı birimi temsil edebilmesi, çalışmalara katkıda bulunacak bilgi, birikim ve tecrübeye sahip olması, uyumlu çalışabilmesi, stratejik planlama çalışmalarına yeterli zamanı ayırabilmesi gerekir. 1.4. DÖNGÜ Stratejik planlamanın iç döngüsü; Stratejik planlama sürecinin planlanması ile başlayıp, Neredeyiz? Nereye ulaşmak istiyoruz? Gitmek istenilen yere nasıl ulaşabiliriz? Başarımızı nasıl takip eder ve değerlendiririz? sorularının cevaplarından oluşmaktadır. Yukarıdaki iç döngüde yürütülen stratejik planlama; 5 yıllık vizyonda hazırlanır. Bu 5 yılı kapsayan yıllar içinde, değişen ve gelişen koşullara göre planda ileriye dönük revizyonlar yapılabilir. Yapılan revizyonların, bu yönerge kapsamında yayılımı sağlanır. Her performans yılı sonunda; mevcut stratejik plan, takip eden gelecek 5 yıl için bu yönerge kapsamında revize edilir. Stratejik planlama süreci bu döngüde devam eder. 1.5. ZAMANLAMA Stratejik planın hazırlanması 12 ayda tamamlanır. Üniversitelerde bütçe ve performans yılı, akademik yıl olarak Eylül-Ağustos periyodunda takip edilmektedir. Dolayısıyla stratejik planın da buna uygun şekilde akademik yıl periyodunda, bütçe çalışmaları başlamadan önce hazırlanması gerekir. Gelecek akademik yıl için stratejik planın hazırlanmasında; Geçmiş akademik yıl (N-1): Faaliyeti bitirilmekte olan ve halen içinde bulunulan yıl. Mevcut akademik yıl (N): Faaliyet takvimi planlanan yıl. Gelecek akademik yıl (N+1): Stratejik planı hazırlanacak yıl. olarak tanımlanabilir. Buna göre; (N + 1) yılı için stratejik planlama çalışmalarına, (N-1) akademik yılının Nisan ayında başlanarak, (N) akademik yılının Mart ayı sonunda stratejik plan hazırlanmış olur. Örneğin; 2021-22 akademik yılı için stratejik plan çalışmaları, 2019-20 akademik yılı Nisan ayında (2020 Nisan) başlayarak, 2020-21 akademik yılı Mart ayı (2021 Mart) sonunda, 2021-22 akademik yılının stratejik planı hazırlanmış olur. Takibinde, yani 2021 yılı Nisan-Ağustos ayları arasında; stratejik plan kapsamında 2021-22 akademik yılı için bütçe hazırlanır ve stratejik hedeflerin performans hedeflerine yayılımı sağlanır. 2. STRATEJİK PLANIN OLUŞTURULMASI 2 .1. HAZIRLIK Stratejik planlama çalışmalarının başarısı büyük ölçüde planlama öncesi hazırlıkların yeterli düzeyde yapılmasına bağlıdır. Bu aşamada RSDO koordinasyonunda; stratejik planlama çalışmalarını başlatan duyurunun yayınlanması, stratejik planlama ekibinin görevlendirilmesi ve hazırlık programının oluşturulması sağlanır. Bunun için aşağıdaki aktiviteler gerçekleştirilir. RSDO tarafından; Yeni stratejik plan hazırlama gerekliliği konusunda Rektör bilgilendirilir. Stratejik plan hazırlıklarını başlatacak olan duyuru hazırlanarak Rektör onayına sunulur. Duyuruda başlıca aşağıdaki hususlar yer alır. Çalışmaların Rektör tarafından sahiplenildiği ve takibinin yapılacağı, Çalışmaları üst düzeyde yönlendirmek üzere bir Stratejik Plan Yürütme Komitesi’nin oluşturulduğu, Çalışmaların Rektörlük Strateji Danışmanlığı Ofisi koordinasyonunda yürütüleceği, Stratejik planlama ekibinde görev almak üzere birimlerin strateji partneri belirlemesi gerektiği. Rektör’ün geri bildirimleri ile nihai haline getirilen duyuru, Rektör adına yayınlanır. Duyurunun yayınlanmasıyla birlikte stratejik planlama çalışmaları başlatılır ve Rektörün stratejik planlama yaklaşımını benimsediği Üniversite genelinde paylaşılır. Birimler, stratejik planlama çalışmalarında yer alacak olan strateji partnerlerini belirleyerek, RSDO’ya iletirler. RSDO, birimlerin önerdikleri strateji partnerlerini, stratejik planlama ekibi olarak SPYK onayına sunar. RSDO önerisi ile Üniversitenin odak alanlarının belirlenmesi için Arama Konferansı yapılması ya da kurum içi değerlendirme yöntemi ile ilerlenmesine SPYK önerisi ile MH tarafından karar verilir. RSDO tarafından hazırlık programı oluşturur. Programda; stratejik planlama sürecinin aşamaları, bu aşamalarda gerçekleştirilecek faaliyetler, bunlardan sorumlu olacak kişiler ve birimler ile faaliyetlere ilişkin başlangıç ve bitiş tarihleri yer alır. Hazırlık programı, RSDO tarafından SPYK onayına sunulur. Onaylanan hazırlık programı üzerinden stratejik planlama çalışmaları devam eder. 2.2. ÜNİVERSİTENİN ODAK ALANLARININ BELİRLENMESİ Üniversitenin odak alanlarının belirlenmesi için; her 10 yılda bir arama konferansı yapılması ve/veya kurum içi değerlendirme ile ilerlenmesine, hazırlık aşamasında SPYK önerisi ile MH tarafından karar verilir. Uygulama detayları aşağıdaki şekildedir. 2.2.1. Arama Konferansı Yöntemi Üniversitenin stratejilerinin belirlenmesi, özdeğerlendirmenin ve gözden geçirmenin yapılması, misyon, vizyon, değerler bütününün yeniden yapılandırılması gibi temel kavramların yapılandırıldığı platformdur. Arama Konferansı; Rektör, Rektör Yardımcıları, Genel Sekreter, yurt içi ve dışından akademisyenler, araştırmacılar, iş insanları ve idari yöneticilerin katılımıyla gerçekleştirilir. Öğrencilerin ve Mezunların da konferansta temsili esastır. Arama Konferansı oturumları için talep edilmesi halinde RSDO; çalışma grupları ile birlikte, sorumluluk alanları kapsamında, analizlerin yapılmasını ve raporların hazırlanmasını sağlar. Üniversitelerin üç temel misyon alanı olan “eğitim, araştırma ve toplumsal etki” çerçevesinde, stratejik hedefler için “Üniversitenin odak alanları” belirlenir. “Üç temel misyon alanı” ile “Üniversitenin odak alanları”nın oluşturduğu matris, stratejik planın omurgası olur. Matristeki “SU Level” ise; tek bir misyon alanına sınırlandırılamayacak kadar geniş olan konuları temsil etmektedir (dijitalleşme, performans sistemi, kültür yönetimi vb.). STRATEJİK ODAK ALANLAR MATRİSİ Temel Misyon Alanları Eğitim Araştırma Toplumsal Etki SU Level Üniversitenin Odak Alanları (AO) OA1… OA2… OA3… OA.… OA…. Arama Konferansı çalışmaları sonucunda oluşturulan \"Üniversitenin odak alanları\" RSDO koordinasyonunda, Rektör tarafından MH görüş ve onayına sunulur. Örneğin; Şubat 2020'de yapılan Arama Konferası sonucunda Üniversitenin odak alanları; \"yenilik/farklılık, küreselleşme, sürdürülebilirlik ve dijital dönüşüm\" olarak belirlenmiştir. 2.2.2. Kurum İçi Değerlendirme Yöntemi RSDO koordinasyonunda; Üniversitenin odak alanlarının belirlenmesinde görev almak üzere, SPYK tarafından çalışma grupları ve alt çalışma grupları oluşturulur. RSDO; çalışma grupları ile birlikte, sorumluluk alanları kapsamında, aşağıdaki analizlerin yapılmasını ve raporların hazırlanmasını sağlar. Özdeğerlendirme Raporları Demografik ve Kültürel Çevre Raporu Ulusal ve Uluslararası Politik Çevre Raporu Yasal Çevre Raporu Teknolojik Çevre Raporu Makroekonomik Çevre Raporu Birimlerin kendi alanları ile ilgili Analiz Raporları Sektörel Analiz Raporları Rekabet Analiz Raporu Mevcut stratejik planın gözden geçirilmesi, kurumsal yetkinliklerin değerlendirilmesi ve SWOT analizi Yüksek belirsizlik taşıyan konuların belirlenmesi ve senaryo çalışmalarının yapılması Misyon, Vizyon ve uzun dönem Ana İş Hedeflerinin analizi Yapılan analizlerin değerlendirilmesi için RSDO tarafından, Rektör Başkanlığında düzenli SPYK toplantıları planlanır. Rektör, gerekli hallerde SPYK üyelerinin yanı sıra, çalışmalara katkı sağlamak üzere farklı alanlardan kişileri de sürece dahil edebilir. Analizler, SPYK toplantılarında değerlendirilir. Değerlendirmeler sonucunda belirlenen; Üniversitenin odak alanları ile “misyon, vizyon ve değerler”de yapılacak düzenleme önerilerinin, Rektör tarafından MH görüş ve onayına sunulması sağlanır. RSDO; MH geri bildirimlerine göre Üniversitenin odak alanlarının güncellenmesini sağlar; gerekirse diğer sorumlularla yeniden çalışmalar organize eder. 2.3. ANA STRATEJİK HEDEFLERİN OLUŞTURULMASI RSDO koordinasyonunda; stratejik plan omurgasındaki alanlar kapsamında “ana stratejik hedefler” oluşturulur. Ç alışmalar aşağıdaki kapsamda yürütülür; Stratejik plan omurgasındaki alanlara göre çalışma grupları oluşturulur ve geri-beslemeli süreç yöntemi ile eş zamanlı olarak odaklandıkları alana yönelik ana stratejik hedef önerileri geliştirilir. Çalışmalarda; Üniversitenin odak alanlarının belirlenmesi aşamasında yapılan analizler de değerlendirilir. Çalışma grupları; hedef çalışmalarında katkı sağlayabilecek diğer kurul ve komitelerle koordinasyonu sağlarlar. RSDO tarafından; yapılan çalışmalar konsolide edilerek, “ana stratejik hedef önerileri” SPYK onayına sunulur. SPYK tarafından onaylanan öneriler, Rektör tarafından MH görüş ve onayına sunulur. Mütevelli Heyeti’nin yürütülen çalışmalarla ilgili bilgilendirilmesi ve yönetsel karar alma süreçlerinin her seviyede kolaylaştırılması sağlanır. 2.4. STRATEJİK PLANIN OLUŞTURULMASI ve YAYILIMI RSDO koordinasyonunda; ana stratejik hedefler kapsamında, birimler bazında stratejik plan hazırlanır (hedefler, alt hedefler/faaliyetler, alt faaliyetler, KPI’lar, yıllar bazında hedef değerleri ve sorumlu/işbirliği yapılacak birimler). Çalışmalar aşağıdaki kapsamda yürütülür; Stratejik planın oluşturulması için; RSDO koordinasyonunda, Rektör Yardımcıları tarafından çalışma grupları oluşturulabilir ve/veya doğrudan sorumlu birimlerle ilerlenmesi de tercih edilebilir. Yapılacak çalışmaların kurgusunu aktarmak üzere, alt çalışma grupları, birimler ve merkezlerle görüşmeler yapılır (kickoff toplantılar). Bu toplantılarda; ana stratejik hedefler birim yetkilileri ile paylaşılır. Bu ana hedeflere bağlı olarak; birim bazındaki stratejik planı hazırlamaları istenir. Birimlerdeki strateji partnerleri, kendi birimleri içinde stratejik plan çalışmalarını koordine eder ve RSDO ile işbirliği içinde çalışır. Öncelikle akademik birimler ve merkezler ile çalışmalara başlanır; bu birimler tamamlandıktan sonra idari birimler ile çalışmalara devam edilir. Zira akademik birimlerin hedefleri kapsamında idari birimlerin hedeflerine de girdiler oluşacaktır. Bazı istisnai idari birimler ile akademik birimler ve merkezlerle paralel olarak da çalışmalara başlanabilir (örn; PKİ). RSDO, uygun birim ve merkezlerle doğrudan çalışarak, stratejik planın oluşturulmasını sağlarken; aynı zamanda Rektör Yardımcılıkları koordinasyonunda devam eden grupların çalışmalarını takip eder. Çalışma grupları, birimler ve merkezler, kendi bünyelerindeki strateji partneri koordinasyonunda; sorumluluk alanlarına giren ana hedefler kapsamında, stratejik planı hazırlayarak RSDO ile paylaşırlar. İhtiyaç halinde ara görüşmeler yapılabilir. RSDO tarafından, aylık olarak SPYK toplantıları düzenlenir. Bu toplantılarda; çalışması tamamlanan birimler ile devam eden birimler paylaşılır, ihtiyaç halinde çalışmaları hızlandıracak önlemler hakkında komiteden destek alınır. Komitenin geri bildirimleri ve hedef önerileri de çalışmaya dahil edilerek ilerlenir. Rektör Yardımcılıkları; sorumluluk alanı kapsamında kendilerine bağlı birimler/merkezler ve çalışma grupları ile stratejik planın hazırlanmasını sağlar ve RSDO ile paylaşır. RSDO; Rektör Yardımcılıkları, çalışma grupları, birimler ve merkezlerden sorumluluk alanları kapsamında gelen stratejik planı incelemek ve geri bildirimlerini iletmek üzere toplantıları koordine eder. Tüm gruplar için çalışmalar tamamlanıncaya kadar toplantılar devam eder. Rektör Yardımcılıkları, çalışma grupları, birimler ve merkezler, strateji partneri koordinasyonunda; geri bildirimler sonrasında nihai hale getirdikleri hedef çalışmasını, RSDO ile paylaşırlar. RSDO tarafından; tüm birimlerle hedef çalışması tamamlandıktan sonra hedefleri kapsamında birbirleriyle işbirliği yapması gereken birimler bir araya getirilerek, ortak hedeflerde mutabakat sağlanır. RSDO, hedeflerde anlatım/ifade birliği çalışmasını yaparak stratejik planı nihai hale getirir. Nihai plan SPYK onayına sunulur, geri bildirimleri alınır. Komitenin geri bildirimleri ile nihai plan revize edilerek, Rektör tarafından MH onayına sunulur. MH geri bildirimleri ile revize edilerek onaylanan stratejik plan birimlerle paylaşılır. Çalışmalar sonucunda oluşturulan stratejik plan ile ana stratejik hedeflerin, birim hedeflerine ve birimler arası paylaşılan hedeflere kadar yayılımı sağlanmış olur. 3. STRATEJİK PLANIN TAKİBİ ve GÜNCELLENMESİ 3.1. İK koordinasyonunda; stratejik plan kapsamında, akademik yıl bazında birim hedeflerinin takibi, ilgili birim yönetimi tarafından performans yönetim sistemi üzeriden yapılır. Stratejik hedeflerin belirlenmesinin akabinde birimlerin bir akademik yıllık stratejik hedefleri performans yönetim sistemi ile uyumlandırılarak, en nihayetinde İK tarafından çalışanların hedeflerine kadar yayılımı sağlanmış olur. 3.2. RSDO tarafından; 5 yıllık stratejik hedefler stratejik planlama sistemine aktarılarak, sistem üzerinden takip ve güncellemeleri yapılır. Güncellenen hedeflerin performans yönetim sistemi ile uyumlandırılarak çalışan hedeflerine yayılımı İK tarafından sağlanır. Sistem; stratejik hedeflerin uzantısı olan performans hedeflerinin sonuçlarının izlenebilmesi için performans yönetim sistemi ile entegre çalışır. Sisteme; yönetim tarafından belirlenen yetkili kullanıcılar erişebilir. 4. STRATEJİK PLANIN DEĞERLENDİRİLMESİ 4.1. Akademik yıl içinde (Eylül-Ağustos) “3/6 aylık” periyotlarda; RSDO tarafından koordine edilen SPYK toplantılarında; içinde bulunulan mevcut yılın planı için, stratejik plana etki edebilecek gelişmeler değerlendirilerek, gerekiyorsa planda ileriye dönük revizyonlar yapılır. Majör değişikliklerde MH onayı alınır. İK; stratejik plandaki revizyonların, performans takip sistemi ile uyumlandırılmasını sağlar. RSDO, stratejik planlama sistemi üzerinde güncellemeleri yapar. Yapılan değerledirmelerin, gelecek yılın (N+1) stratejik planlama çalışmalarında da değerlendirilmesi sağlanır. 4.2. Akademik yıl içinde (Eylül-Ağustos) “6 aylık” periyotlarda; stratejik plan hakkında, Üniversite genelinde panel düzenlenir. Panelin amacı; stratejik planın kollektif bir süreç olduğunun, Üniversitenin tüm kesimleri tarafından sahiplenildiğinde faydalı sonuçlar üretebileceğinin, ayrıca yaşayan bir süreç olması nedeniyle de değişimlere açık olduğunun hatırlanmasıdır. RSDO tarafından panel organizasyonu yapılır. Rektörün başkanlığında SPYK üyeleri, panelde konuşmacı olarak yer alırlar. Karar verici konumda olan birim yönetim kadrolarının panele katılımı sağlanır. Tam yayılım için; birim yönetimlerinin de ayrıca kendi ekiplerinde, panelin amacına uygun şekilde stratejik planın sahiplenilmesini pekiştirmeleri beklenir. Panelde, RSDO tarafından açılış sunumu yapılarak; stratejik planın ne olduğu, amacı, güncel stratejik plan gibi hususlar katılımcılarla paylaşılır. Rektörün başkanlığında SPYK üyeleri tarafından; stratejik hedefler hakkında pekiştirici ve sahiplendirici bilgilendirmeler yapılır. Ayrıca interaktif bir oturum ile katılımcılardan gelen sorular yanıtlanarak, kurum genelindeki uygulama bütünlüğüne katkı sağlanır. 5. RAPORLAMA 5.1. Gelecek akademik yılın (N+1) stratejik planlama süreci devam ederken; yapılan çalışmalardaki gelişmeler, aylık olarak RSDO tarafından planlanan SPYK toplantılarında, yönetime raporlanır. 5.2. Geçmiş akademik yıl (N-1) ve mevcut akademik yıl (N) için stratejik hedeflerin tamamlanma durumları ve hedeflerde güncelleme ihtiyaçları ise; 3/6 aylık periyotlarda RSDO tarafından planlanan SPYK toplantılarında, yönetime raporlanır. 5.3. Yükseköğretim Kalite Güvencesi ve Yükseköğretim Kalite Kurulu Yönetmeliği gereğince; Yükseköğretim Kalite Kurulu (YÖKAK) denetimlerinde, KSK kanalıyla stratejik planlama ile ilgili gelişmelerin de paylaşılması için raporlar hazırlanır (KIDR vb.). İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}