{
  "source_path": "surecharitasi/tr/yonerge/igs-s730-01.html",
  "title": "Satın Alma Yönergesi (IPOP-S810-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IPOP-S810-01V17 Yürürlük Tarihi 01-01-1997 Güncelleme Tarihi 12-02-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Sabancı Üniversitesi strateji ve hedeflerine uygun olarak, alım-satım işlemlerinde uygulanacak usul ve esasları belirlemektir. Kapsam Bu yönerge, Sabancı Üniversitesi’nin her türlü mal ve hizmet alım-satımları ile yapım, taşınmaz alım-satım, kiralama, kiraya verme, trampa, sınırlı ayni hak tesisi gibi işlemleri için uygulanacak usul ve esasları kapsar. İlke Sabancı Üniversitesi’nin her türlü mal / hizmet ihtiyacının, belirlenen kalite ve normlara en uygun şekilde ve en iyi koşullarda satın alınması beklenmektedir. Dayanak 21.02.2021 tarihinde Resmi Gazete’de yayımlanarak yürürlüğe giren Sabancı Üniversitesi İhale Yönetmeliği’ne uygun olarak yapılacak ihalelerde; saydamlığı, rekabeti, eşit muameleyi, güvenirliği, gizliliği, kamuoyu denetimini, ihtiyaçların uygun şartlarla ve zamanında karşılanmasını ve kaynakların verimli kullanılmasını sağlamaktır. Tanımlar / Kısaltmalar İstek Sahibi: Sabancı Üniversitesi’nin bütçe sorumluluğunu üstlenmiş birimleri içinde yer alan ve satınalma talep oluşturma yetkisine sahip birim çalışanı. Satınalma Birimi : Sabancı Üniversitesi’nin satınalma işleminin bu yönergede tanımlanan kurallara uygun olarak yürütülmesinden sorumlu birimdir. Mali İşler Birimi: Sabancı Üniversitesi Mali İşler Birimi İhale yetkilisi: Mütevelli heyeti tarafından görevlendirilen yetkili/yetkililer İhale türü: Teklif için davet edilecek İsteklilerin teklif verebileceği usuldür İhale Komisyonu: İhale Yetkilisi tarafından görevlendirilen; ihale konusu işin uzmanı kişiler Muayene ve Kabul Komisyonu: İhale Yetkilisi tarafınan görevlendirilen; ihale konusu işin uzmanı olup, muayene ve kabul işlemlerini yürüten kişiler. İstekli: Teklif veren Yüklenici: Sipariş alan Yönetmelik: 21.02.2021 tarihinde Resmi Gazete’de yayımlanarak yürürlüğe giren Sabancı Üniversitesi İhale Yönetmeliği SUform : İş akışı uygulama programı SAT : Satınalma Talebi SAS : Satınalma Siparişi Pratis.net : e-ihale programı (Teklif Toplama Portalı) Kurallar 1. Satınalma Talebi Hazırlanması/Onaylanması 1.1. İstek Sahibi tarafından SUform kullanılarak Mal/Hizmet Alımı ve Yapım İşleri Usul ve Esasları Prosedürü PPOP-S810-01-01 ’nde tanımlandığı şekilde SAT hazırlanır. 1.2. Her para birimi için ayrı SAT oluşturulmalıdır. (Örnek: Aynı SAT formu üzerinde hem TL hem USD veya benzeri başka bir para birimi olamaz.) 1.3. Her bir SAT’nin işleme alınması için Satınalma Yetki Sınırları Tablosu FPOP-S810-0101 ‘nda yer alan onayların tamamlanması gerekir. Bu tablo gerektiğinde Mütevelli Heyeti onayı ile güncellenir. 1.4. SAT içinde yer alan mal/hizmet’e ilişkin bilgilerin açık, net ve tam olarak tanımlanması İstek Sahibi’nin, teklif alma, değerlendirme ve sipariş vermeye ilişkin işlemler i ise Satınalma Birimi’nin sorumluluğundadır. 1.5. Açık ve net olarak tanımlanmamış, teknik şartnamesi oluşturulmamış SUform sistemine girilmemiş veya onayları alınmamış SAT’lar hakkında işlem yapılmaz. 1.6. İstek Sahibi, ancak akademik yıl içinde, birim bütçesinde onaylanmış olan tutar kadar mal/hizmet talebinde bulunabilir. SAT’ın bütçeyi aşması durumunda, SUform SAT yapılmasına izin vermez. 1.7. Bir SAT, tutarı nedeniyle, satınalma onay yetkileri altında kalmak amacıyla ihale konusunu oluşturan işler kısımlara bölünemez. 2. İhale Usulü’nün Belirlenmesi 2.1. Her türlü mal ve hizmet alım-satımları ile yapım, taşınmaz alım-satım, kiralama, kiraya verme, trampa, sınırlı ayni hak tesisi gibi işlemleri için uygulanacak ihale usulleri; -Açık ihale usulü, -Belli istekliler arasında ihale usulü, -Pazarlık usulü, -Doğrudan temin usulü. 2.2. İstek Sahibi tarafından hazırlanan SAT, İhale Yetkilisi’nin belirleyeceği ihale usulüne göre Satınalma Birimi tarafından işleme alınır. 2.3. İhale usulü değişikliği Yönetmelik’e uygun olmak şartı ile İhale Yetkilisi’nin yazılı onayı ile yapılabilir. 2.4. İstek Sahibi, İhale usulü öneremez, değişiklik talep edemez. 2.5. SABTEK AŞ ve İNOVENT AŞ tarafından oluşturulan talepler Satınalma Birimi tarafından Doğrudan Temin usulü ile piyasa araştırması yapılarak sipariş oluşturulur. 3. Teklif Alma 3.1. Teklif alma aşamasında uygulanacak İhale usulü’ne bağlı olarak, aşağıda belirtilen farklı yöntemler ve kurallar uygulanır. a. Açık ihale usulü ve Belli istekliler arasında ihale usulünde teklifer kapalı zarf yolu ile alınır. b . Pazarlık ve doğrudan temin usulü ile yapılacak alımlarda teklif mektubu Pratis.net kullanılmak suretiyle temin edilebilir. 4. Teklif Değerlendirme, İstekli Seçimi 4.1 . SAT tanımına ve/veya teknik şartnameye uygunluk başta olmak üzere, İsteklilerden toplanan teklifler Satınalma Birimi / İhale Komisyonu tarafından aşağıdaki kriterler göz önünde tutularak değerlendirilir. a. Uygun fiyat, ekonomik fayda b. Uygun ödeme şartları c. Uygun teslim süresi 4.2. SAT için hem yurt içinden hem de dışından teklif alındıysa; yurt dışından alınan tekliflerin koşulları (teslim şekli, teslim süresi, montaj, bakım, ödeme, gümrükleme, vb.) yurt içinden alınan teklif/tekliflerle kararlaştırıldıktan sonra Yüklenici seçimi yapılır . 4.3. SAT kalemlerinin tamamının aynı Yükleniciye verilmesi zorunlu olmadığı gibi, muhtelif SAT’larda yer alan kalemler de tek bir Yükleniciye verilmek üzere Satınalma Birimi tarafından değerlendirilebilir. 5. Satınalma Siparişinin Hazırlanması 5.1. Süreklilik veya özellik arz eden mal / hizmet alımları için Üniversite ile Yüklenici firma arasında sözleşme yapılabilir. 5.2. SAS, temin koşulları belirlendikten sonra Satınalma Birimi tarafından Yükleniciye iletilir. 5.3. SAT’lar belirli aralıklarla kontrol edilir, oluşturuldukları tarihin içindeki akademik yılda SAS’a çevrilmemişse, Satınalma Birimi tarafından iptal edilebilir. 5.4. SAS veya sözleşme gereği Yükleniciye avans verilmesi söz konusu ise, karşılığında teminat mektubu alınmadan avans ödemesi yapılmaz. Tercih edilen teminat şekli Banka teminat mektubudur. Sisteme kayıtlı güvenilirliği tespit edilmiş firmalara, Satınalma Yetki Sınırları Tablosu'nda (FPOP-S810-0101) belirtilen tutar ile sınırlı olmak üzere teminatsız avans verilebilir. Bu tutarın üzerinde teminatsız avans verilmesi gerektiğinde Genel Sekreter onayı alınmalıdır. 5.5. SAS; hem yurt içinde, hem yurt dışında veya her iki şekilde Yüklenici’ye verilebilir. Özel durumlar (istenen mal / hizmetin iç piyasada bulunmaması, beklenen normların karşılanamaması, temin süresinin uzun olması veya yurt içi alım maliyetinin yüksek olması) hariç, yurtiçi alımları tercih edilir. 5.6. Üniversite’nin ithalat işlemleri sadece Satınalma Birimi tarafından yürütülür. 5.7. Acil Alımlar: Üniversitede meydana gelebilecek ve anında müdahale edilmediğinde maddi / manevi zarar doğurabilecek; toplum sağlığı, teknik veya doğal afetlerden dolayı oluşan beklenmedik olaylar için gerekli alımlardır. Acil Alımlar için gerekli mal / hizmet alımı İstek Sahibi tarafından İhale Yetkilisi’nin onayı doğrultusunda yapılır. Daha sonra, acil ihtiyaç sebebi detaylı olarak açıklanacak şekilde SAT doldurulur. 6. Mal/Hizmet Teslim Alma ve Ödeme 6.1. Malzeme teslimi CP Depo’ya veya SAS’ta belirtilen adrese yapılır. Depo sorumlusu; malzemenin ve irsaliye/fatura’nın ön kontrolünü yapar, Suform’dan Malzeme/Hizmet Teslim Alma Formunu FPOP-S810-01-02 İstek Sahibine veya Muayene ve Kabul Komisyonu üyelerine iletir. İstek Sahibi veya Muayene ve Kabul Komisyonu üyeleri, malzemenin uygunluğunu kontrol eder, onaylayarak teslim alır veya reddeder. Reddedilen malzeme, Satınalma Birimi tarafından Yüklenici’ye bildirlir, SAS’ne uygun şekilde teslimi sağlanır, sağlanamaması durumunda SAS iptal edilir, teklif alma süreci yeniden başlatılır. Malzeme/Hizmet Teslim Alma Formu FPOP-S810-01-02 onaylanmadan ilgili faturanın ödeme işlemleri başlatılamaz. 6.2. Hizmet ile ilgili gelen fatura CP Depo’ya veya Satınalma Birimine iletilir. Fatura için Depo Sorumlusu/Satınalma Sorumlusu; Suform’dan Malzeme/Hizmet Teslim Alma Formunu FPOP-S810-01-02 İstek Sahibi’ne veya Muayene ve Kabul Komisyonu üyelerini iletir. Hizmetin sunuluşu sırasında varsa sözleşme maddeleri, yoksa teklifte belirtilen kriterler hizmetlerin teslim alınması esnasında İstek Sahibi veya Muayene ve Kabul Komisyonu üyeleri tarafından takip edilir, değerlendirilir. Hizmet ile ilgili gelen Malzeme/Hizmet Teslim Formunu FPOP-S810-01-02 onaylanarak teslim alınır. Reddedilen hizmet Satınalma Birimi tarafından Yüklenici’ye bildirlir, SAS’ne uygun şekilde hizmetin alınması sağlanır, sağlanamaması durumunda SAS iptal edilir, teklif alma süreci yeniden başlatılır. 6.3. SAS’da veya sözleşmede belirtilen şartlarda gelen fatura, ödemesi yapılmak üzere Mali İşler’e iletilir. 7. Malzeme Satışı / Atık Bertarafı 7.1. Sabancı Üniversitesi tarafından kullanım ömrünü tamamlamış veya kullanılmamasına karar verilen malzeme’nin satışı Satınalma Birimi tarafından yapılır. 7.2. Satışı yapılacak olan malzeme için bildirim Satınalma Birimi’ne yapıldığında, İhale Yetkilisi tarafından İhale türü belirlenir ve İstekli/İsteklilerden teklif almak sureti ile işlem yürütülür. 7.3. Atık sorumlusu tarafından Satınalma Birmi’ne bildirilen malzemeler için lisanslı/yetkili kuruluşlardan teklif alınarak atık bertarafı işlemi yürütülür. 8. Kiraya Verme 8.1. Sabancı Üniversitesi tarafından kira geliri elde etmek veya Sabancı Üniversitesi stratejileri doğrultusunda fayda sağlanacak bir mekanın teklif almak suretiyle kiraya verilmesi için işlemler Satınalma Birimi tarafından yapılır. İlgili Prosedürler Mal/ Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü (PPOP-S810-01-01) İlgili Formlar Mal Hizmet Teslim Alma Formu (FPOP-S810-0102) Yetki Sınırları Tablosu (FPOP-S810-01-01) İlgili Form Linkleri"
}