{
  "source_path": "surecharitasi/tr/yonerge/ihr-s470-01.html",
  "title": "Üniversite Lojmanları ve Kira Yardımı Yönergesi (IHR-S470-10) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S470-10-V17 Yürürlük Tarihi 26-04-2000 Güncelleme Tarihi 19-11-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan BT / Board of Trustees Amaç Bu yönergenin amacı üniversite lojmanlarının tahsisine ve kira yardımı ödemelerine ilişkin politika ve kuralları açıklamaktır. Kapsam Bu yönerge üniversite lojmanı ve kira yardımından yararlanma kriterlerine, lojman ve kira yardımı tahsisine ve üniversite lojmanlarına taşınılmasına, lojmanların kullanılmasına ve lojmanlardan taşınılmasına ilişkin kuralları ele almaktadır. İlke Üniversite, kampüs hayatını teşvik etmekte ve bu amaçla öğretim üyelerine kampüste lojman olanağı sunmaktadır. Kendisine lojman tahsis yapılmayan veya kampüs dışında yaşamayı tercih eden, uygun şartlara sahip personele ise kira yardımı sağlanmaktadır. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi İK: İnsan Kaynakları TGP: Temel Geliştirme Programı Kurallar Kurallar 1. Lojman Tahsisi 1.1. Rektör, Genel Sekreter, Rektör Yardımcıları, Dekanlar, Öğretim Üyeleri, Fakültelerdeki Araştırmacılar, TGP ve Fakülte Öğretim Görevlileri ile Direktörler üniversite lojmanı hakkına sahiptir. Tam zamanlı öğretim üyeleri lojmana yerleşimde önceliklendirilmektedir. Misafir öğretim üyeleri için lojman hakkı verilmesi ilgili fakülte ile bireysel olarak değerlendirilir 1.2. Sağlık Hizmetleri Müdürü ve Güvenlik Müdürü ve Toplumsal Duyarlılık Projeleri Müdürü de ayrıca üniversite lojmanı hakkına sahiptir. Direktörler, Sağlık Hizmetleri Müdürü ve Güvenlik Müdürü ve Toplumsal Duyarlılık Projeleri Müdürü dışındaki idari çalışanlar üniversite lojmanı hakkına sahip değildir. Kişinin pozisyonunun artık lojman hakkı kazandırmaması durumunda, lojmanın 2 ay içinde boşaltılması gereklidir. 1.3 Uygun lojman olması durumunda, işe alınmadan önce İstanbul dışında yaşayan Diller Okulu öğretim görevlilerine üniversite lojmanı tahsis edilebilir. Bu öğretim görevlilerine yapılacak tahsis üç yıllık olup müsaitlik durumuna bağlı olarak yenilenebilir niteliktedir. Üç yıllık sürenin sonunda Üniversite 3 ay önceden bildirimde bulunmak suretiyle lojmanın boşaltılmasını isteyebilir. 1.4. Üniversite lojmanlarının tahsisinde aşağıdaki gruplar, yukarıdan aşağıya doğru, önceliğe sahip olacaklardır: Engelli kişiler Yurt dışından istihdam edilen kişiler İstanbul dışından istihdam edilen kişiler 1.5. Hak sahibi personele tahsis edilebilecek üniversite lojmanının türü lojman puanına dayalı bir sistem tarafından belirlenir. Toplam puan, aşağıda belirtilen pozisyon puanları ile tamamlayıcı puanların toplamıdır. Her lojman türü yukarıdan aşağıya şeklinde, puana göre tahsis edilir. Aynı puana sahip kişiler söz konusu olduğunda, aynı ev içerisinde yaşayan bakmakla yükümlü olduğu kişi sayısı daha fazla olanlar önceliğe sahip olacaktır. Evli çiftlerden her iki kişinin de lojman hakkına sahip olması durumunda, lojman tahsisinde puanı daha yüksek olan kişi dikkate alınacaktır. Lojman verilmesine karar verildikten sonra, her bir türe ait fiili lojman tahsisi rastgele bir şekilde gerçekleştirilir. 1.6. Yeterli sayıda lojman olmaması sebebiyle kendisine ilgili türde lojman tahsis edilemeyen kişilere, mutabık kalmaları halinde daha küçük türde bir lojman verilebilir. Bu gibi durumlarda kira yardımı uygulaması söz konusu olmayacaktır. 1.7. Rektöre kendisine ayrılmış lojman tahsis edilir. Genel Sekreter, Rektör Yardımcıları ile Dekanların kendi pozisyonlarına karşılık gelen lojman hakkı vardır ve bu lojmanlar puanlarına bakılmaksızın idari görevleri devam ettiği müddetçe kendilerine sağlanır. 1.8. Mevcut olması durumunda, doktora sonrası araştırmacılara Dekanların yönlendirmesi doğrultusunda üniversite lojmanı tahsis edilir. Bu bağlamda Dekanlar aynı tarihlerde yapılmış olan başvuruların önceliğinin belirlenmesi hususunda yardımcı olur. Lojman başvuruları aynı tarihlerde yapılmamış ise, lojman tahsisi “ilk başvurana öncelik verilir” kuralına göre yapılacaktır. Mevcut olması durumunda, doktora sonrası araştırmacılardan evli olanlara 1+1 daireler, bekar olanlara ise tek odalı konaklama tahsis edilecektir. Doktora sonrası araştırmacılara yapılacak tahsis üç yıllık olup müsaitlik durumuna bağlı olarak yenilenebilir niteliktedir. Ancak, üç yıllık sürenin sonunda Üniversite üç ay önceden bildirimde bulunmak suretiyle lojmanın boşaltılmasını isteyebilir. 1.9. Üniversite lojmanı birincil adres olarak tahsis edilir. Ancak, lojmanın birincil adres(ikametgah adresi) olarak kullanılmaması halinde Üniversite üç ay önceden bildirimde bulunmak suretiyle lojmanın boşaltılmasını talep edecektir. 1.10. Üniversite önceden bildirimde bulunarak lojman tahsisini ve/veya kira yardımını değiştirebilir veya sonlandırabilir. 2. Lojman Tahsisinde Puanlama Sistemi Pozisyon Puanları: Profesör unvanına sahip Öğretim Üyeleri: 6 puan Doçent unvanına sahip Öğretim Üyeleri: 5 puan Diğer Pozisyonlar: 4 puan Tamamlayıcı Puanlar: a) Medeni durum: Evliler / Medeni Birliktelik İçinde Olanlar (lojmanda daimi olarak birlikte yaşayan eşler): 1 puan Bekarlar: 0 puan b) Lojmanda daimi olarak aileyle birlikte yaşayan çocuk sayısı ve/veya kanunen bakmakla yükümlü olunan kişi sayısı: 1 çocuk / bakmakla yükümlü kişi: 1 puan 2 çocuk / bakmakla yükümlü kişi: 2 puan 3 veya daha fazla sayıda çocuk / bakmakla yükümlü kişi: 3 puan Toplam puana göre Üniversite Lojman türü: Tür 1 => 2 + 1 veya 3 + 1: 5-7 puan alan Tür 2 => 4 + 1: 9 veya daha fazla puan alan 8 puan alan ancak iki veya daha fazla sayıda çocuğu / bakmakla yükümlü kişisi olan çalışanlara tahsis edilebilir. 3. Kira Yardımı 3.1. Kendilerine üniversite lojmanı tahsis edilmeyen 1.1’de tanımlanan pozisyonlar için kira yardım ödemesi yapılır. Buna ek olarak Diller Okulu Öğretim Görevlilerine kira yardımı ödemesi yapılır. 3.2. Kira Yardımı tutarı: 1. ve 2. seviye kira yardımı tutarları her sene belirlenerek Rektör ve Genel Sekreter tarafından onaylanır. • 1. Seviye kira yardımı kapsamındaki pozisyonlar: Öğretim Üyeleri / Rektör Yardımcıları / Dekanlar / Araştırmacılar / Direktörler / Genel Sekreter • 2. Seviye kira yardımı kapsamındaki pozisyonlar: Öğretim Görevlileri Kira yardımı yılda 12 defa olmak üzere brüt olarak ödenir. 3.3. Evli çiftler kira yardımına hak kazanmaları durumunda kira yardımı tutarını bireysel olarak alırlar. 3.4. Üniversite lojmanından taşınan ve kira yardımı hakkına sahip olan kişiler için kira yardımı üniversite lojmanının boşaltılmasını takip eden aydan başlamak üzere uygulanır. 4. Üniversite Lojmanlarının Kullanımı 4.1. Üniversite lojmanlarının tahsisi İnsan Kaynakları Birimi tarafından yönetilir; üniversite lojmanlarının operasyonuna ve bakımına ilişkin diğer hususlar Hizmetler Biriminin sorumluluğundadır. 4.2. Lojmandaki demirbaş eşyalar yönergenin ekindeki Lojman Demirbaş Eşya Listesinde(FHR-S47010-03) belirtilmiştir ve Lojmana Giriş Tutanağı (FHR-S47010-02) ile teslim edimektedir. Dairelerde bulunan demirbaşlar ve mobilyalar belirli standartlara uygundur. Üniversitenin mülkiyetinde olan ve Üniversite tarafından tahsis edilmiş olan demirbaşlar ve mobilyalar üzerinde tadilat yapılmasına veya bunların yenilenmesine ilişkin giderler Üniversite tarafından karşılanmayacaktır. Lojman sakinleri kendi mobilyalarını ve ev aletlerini getirebilirler. Bu durumda, Üniversiteye ait mobilyanın lojmandan çıkarılması için Hizmetler Birimini bilgilendirmeleri gerekmektedir. 4.3. Üniversite lojmanlarının sakinleri lojmanı üçüncü kişilere kiraya veremez, kullandıramaz veya devredemezler. Ancak, aynı türden olan lojmanları kendi aralarında takas etmek için başvuruda bulunabilirler. Bu durumda, takas edilecek dairelere ilişkin muhtemel bakım ve boyama masraflarının %100’ü lojman sakinlerinin kendileri tarafından karşılanacaktır. 4.4. Üniversite lojmanlarında ikamet eden tüm kişiler yönergenin ekindeki Lojman Kurallarına (FHR-S47010-04) uymayı taahhüt ederler. Olası bir hasarı karşılamak maksadıyla, kişinin ilk maaşından yönergenin ekindeki Lojman Ödemelerinde( FHR-S47010-06) belirtilen depozito kesintisi yapılacaktır. Lojman sakinleri, kampüste yer alan lojmanlar için kira ödemeyeceklerdir, ancak dairelerinin büyüklüğüne bağlı olarak değişen yönergenin ekindeki Lojman Ödemelerinde( FHR-S47010-06) belirtilen aylık aidat ödemesini (FHR-S47010-06) yapacaklardır. Lojman sakinleri kendi elektrik ve telefon faturalarından sorumludur. Aylık aidat ile diğer ilgili masraflar her ay lojman sakininin maaşından kesilecektir. 4.5. Lojman sakinleri ev aletlerinin tamir masraflarından kendileri sorumludur. Tamir ihtiyacı ortaya çıktığında Hizmetler Birimine bilgi verilmelidir. Hasarlı eşyanın tamirinin mümkün olmaması durumunda, eşyanın yenisi Üniversite tarafından sağlanacaktır. 4.6.Lojman, kişinin lojmana hak kazandığı pozisyonda görevli olduğu sürece verilir. Kişinin görevinde değişiklik olması ve artık lojmana hak kazandırmayan bir pozisyona geçmesi durumunda, lojmanın yeni görevin yürürlük tarihinden sonraki 2 ay içinde boşaltılması gereklidir. 4.7. Kişinin pozisyonun değişmesi ve bunun sonucunda kişinin daha küçük bir lojmana hak kazanır bir hale gelmesi durumunda, kişinin lojmanı boşaltması ve İnsan Kaynakları tarafından tahsis edilen yeni lojmana 30 gün içerisinde taşınması gereklidir. 4.8. Lojman sahibinin ailevi durumunda lojmana hak kazanma durumunun yeniden değerlendirilmesini gerektirecek bir değişiklik meydana gelmesi halinde, kişinin söz konusu değişikliği 30 gün içerisinde İnsan Kaynaklarına bildirmesi gereklidir. 4.9. Akademik izindeki öğretim üyeleri lojman haklarını kaybetmez ve lojmanlarını boşaltmayabilirler. Üniversite lojmanında ikamet eden öğretim üyelerine akademik izinleri süresince kira yardımı ödenmeyecektir. Üniversite lojmanında ikamet etmeyen ve kira yardımı alan öğretim üyelerine akademik izinleri süresince kira yardımı ödenmeye devam edecektir. Bir yılı aşan ücretsiz izin süresince kira yardımı ve lojman hakkı durdurulur; lojmanın boşaltılması istenir. 4.10. Aynı tahsisli lojmanda en az 5 yıl süreyle ikamet eden lojman sakinleri oturdukları lojmanın içinin boyanmasını talep edebilir. Bu durumda, Üniversite boya masraflarının %50’sini karşılayacak olup kalan tutar çalışanın maaşından kesilecektir. 4.11. Kendilerine üniversite lojmanı tahsis edilen kişiler kendileriyle daimi olarak yaşayacak kişileri İnsan Kaynaklarına bildirmekten ve geçici kimlik kartlarının alınması konusunda Hizmetler Birimine bildirimde bulunmaktan sorumludurlar. Lojmanı kendi daimi ikameti olarak değil de başkalarına kullandırdığı tespit edilen kişilerden derhal lojmanı boşaltmaları istenir. 5. Lojmandan Taşınma 5.1. Lojman tahsis edilen çalışanlar üniversite lojmanlarından taşınırken, kendilerine taşınma masraflarına ilişkin herhangi bir ödeme yapılmayacaktır. İş Sözleşmesinin ve/veya lojman hakkının bitmesi nedeniyle ayrılacak olan çalışanların iş sözleşmesinin bitiş tarihinde lojmandan çıkmış olmaları beklenir. 5.2. Kişilerin taşınma tarihinden en az 30 gün önce İnsan Kaynakları Birimini bilgilendirmeleri gerekmektedir. Ayrıca lojmandan çıkış işlemlerini halletmek üzere Hizmetler Birimi ile irtibata geçmeleri ve çıkışlarında anahtarlarını Hizmetler Birimi lojman sorumlusuna teslim etmeleri gerekmektedir. Lojman Boşaltma Formunu (FHR-S47010-05) doldurarak Hizmetler Birimine sunmaları gerekmektedir. Hizmetler Birimi dairede herhangi bir hasar olup olmadığını tespit etmek üzere bir hasar kontrolü çalışması organize eder. Hasarın büyüklüğüne bağlı olarak, depozito tutarı kısmen veya tamamen bakım/tamir masrafları için kullanılacaktır. Eğer masraf tutarı depozito tutarından daha yüksekse, bakiye tutar kişinin maaşından kesilir. Depozitodan kalan her türlü harcanmamış tutar kişiye iade edilecektir. 5.3. Standart bir uygulama olarak, Üniversite Lojmanından ayrılma (FHR-S47010-06) veya kampüsteki bir daireden başka bir daireye taşınma durumunda daire içi boya masraflarının %50’si çalışanın maaşından kesilir. İlgili Prosedürler İlgili Formlar Lojman Başvuru Formu (FHR-S47010-01) Lojmana Giriş Tutanağı (FHR-S47010-02) Lojman Demirbaş Eşya Listesi (FHR-S47010-03) Lojmandan Çıkış Tutanağı (FHR-S47010-05) Lojmanların Kullanımı ile ilgili Kurallar fhr-s47010-04 Lojman Ödemeleri fhr-s47010-06.v9 İlgili Form Linkleri"
}