{
  "source_path": "surecharitasi/tr/yonerge/ihr-s450-05.html",
  "title": "İzin ve Tatiller Yönergesi (IHR-S450-05) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S450-05V06 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 02-04-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç İzin ilke ve kurallarının ve açıklanması. Kapsam Bu yönerge tüm SÜ çalışanları (akademik ve idari personel) için geçerlidir. Akademik İzinler Yönergesi (IHR-S450-06), bu yönerge kapsamına girmez. İlke SÜ personeli, aşağıda açıklanan yıllık izin, doğum izni, mazeret izni, hastalık izni ya da ücretsiz izin haklarından yararlanabilir. Bunların yanı sıra SÜ, T.C. resmi tatillerine de uyar. Dayanak 4857 Sayılı İş Kanunu, Yıllık Ücretli İzin Yönetmeliği Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi GS: Genel Sekreter İK: İnsan Kaynakları Çalışan: İdari veya Akademik Personel Birim Yöneticisi: Çalışanın pozisyonuna bağlı olarak Rektör / Rektör Yrd / Dekan / Genel Sekreter / Direktör /Yönetici SGK: Sosyal Güvenlik Kurumu Kurallar GENEL Akademik Çalışanlar 1. Akademik kadrodaki çalışanlar takvim yılının başında (15 Ocak tarihine kadar) yıllık izin planlarını ilgili yılın izninin tamamı için yaparak elektronik izin formu doldurur ve ilgili fakülte dekanını onayına sunarlar. Yıl içinde oluşan değişiklikleri sistem üzerinden revize ederler. Gerçekleşen izin tarihleri yılsonunda İnsan Kaynakları koordinasyonunda imza defterinde imzalanarak kayda alınır. Ağustos ayı başına kadar kullanılmayan izinler ilgili fakülte dekanı koordinasyonunda akademik kadro için Ağustos ayının ikinci haftasından itibaren Eylül’ün birinci haftası sonuna kadar planlanır ve kullanılması sağlanır. 2. Akademik kadrodaki çalışanların, yıllık izinlerini eğitime ara verilen yaz döneminde ve sömestr tatilinde kullanması esastır. Zorunlu hallerde, dersleri aksatmamak kaydıyla, dönem içinde kısa yıllık izin kullanılabilir. Bu durumda çalışan, izin formu ile birlikte mazeretini yöneticisine beyan eder. 3. Dekan tarafından onaylanan elektronik izin formları geçerlidir. Gerçekleşen izin tarihleri ile planlanan izin tarihleri farklı olduğu takdirde çalışanın iş akışı uygulaması üzerinden elektronik İzin Düzeltme Formu doldurması ve iş adımlarını tamamlaması gereklidir. 4. Elektronik izin formlarının izin öncesi doldurtulması ve izin dönüşü gerekli olduğu takdirde çalışan tarafından iş akışı uygulaması üzerinden elektronik İzin Düzeltme Formu gönderilmesi İlgili Dekan’ın sorumluluğundadır İdari Çalışanlar 1. İdari kadro çalışanları, takvim yılının başında yıllık izin kullanmayı planladıkları tarihleri yöneticileri ile paylaşır. Kazanılan izinlerin ilgili yıl içerisinde kullanılması esastır. Önceki yıllardan varsa devir eden izinlerle birlikte ilgili yöneticinin de onayını alarak izin planlaması oluşturulur. 2. İzne çıkmadan önce, çalışanın iş akışı uygulaması üzerinden elektronik İzin Formu doldurması ve iş adımlarını tamamlaması gereklidir. 3. Birim Yöneticisi ve İK tarafından onaylanan elektronik izin formları geçerlidir. . Gerçekleşen izin tarihleri ile planlanan izin tarihleri farklı olduğu takdirde çalışanın iş akışı uygulaması üzerinden elektronik İzin Düzeltme Formu doldurması ve iş adımlarını tamamlaması gereklidir. 4. Elektronik izin formlarının izin öncesi doldurtulması ve izin dönüşü gerekli olduğu takdirde çalışan tarafından iş akışı uygulaması üzerinden elektronik İzin Düzeltme Formu gönderilmesi İlgili Birim Yöneticisi'nin sorumluluğundadır. 5. İzne çıkan kişi, işlerin aksamaması için kendisi izinde iken yerine bir kişiyi İlgili Birim Yöneticisi ile birlikte belirler. A. Yıllık İzin: 1. İş kanununa göre izin hakedebilmek için SÜ’de 1 yıl çalışmış olmak gerekmektedir. Yıllık ücretli izne hak kazanma süresi dolmadan (bir çalışma yılı tamamlanmadan) çalışanın talebi durumunda yöneticisinin onayı ile avans izin verilebilir. Bir yıl içinde kullanılabilecek avans izin en çok bir yıl içinde hak edilecek yıllık ücretli izin süresi kadar olabilir. İş ilişkisinin devam etmesi halinde verilmiş avans izin takip eden dönemde hak edilecek yıllık izinden mahsup edilir. Çalışan, yıllık izne hak kazanmadan iş ilişkisi sona ererse avans izin süresinin ücreti alacaklarından kesilir. Alacaklarının yeterli olmaması veya hiç alacağının bulunmaması durumunda ise çalışan avans izne ilişkin ücreti tek seferde ve defaten işten ayrıldığı gün Üniversite’nin kurumsal maaş hesabına yatırır. Bu işlemlere ilişkin detaylı ve güncel bilgi İnsan Kaynakları Birimi - Bordro çalışanlarından alınmalıdır. 2. SÜ'de çalışılan her yıl için, aşağıda belirtilen koşullar doğrultusunda yıllık izin hakkı elde edilir: i. Akademik Personel: 30 takvim günü ii. İdari personel: Elli yaşın altındaki çalışanlar: Çalışma Yılı Yıllık Ücretli İzin Süresi 0-1 hizmet yılı İzin hakkı yoktur. 1-5 hizmet yılı (5.yıl dahil) 15 gün 6-14 hizmet yılı (6. yıl dahil) 20 gün 15 yıl ve üstü hizmet yılı 26 gün Elli yaş ve üzeri çalışanlar: Çalışma Yılı Yıllık Ücretli İzin Süresi 1-14 hizmet yılı (14. yıl dahil) 20 gün 15 yıl ve üstü hizmet yılı 26 gün 3. Kanunen, yıllık ücretli izin, tarafların anlaşması ile bir kısmı 10 günden az olmamak üzere kısmi kullanılabilir.. 4. Yarı-zamanlı çalışanlar da (1) hizmet yılları dolduğunda izine hak kazanır ve yukarıdaki izin süreleri uygulanır. Ancak yarı zamanlı çalışanlar bir haftadan az olmamak kaydıyla izin kullanırlar. Örneğin, sadece Çarşamba günleri çalışan yarı zamanlı bir çalışan, Çarşamba günü izin kullanmak istediğinde 1-7 Ocak tarihleri için izin formu dolduracak ve 1-7 Ocak arasına denk gelen Çarşamba günü çalışmayacaktır. Kişinin yıllık ücretli izin bakiyesinden 6 gün düşecektir. 5. Yıllık ücretli izinler hesaplanırken, diğer Sabancı Grubu şirketlerinde verilen hizmetler eğer kişi ara vermeden SÜ'de işe başlamış ise, izin kıdemi hesabında SÜ'de çalışılmış gibi dikkate alınır. 6 . Kullanılan izinlerin hesaplanmasında Cumartesi günleri iş günü olarak değerlendirilir. Ancak Cuma günü bir günlük yıllık izin alındığı takdirde Cumartesi, yıllık izinden sayılmaz. 7. Yıllık iznini kullanmakta olan personel izinli olduğu günlerde çalışmaya zorlanamaz. 8. Yıllık izin süresine rastlayan ulusal bayram ve resmi tatil günleri, yıllık ücretli izinler hesaplanırken izin süresinden sayılmaz. 9. Yıllık iznini işyerinin bulunduğu yerden başka bir yerde geçirecek olan personele, isterse, yolda geçecek süreyi karşılamak üzere en çok 7 takvim günü ücretsiz izin verilir. Yıllık izin ikiye bölünerek kullanıldığında ücretsiz izin gün sayısı uzatılmaz. 10. Yıllık ücretli izni sırasında hastalanan personelin, SGK hastanelerinden veya SGK'ca geçerli bir kurumdan verilmiş rapor getirmesi durumunda, hasta olduğu günler hak kazandığı yıllık ücretli izninden düşürülmez. 11 . SÜ, çalışanlarının, yıllık izinlerini her takvim yılında düzenli olarak kullanmalarını teşvik eder. 12. Kullanılmayan izinler karşılığında ücret ödenmez. Kurumun zorunlu idari izin/köprü izni ilan ettiği tarihler, yıllık izinden düşülür. B. Hastalık İzni: a. Kısa dönem hastalık izni: Personel işe bağlı olmayan bir hastalık ya da yaralanma nedeniyle çalışamaz ve bir haftadan az ya da bir haftalık (7 ardışık takvim günü) bir süre boyunca işe gelemezse, kısa dönem hastalık izni uygulanır. 1. İzin süresince personelin maaşı ödenir. 2. 2 güne kadar olan hastalık durumunda, ilgili Birim Yöneticisi gerekli görürse, SGK doktorundan ya da özel bir doktordan alınmış bir rapor isteyebilir. 2günden fazla hastalık durumunda mutlaka rapor getirilmelidir. İşe döndüğü tarihte raporu temin edemezse veya raporun asılsız olduğu tespit edilirse Üniversitenin kanuni işlem yapma hakkı doğar. 3. SGK doktorundan veya SGK'ca geçerli bir kurumdan alınan işgöremezlik belgeleri istirahat süresinin bitimini takip eden 3 işgünü içerisinde İK'na iletilmelidir. Raporun bahsi geçen sürede Üniversite tarafından SGK sistemine girilmesi gerekmektedir. Aksi halde SGK tarafından para cezası uygulanmaktadır. b. Uzun dönem hastalık izni: Personel işe bağlı olmayan bir hastalık ya da yaralanma nedeniyle çalışamaz ve bir hafta ile altı ay arası bir süre boyunca işe gelemezse, uzun dönem hastalık izni uygulanır. 1. Personel, işe gelmediği ilk üç hafta içinde bir devlet hastanesinden ya da özel bir hastaneden alınmış rapor ve tıbbi belgeleri sağlamalıdır. Bu süre içinde gerekli belgeleri sağlayamazsa, işe gelmediği gün sayısı ücretsiz izin olarak değerlendirilir. 2. Tıbbi raporların sağlanamaması, işine son verilmesine neden olabilir. 3. Sağlık raporunun, çalışanın o tarihteki \"ihbar süresi + 6 hafta\"ya kadar olan kısmı, yıllık izin hesabı açısından çalışılmış sayılır, kalan süre ise çalışılmamış sayılır ve yıllık izin hesabına dahil edilmez. c. Ağır Hastalık İzni: Burada söz konusu olan, personelin, bir hastanede ya da sağlık kuruluşunda yatarak tedavisinden kaynaklanan çalışamama durumunu belgelemesini kapsayan ve altı aydan uzun süren ciddi sağlık durumudur. Kişinin çalışamama durumunun altı aydan uzun süreceği tahmin ediliyorsa, işine son verilebilir. C. Doğum İzni: 1. Hamile çalışanın isteği üzerine ve planlanan doğum tarihini belirten doktor raporunun (SGK doktorundan ya da özel bir doktordan) sunulmasıyla, planlanan doğum tarihinden önceki sekiz hafta ve doğumdan sonraki sekiz hafta için, ücretli izin verilir. Çoğul gebelik halinde doğum öncesi sekiz haftalık izin süresine iki hafta daha eklenir. 2. Planlanan doğum tarihinden önce alınacak izin sağlık nedeniyle sekiz haftayı aşacaksa, planlanan doğum tarihini belirten doktor raporunun yanısıra bir hastane veya doğumevinden ek bir rapor alınması gerekir. 3. Hamilelik ya da doğumun yol açtığı geçici rahatsızlık ya da çalışamama durumları, hastalık izni kapsamında ele alınır. 4. Hamile çalışan sekiz haftalık doğum öncesi süresi içinde, kendi isteği üzerine sağlık durumu uygun olduğu takdirde doktor raporuyla doğumdan önceki 3 haftaya kadar çalışabilir. Çalışılan süre doğum sonrası izin süresine eklenir. 5. Üç yaşını doldurmamış çocuğu evlat edinen eşlerden birine veya evlat edinen çalışana, çocuğun aileye fiilen teslim edildiği tarihten itibaren sekiz hafta analık izni kullandırılır. 6. Çocuk bir yaşını dolduruncaya kadar, Anne'ye günde toplam 1,5 saat süt izni verilir. Kişi bu sürenin hangi saatler arasında ve kaça bölünerek kullanılacağını Yöneticisi ile mutabık kalarak kendisi belirler. Kişi, bu günlük iznini biriktirerek haftalık kullanmayı isteyebilir. Kişinin süt izinlerini düzenlemek için Birim Yöneticisi'ne danışması gerekir. 7. İş Kanunu gereğince, doğum izni süresince çalışana ücret ödeme zorunluluğu yoktur;. ancak, SÜ politika olarak doğum izni süresince çalışanına tam ücret öder. Üniversite ile SGK arasında mahsuplaşma anlaşması bulunmaktadır. SGK’nın çalışan hesaplarına işgöremezlik ödemesi yapması durumunda İnsan Kaynakları – Bordro birimi ile iletişime geçilmelidir. 8. Kadın çalışana, doğum iznini tamamlanmasından sonra talep etmesi halinde 6 aya kadar ücretsiz izin verilir. Bu süre, yıllık ücretli izin hakkının hesabında dikkate alınmaz. Prensip olarak; ilk sırada doğum izni, ardından varsa yıllık ücretli izinlerin ve en son da ücretsiz izin kullanılması esastır. D. Mazeret İzini: 1. Mazeret izini aşağıdaki koşullarda verilir: Evlilik 6 gün (Pazar hariç) Yakın akrabanın ölümü (eş, çocuk, anne, baba, kardeş) 6 gün (Pazar hariç) Babalık İzni (eş doğum yaptığında, evlat edinme halinde) 6 gün (Pazar hariç) Engelli çocuğun tedavisi 10 gün (Pazar hariç) 2. Personelin özel işleri ya da sorunlarıyla ilgilenmesi gerektiği diğer durumlarda, Birim Yöneticisi yılda 6 gün mazeret izni verebilir. Çalışan mazeret izni için elektronik form üzerinden doldurarak sürecleri tamamlamalıdır. Bu izinler ihtiyaç halinde genellikle (1) gün olarak verilir ve topluca kullanılamaz. Mazeret izninin amacı dışında kullanıldığının tespiti durumunda bu izinler yıllık izin olarak değerlendirilir. E. Ücretsiz İzin: 1. SÜ, çalışanlarına eğitim amaçlı ya da özel nedenlerle ücretsiz izin verebilir. 2. Ücretsiz izin, öğretim üyeleri için Dekan ve Rektör kararıyla, idari personel için Birim Yöneticisi ve GS kararıyla verilir. 3. Ücretsiz izin talebi eğitim, gelişim amaçlıysa, SÜ'de en az üç hizmet yılını doldurmuş olma koşulu aranır. Eğitim dışındaki nedenlerde bu süre değerlendirilerek bir yıla indirilebilir. 4. İzinler bir yılı aşamaz. 5. İdari personelin sorumluluklarının ve öğretim üyesinin eğitim, araştırma ve idari görevlerinin aksamadan yürütülmesini sağlayacak gerekli düzenlemelerin önceden yapılmaması durumunda izin verilmez. 6. İzin istekleri, öğretim üyeleri tarafından bir dönem önce, idari personel tarafından bir ay önce bildirilmeli ve istekte izin kullanılacak kesin tarihler belirtilmelidir. 7. Ücretsiz izin verilen üniversite üyesinin yarar programları, bu dönemde askıya alınır. 8. Ücretsiz izin kullandıktan sonra (3) iş günü içinde herhangi bir neden göstermeksizin Üniversite'ye dönmeyen çalışan, ilerideki çalışma haklarını kaybeder ve devamsızlık nedeniyle sözleşmesini feshetmiş sayılır. 9. Ücretsiz izinler, yıllık ücretli izin hesabında çalışılmış zaman olarak sayılmaz. Ücretsiz izinde geçen süreler, 20 gün veya 26 gün izin hak edebilmek için geçecek hizmet süresinin hesabında, çalışılmamış kabul edilir. 10. Ücretsiz izinler için çalışan iş akışı uygulaması üzerinden elektronik İzin Formu doldurur. Ücretsiz izin talep etmesinin nedenini ve hangi tarihler arasında ücretsiz izinde olmak istediğini belirten imzalı dilekçesini Birim Yöneticisi'ne onaylatarak İK’na gönderir. F. Resmi Tatiller: 1. Sabancı Üniversitesi aşağıdaki Resmi Tatillerde çalışmaz: Yılbaşı Günü (1 Ocak) Şeker Bayramı (Arife günü saat 13:00'ten sonra + 3 gün) Kurban Bayramı (Arife günü saat 13:00'ten sonra + 4 gün Ulusal Egemenlik ve Çocuk Bayramı (23 Nisan) Emek ve Dayanışma Günü (1 Mayıs) Gençlik ve Spor Bayramı (19 Mayıs) Demokrasi ve Milli Birlik Günü (15 Temmuz) Zafer Bayramı (30 Ağustos) Cumhuriyet Bayramı (28 Ekim saat 13:00'ten sonra + 29 Ekim) 2. Resmi tatil günlerinde sadece Üniversite tarafından belirlenen teknik kadroların çalışma yapması esastır. İlgili Prosedürler Yıllık İzin Prosedürü (PHR-S450-0501) Doğum İzni Prosedürü (PHR-S450-0502) Hastalık İzni Prosedürü (PHR-S450-0503) Ücretsiz İzin Prosedürü (PHR-S450-0504) Mazeret İzin Prosedürü (PHR-S450-0505) İlgili Formlar İlgili Form Linkleri"
}