{
  "source_path": "surecharitasi/tr/yonerge/ihr-s410-01.html",
  "title": "Kadro Planlama Yönergesi (IHR-S410-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S410-01V03 Yürürlük Tarihi 13-12-2011 Güncelleme Tarihi 16-10-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, her akademik yıl gerçekleştirilen Sabancı Üniversitesi idari ve akademik kadrosunun planlama ve takip sürecini açıklamaktır. Kapsam Bu yönerge, Sabancı Üniversitesi’nin tüm birimleri için yapılacak kadro planlama ve takip sürecini kapsar. Yaz Okulu’nda görev alacak öğretim üye ve görevlilerinin, ve proje çalışanlarının kadro planlaması bu kapsamda değildir. İlke Sabancı Üniversitesi’nin kadro planlaması yapılırken, çalışan grupları, yetkinlikleri ve işler bakımından pozisyonların gerekliliği dikkate alınır. İşe alımlarda, akademik yıl için yapılan kadro planına uyulması ve gerçekleşen değişikliklerin personel bütçesi çerçevesinde olması esastır. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi İK: İnsan Kaynakları Akademik Yıl: Eylül-Ağustos arasını kapsayan 12 aylık dönem Kurallar Kadro planlama süreci bütçe planlama çalışmalarıyla eş zamanlı yürür. 1. a) Akademik Kadro Planı Taleplerinin Derlenmesi: Her yıl Mart ayında, Eylül itibariyle başlayacak akademik yıl için tüm akademik birimlerin, gerçekleşecek kadro listeleri ve tabloları İnsan Kaynakları tarafından oluşturulur. Aynı zamanda akademik birimler tarafından akademik yıl içinde, bir sonraki akademik yılda işe başlamak üzere, ilan ve arayışa çıkılması planlanan alanlar, hedef akademik kadro rakamları ve profilleri ile birlikte bir yıl içinde emeklilik veya ayrılma planı olan akademik kadro bilgileri oluşturulur. Hazırlanan listeler Rektör’e sunulmadan önce ilgili Rektör Yardımcılarından görüş alınır. Fakülte akademik kadro planları için Rektör ve Dekanların görüşmeleri sonrası bir sonraki akademik yıl için hedeflenecek kadrolar netleştirilir, yıl içinde bu hedefe ulaşmak için gereken ilan, seminer, mülakat gibi çalışmalar başlatılır. Temel Geliştirme Direktörlüğü ve Diller Okulu, akademik kadro planlamaları ile ilgili görüşmeleri ilgili Rektör Yardımcısı yapar. Dönem başında yapılan planlamalar temelinde gerçekleştirilen çalışmalar, teklif verilen adaylar, kabul/ret cevapları ile ilgili bilgiler İnsan Kaynakları tarafından takip edilir ve periyodik olarak Rektörle paylaşılır. b) İdari Kadro Planı Taleplerinin Derlenmesi: Her yıl Mart ayında, SÜ’nün tüm birimlerindeki mevcut çalışanların listeleri ve kadro bilgileri hazırlanır. Takip eden, akademik yılın sonuna kadar bilinen hareketler (işe alım, işten ayrılma/emeklilik, pozisyon değişikliği, vb.) varsa listelere işlenir ve kadro açısından gelecek akademik yıl için belirlenir. Kadro planı yaparken dikkat edilmesi gereken konuları içeren bilgilendirme yazısı, kadro planlama tablosu, mevcut çalışanların listesi ve pozisyon değişikliklerini bildirmek için \"Pozisyon Tanımı Formu\", birimlere iletilir. Gönderilen tabloda,gerçekleşmesi planlanan personel hareketlerinin, kişi isimleriyle beraber işlenmesi ve açıklanması istenir. Bir tarih verilerek, bir sonraki akademik yıl için (Eylül-Ağustos arası) tüm birimlerin kadro planlarını yapmaları ve işe alım, işten ayrılma/emeklilik, pozisyon değişikliği gibi çalışan hareketlerini ve taleplerini İnsan Kaynakları’na iletmeleri istenir. İletilen talepler İnsan Kaynakları tarafından derlenir. 2. Birimlerle Kadro Taleplerinin Görüşülmesi: İK, içinde bulunulan akademik yılın ve gerektiğinde önceki akademik yılların planlanan ve gerçekleşen kadro sayılarını analiz eder. Yeni akademik yıl için derlenen taleplerle karşılaştırır. IK Direktörü ön değerlendirmeyi yapar. Gerekmesi durumunda İnsan Kaynakları, akademik ve idari birimlerle taleplerin iş planları açısından gerekliliğini anlamak için görüşmeler yapar. Akademik kadrolar için yapılan görüşmeler, analiz ve talepler İnsan Kaynakları tarafından Rektör'e, idari kadro için yapılan görüşmeler Genel Sekreter'e raporlanır. Rektörlük ve Genel Sekreterlik, ihtiyaç duymaları halinde, birimlerle ayrı ayrı toplantı yaparak, kadro taleplerini ve iş planları açısından gerekliliğini görüşürler. 3. Kadro Planlarının Onay Süreci: Görüşmeler sonrası gereken değişiklikler yapılır ve İnsan Kaynakları tarafından kadro planlarına yansıtılır. Akademik personelin kadro planları Rektör, idari personelin kadro planları Genel Sekreter tarafından öngörülür. Mayıs/Haziran ayındaki bütçe görüşmeleri sırasında, kadro planları Başkanlık Divanı’nın ve sonrasında Mütevelli Heyeti’nin onayına sunulur. Bu süreçte gerekli değişiklikler yapılır ve nihai plan onaylanır. 4. Kesinleşen Kadro Planlarının Birimlerle Paylaşılması: Bütçe onayından geçmiş kadro planları ve Ağustos sonu itibariyle çalışan listeleri, Haziran ayı içerisinde, İnsan Kaynakları tarafından birimlere iletilir. 5. Akademik Yıl İçi Kadro Planı Takibi: Akademik yıl içerisinde birimler, plan çerçevesinde işe alımlarını yaparlar. Personel hareketleri İnsan Kaynakları tarafından, her dönem takip edilerek kadro planına uygunluğu raporlanır. İlgili Prosedürler Kadro Planlama Prosedürü (PHR-S410-0101) İlgili Formlar İlgili Form Linkleri"
}