{
  "source_path": "surecharitasi/tr/yonerge/ihr-s470-03.html",
  "title": "Çalışanlara Özel İşveren Katkılı Bireysel Emeklilik Sistemi (BES) Yönergesi  (IHR-S470-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S470-03V06 Yürürlük Tarihi 06-07-2001 Güncelleme Tarihi 17-12-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi çalışanlarının SÜ'de Bireysel Emeklilik Sistemi (BES) kurum katkısı planı kapsamına alınması ve bu plana göre emekli olması ile ilgili kapsamı ve uygulama esaslarını belirlemek. Kapsam Bu yönergede, Sabancı Üniversitesi çalışanlarının bireysel emeklilik sistemi kapsamına alınma ve sistemden ayrılma koşulları ile ilgili genel kurallar açıklanmıştır. İlke Sabancı Üniversitesi, aşağıda belirtilen koşullarda, tam zamanlı ve belirsiz süreli iş sözleşmesi ile görev yapan çalışanlarına bireysel emeklilik sistemi planından faydalanma olanağı sunar. Dayanak 2547 Sayılı Yüksek Öğretim Kanunu 6102 Sayılı Türk Ticaret Kanunu 4632 sayılı Bireysel Emeklilik Tasarruf ve Yatırım Sistemi Kanunu ve ilgili mevzuat Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi BES: Bireysel Emeklilik Sistemi Kurallar A. SABANCI ÜNİVERSİTESİ BİREYSEL EMEKLİLİK SİSTEMİ GENEL ŞARTLARI 1. SÜ, tam zamanlı ve belirsiz süreli iş sözleşmesi ile görev yapan personeline güvence sağlamak amacı ile, emeklilik, tam sakatlık ve vefat durumları için Bireysel Emeklili 1. SÜ, tam zamanlı ve belirsiz süreli iş sözleşmesi ile görev yapan personeline güvence sağlamak amacı ile, emeklilik, tam sakatlık ve vefat durumları için Bireysel Emeklilik Sistemi oluşturmuştur. Yarı-zamanlı, geçici veya sürekli kadrolu sayılmayan özel sözleşmeli personel bu plan kapsamında değildir. 2. BES kapsamındaki maddi yararlar Üniversite'nin anlaşma yaptığı Emeklilik şirketi kanalıyla sağlanır. BES, Üniversite tarafından çalışanın işe başlama tarihi itibariyle ile başlatılmaktadır. BES’e dahil olabilmek için, TC vatandaşı çalışanların TC Kimlik numaralarını, yabancı çalışanların ise Yabancı Kimlik Numaralarını bildirmeleri gerekmektedir. Bireysel Emeklilik şirketi bu bilgiler olmadan çalışanın planını başlatmamaktadır. 3. Üniversite sürekli kadrodaki her personeli için Bireysel Emeklilik şirketine prim öder. Prim, personelin aylık brüt maaşının %5’i kadarıdır. İkramiye, ek ödeme, işle ilgili diğer ödemeler prim hesabında dikkate alınmaz. 4 . Üniversite'nin ödediği primler, personelin maaşından düşülmez. 5. Bireysel Emeklilik Sistemi kapsam ve koşulları SÜ tarafından belirlenir ve Bireysel emeklilik şirketi ile yapılan grup sözleşmesi altında yönetilir. B. MEVCUT EMEKLİLİK PLANLARI Üniversitemizde AgeSA Bireysel Emeklilik Sistemi (BES) ve Anadolu Hayat Emeklilik’in Birikimli Hayat Sigortası olmak üzere iki ayrı emeklilik planı mevcuttur. 01 Ocak 1999 - 07 Mart 2006 tarihleri arasında SU'da işe başlayan çalışanlar, Anadolu Hayat Emeklilik Birikimli Hayat Sigortası kapsamına dahil edilmiştir. 27 Ekim 2003 tarihi itibariyle Bireysel Emeklilik Sisteminin başlatılması üzerine, Üniversite 08 Mart 2006 tarihi itibariyle BES'e geçiş kararı almıştır. 08 Mart 2006 tarihinden itibaren işe başlayan tüm çalışanlar AgeSA BES’e dahil edilmektedirler. Getirilen yasal düzenleme gereği 27 Ekim 2003'ten önce Birikimli Hayat Sigortası başlamış olan çalışanlara, mevcut birikimli hayat poliçelerinde kalma veya BES'e aktarım yapma hakkı tanındığı bildirilmiş, BES planına aktarım hakkını kullanan çalışanların işlemleri süre ve birikim kayıpları olmaksızın tamamlanmıştır. Birikimli Hayat Sigortasında kalmak isteyip, BES’e aktarım talep etmeyen çalışanların mevcut birikimli hayat poliçelerine katkı yapılmaya devam edilmektedir. Bu çalışanlar ayrıca BES’e dahil edilemezler. 1. Anadolu Hayat Emeklilik Birikimli Hayat Sigortasında Emekliliğe Hak Kazanma Sisteme giriş tarihinden itibaren en az 10 yıl sistemde bulunmak koşulu ile yaş/süre koşuluna göre emekliliğe hak kazanılır. Yaş / Süre: Birikimli Hayat Sigortasına giriş yaşı ile sigorta süresi toplamına gore belirlenmektedir, en fazla 70 olabilir. Poliçe detaylarına, Mobil şube (Anadolu Hayat Emeklilik) veya İnternet subesinden ulaşılabilir. 2. AgeSa Bireysel Emeklilik Sisteminde Emekliliğe Hak Kazanma Sisteme giriş tarihinden itibaren en az 10 yıl sistemde bulunmak koşulu ile 56 yaşını tamamlayan çalışanlarımız bu plan kapsamında emekli olmaya hak kazanır. Katılımcının aynı şirkette veya başka bir şirkette birden fazla emeklilik sözleşmesi aktetmiş olması halinde, katılımcının emeklilik sözleşmelerinden bireysel emekliliğe hak kazanması için en az bir emeklilik sözleşmesinden emekliliğe hak kazanmış olması yeterlidir. Çalışan, iş sözleşmesi devam ederken, BES’te kanuni emeklilik hakkını elde edip bu plan kapsamında emekli olursa, sistemden çıkışı sağlanır ve kurum katkısı sonlandırılır. Ancak; SGK’den emekli olup Üniversitede çalışmaya devam eden kişi sadece emekli olduğu ayda talep etmesi halinde, bir kereye mahsus olmak üzere, mevcut birikimini alabilir ve çalışan üniversite tarafından BES sisteme tekrar dahil edilir. BES’te kanuni emeklilik hakkı elde eden çalışan, emeklilik tarihinde kendi adına oluşturulan birikim esas alınarak Bireysel Emeklilik Şirketinin sunduğu seçeneklere bağlı olarak emeklilik aylığı bağlatabilir veya birikiminin tamamının topluca kendisine ödenmesini Bireysel Emeklilik şirketinden isteyebilir. Bütün bu işlemler emekli olan kişi ile Bireysel Emeklilik şirketi arasında yapılacak anlaşma ile düzenlenir. Tüm hesaplamalar, Bireysel Emeklilik şirketi tarafından yapılarak personele önerilir ve personel Bireysel Emeklilik şirketi ile kişisel anlaşma yapar. Ödemeler, Bireysel Emeklilik Şirketi tarafından yapılır. C. KİŞİSEL KATILIM PAYI 1. A nadolu Hayat Birikimli Hayat Sigortası: Anadolu Hayat Birikimli Hayat Sigortası kişisel katılım tutarı çalışan tarafından belirlenir ve aylık brüt maaşın belli bir yüzdesidir. Üniversitenin sigorta şirketine personel adına yatıracağı prime ilave edilerek sigorta şirketine aktarılır. İkramiye, ek ödeme, işle ilgili diğer ödemeler katılım payı hesabında dikkate alınmaz. Anadolu Hayat Birikimli Hayat Sigortası kapsamındaki kişilerin kişisel katılım payları, Üniversite tarafından kişi adına ödenen primler ile birlikte ve aynı koşullarda yönetilir. 2. AgeSa Bireysel Emeklilik Sistemi: SÜ’de , AgeSA kurum katkılı BES planına çalışanın bireysel katkı yapma hakkı yoktur. Kişisel katılım payı ödemek isteyen personel, kendi banka hesabından talimat vererek veya kredi kartı ile ödemek suretiyle farklı bir BES planı oluşturabilir. D. BES ve POLİÇE KAPSAMI D-1. İşten Ayrılma 1. Üniversite tarafından adlarına başlatılan BES planı 1 Ocak 2013 ve sonrasında başlamış olanlar için 3 yıllık hak kazanma süresi koşulu uygulanır. (4632 sayılı Bireysel Emeklilik ve Yatırım Sistemi Kanunu çerçevesinde 9 Kasım 2012'de Resmi Gazete'de yayınlanan Bireysel Emeklilik Sistemi Hakkındaki Yönetmelik gereği, BES'de işveren katkılı birikimlere hak kazanma süresi zorunluluğu getirilmiştir. Bu süre Sabancı Üniversitesi'nce 3 yıl olarak belirlenmiştir.) Üniversite'de sürekli kadroda çalışan ve en az 3 yıl boyunca planda bulunan personel işten ayrılırsa, kendisi adına sigorta şirketinde oluşturulmuş birikimini almaya, veya Bireysel Emeklilik şirketi ile yapacağı kişisel sözleşme çerçevesinde birikimini kendi katılımlarıyla sürdürmeye hak kazanır. Sürekli kadroda 3 yıldan az süre ile çalışmış olan personel işten ayrılırken birikimlere hak kazanamaz. a. Anadolu Hayat Birikimli Hayat Sigortası kapsamındaki çalışan sigorta şirketi ile yapacağı kişisel anlaşma ile birikiminin tamamının kendisine topluca ödenmesi veya sigorta şirketinin sunduğu seçeneklere bağlı olarak aylık ödenmesini isteyebilir. Hak sahibine yapılacak ödemelerden Sigorta Şirketi tarafından gelir vergisi stopajı yapılır. Stopaj nihai vergilendirmedir. Stopaj oranları aşağıdaki tabloda belirtilmiştir. 07/10/2001'den önce düzenlenen poliçelerde ayrılma halinde devlet memurunun en yüksek emekli ikramiyesinin aşan kısım üzerinden gelir vergisi kesinti yapılmaktadır. 07/10/2001 sonrası düzenlenen poliçeler için ise; 10 yıldan önce sistemden çıkma halinde irat üzerinden %15 10 yıllık sigorta süresi dolan ve maluliyet vb. zorunlu nedenler ile ayrılanlara irat üzerinden %10 oranında gelir vergisi kesintisi yapılmaktadır. b. AgeSA Bireysel Emeklilik Sisteminden çalışan ayrıldığı tarih itibari ile toplu parasını stopaj kesintisi ödeyerek alabilir. Aylık maaş alması sadece emekli olduğu durumda söz konusudur. Sistemden Çıkma Şekli Stopaj 10 yıldan önce sistemden çıkma % 15 10 yıl katkı payı ödemekle birlikte, 56 yaşından önce sistemden çıkma % 10 Emekliliğe hak kazanma (10 yıl+56 Yaş/ Vefat ve Maluliyet % 5 2. Üniversite'den ücretsiz veya ücretli izne çıkan personel işten ayrılmış sayılmaz. Ücretsiz izinli personel için izin süresince prim yatırılmaz. Üniversite ile ilişkisi kesin olarak kesilmedikçe bu plan kapsamında sayılır. Ücretli izinde olan personel için izin süresince prim yatırılmaya devam edilir. D- 2 . Ölüm veya Sürekli Çalışamama Emekli olmadan ölen personelin ölüm tarihine kadar oluşan birikimleri menfaatdarına ödenir. Çalışan, tam ve kalıcı sakatlık durumunda, birikimlerini, sözleşme koşulları çerçevesinde, yasal kesintiler yapıldıktan sonra alabilmektedir. D- 3 . Katılımların Son Bulması Birikimli Hayat Sigortası ve Bireysel Emeklilik Sistemi kapsamındaki her personel için bireysel emeklilik şirketine ödenecek Üniversite katılımı en çok 30 yıl veya 68 yaş ile sınırlıdır ve bu süre sonunda katkı payı ödemesi sona erer. Toplam çalışma süresi 30 yılı aşması halinde personel Emeklilik veya Sigorta şirketi ile kişisel anlaşma yaparak kendisi katılım ödemeye devam edebilir. Anadolu Hayat Birikimli Hayat Sigortası’nda, çalışan en çok 70 yaşına kadar katılım payı ödemeye devam edebilir. AgeSA Bireysel Emeklilik Sistemi’nde böyle bir yaş sınırı yoktur. Üniversite işten ayrılmadan bireysel emeklilik sisteminden ayrılmaya izin vermez. Personelin Grup Bireysel Emeklilik Sistemi Planının kayıt ve koşullarından herhangi birine uymaması durumunda Üniversite katkı payı ödemesini durdurma/sona erdirme hakkına sahiptir. Ancak; SGK’den emekli olup Üniversitede çalışmaya devam eden kişi sadece emekli olduğu ayda talep etmesi halinde, bir kereye mahsus olmak üzere, mevcut birikimini alabilir ve çalışan üniversite tarafından BES sisteme tekrar dahil edilir. E - Yürürlük Anadolu Hayat Birikimli Hayat Sigortası Planı 1 Ocak 1999 tarihinden itibaren geçerlidir. AgeSA Bireysel Emeklilik Sistemi Planı 08 Mart 2006 tarihinden itibaren geçerlidir. Üniversite bu planları değiştirmek veya sona erdirmek haklarına sahiptir. Ancak, planların sona erdirilmesi, mevcut personelin veya bu planlara göre daha önce emekli olmuş personelin sona erdirme tarihine kadar oluşmuş birikimleri veya almakta olduğu aylıklar ile ilgili haklarını etkilemez. İlgili Prosedürler Çalışanlar Özel Emeklilik Planı Kişisel Katılım Prosedürü (PHR-S470-0301) İlgili Formlar İlgili Form Linkleri"
}