{
  "source_path": "surecharitasi/tr/yonerge/ihr-s450-09.html",
  "title": "İşten Ayrılma Yönergesi (IHR-S450-09) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S450-09V04 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 29-08-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç İşten ayrılma sürecine ilişkin ilke ve kuralların ayrıntılı biçimde açıklanması. Kapsam Bu yönerge, akademik ya da idari personelin istifa etmesi, askerlik, evlilik ya da vefat/sakatlanma nedenleriyle işten ayrılması, işine son verilmesi konularını ve İşten Çıkış Mülakatı ile İşten Çıkış Anketi’ni kapsar. İlke SÜ, Üniversite’den ayrılan herkese eşit ve adil davranılacağını garanti eder. SÜ işten ayrılmalarda olağandışı durumları ele alırken, yasal düzenlemelere uyar ve iş ahlakının gereklilikleri çerçevesinde hareket eder. Dayanak 2547 Sayılı Yüksek Öğretim Kanunu 4857 Sayılı İş Kanunu ve ilgili mevzuat Tanımlar / Kısaltmalar SÜ = Sabancı Üniversitesi YÖK = Yüksek Öğretim Kurulu İK= İnsan Kaynakları Kurallar A. İstifa 1. Çalışan, sözleşmesinde veya sözleşmesinde belirtilmemişse, İş Kanunu’nda belirlenen ihbar süresine uyarak istifa edebilir. 2. Akademik personelin uyması gereken ihbar koşulları ve süresi sözleşmede belirtilir. Akademik personel bu koşullara uymadığında, sözleşmede belirtilen tazminatı öder. 3. İdari personel için, İş Kanunu’nda belirtilen ihbar süreleri geçerlidir. 4. İşten ayrılan personele son ödeme yapılmadan önce, Üniversite’nin farklı birimlerinden, personelin üzerine kayıtlı olan Üniversite ekipmanlarının tesliminin yapıldığına dair onayın alınmış olması gerekir. İlgili birimlerin gerekli onayları verebilmesi için üzerindeki ekipmanı teslim etmek çalışanın sorumluluğundadır. 5. Akademik personelin, bir akademik dönemin sonunu takip eden 2 hafta dolmadan önce işten ayrılmaması beklenir. B. Askerlik Nedeniyle İşten Ayrılma 1. Çalışan, SÜ’de görev süresi bir yılı aşmış ise, askerlik hizmeti nedeniyle işten ayrıldığında kıdem tazminatı hakkını kazanır. Askerlik hizmeti bedelli askerliği de kapsamakta olup, tazminat isteğinde bulunan çalışan, ödemelerin yapılabilmesi için askerlik hizmetine ilişkin gerekli belgeleri (Askere çağırıldığına dair Askerlik Şubesinden gelen yazı, askerlik nedeniyle işten ayrıldığını belirten istifa dilekçesi) işten ayrılma tarihinden en az bir hafta önce SÜ’ye teslim etmesi gerekir. Bedelli askerlik yapacak çalışan isterse bu sürede ücretsiz izin kullanarak sözleşmesini askıya alabilir. C. Evlilik SÜ’de görev süresi bir yılı aşmış ve evliliğinin ilk yılı dolmamış olan kadın personele, evlilik nedeniyle işten ayrıldığında, İş Yasası’na göre kıdem tazminatı ödenir. Çalışan, evlilik nedeniyle ayrıldığına dair belgeleri IK birimine ibraz etmelidir. D. Vefat / Sakatlanma 1. Personelin vefat etmesi durumunda, kendisine ilişkin tüm yasal ödemeler varislerine yapılır. 2. Personelin çalışma kapasitesinin kaybına ilişkin yetkili sağlık kurullarından alınan belgeye istinaden, yasada öngörülen şartlar çerçevesinde çalışan malulen emekli olmuş sayılır ve kendisine tüm yasal ödemeler yapılır. 3. Muayenesi sonucunda belirlenen çalışma kaybı oranının ve yasada belirtilen şartların gerçekleşmemesi halinde kişi emekli olamaz. E. İşe Son Verilmesi SÜ, akademik ve idari çalışanlarının sözleşmelerine, İş Kanunu’nda belirtilen nedenlerle veya disiplin konuları, performans ya da davranışlarla ilgili sürekli devam eden yetersizlikler, ya da organizasyon değişikliği nedenleriyle son verebilir: 1. Dekan/Direktör, işten çıkartılmaya sebep olabilecek hallerde, durumu yasal süreleri de gözönünde bulundurarak önce İK’na bildirir. İK ile birlikte uygun olmayan hali, çalışana yazılı olarak bildirir ve konuyla ilgili çalışanın yazılı savunmasını ister. 2. Savunması alınan çalışanın geçerli neden sunamaması ya da uygun olmayan hali iyileştirme için verilen sürenin sonunda iyileştirme gerçekleşmemesi durumunda, ilgili Dekan/Direktör İK ile birlikte çalışanın sözleşmesinin sona erdirilmesi sürecini yürütür. Çalışanın yöneticisi, işyeri çalışma kurallarına aykırılık veya verimsizlik tespitine ilişkin e-posta, belge, kayıt, yazı vb tüm veri ve dökümanları derhal İK’na gönderir. 3. İşe son verme tarihi belirlendikten sonra personele, iş sözleşmesinin feshi hakkında imza yetkililerinin imzaladığı fesih nedenlerini açıkça belirten yazılı ihbar mektubu gönderilir. 4. İş Kanunu, Üniversite Davranış/Disiplin Kuralları ya da YÖK yönetmeliklerinde belirtilen nedenlere bağlı olarak sözleşmeye haklı, geçerli nedenlerle son verilmesi durumunda, ihbar süresi beklenmez ve ihbar tazminatı ya da kıdem tazminatı ödemeleri yapılmaz. 5. Sözleşmeye başka nedenlerle son verilmesi durumunda, İş Kanunu uyarınca belirlenen ihbar süreleri uygulanır ve kıdem tazminatı ödenir. 6. Üniversite, personelin sözleşmesinde ya da İş Kanunu’nda belirtilen ihbar süresinden daha önce sözleşmeyi feshetmek isterse, beklenmesi gereken ihbar süresi için ihbar tazminatı Çalışana öder. 7. Üniversite, sözleşmede belirtilen ihbar süresi içinde çalışana haber verir ancak çalışan Üniversite’nin de onayıyla daha önce ayrılmaya karar verirse, bildirme tarihi ile gerçek işten ayrılma tarihi arasında geçen süre ihbar süresi olarak değerlendirilir. F. İşten Çıkış Süreci İşten ayrılacak olan çalışanın yapması gerekenler, dijital İşten Ayrılma sistemi üzerinden çalışana ve ilgili birimlere bildirilir. Çalışan üzerindeki Üniversite ekipmanlarını bilgilendirmede belirtildiği şekilde teslim etmeli ve görevleri tamamladığında sistem üzerinden onay vermelidir. Sistem bu görevler yerine getirilene kadar hatırlatma yapmaya devam eder. Sürecin zamanında ve doğru işleyip işlemediği ilgili İK İş Ortağı tarafından takip edilir. İşten çıkış mülakatı bilgilendirmesi, işten çıkış anketi online olarak sistem üzerinden çalışana gönderilir. G. İşten Çıkış Mülakatı ve Çıkış Anketi İK, işten ayrılan her çalışana işten ayrılma nedenlerini anlayarak Üniversitenin gelişim alanlarını tespit etmek ve iyileştirme planları yapabilmek amacıyla İşten Çıkış Anketi yapar. Anket dijital olarak sistem üzerinden gönderilir. Çalışanın geribildirimlerini anlayabilmek amacıyla çalışan ile İşten Çıkış Mülakatı gerçekleştirilir. (sözleşme sonu nedeni ile ayrılanlar hariç). Gerekli görülen durumlarda işten ayrılan çalışan, idari kadroda ise çıkış mülakatını Genel Sekreter ve/veya İK Direktörü, akademik kadroda ise Rektör/veya İK Direktörü yapabilir. İşten ayrılan çalışan ile çıkış mülakatı ve anketi yapılamadığı durumlarda İK iş Ortağı tarafından dijital sistem üzerinde nedeni belirtilir. İlgili Prosedürler İstifa Ederek İşten Ayrılma Prosedürü (PHR-S450-0901) Askerlik Nedeniyle İşten Ayrılma Prosedürü (PHR-S450-0902) Evlilik Nedeniyle İşten Ayrılma Prosedürü (PHR-S450-0903) Vefat ve Sakatlanma Nedeniyle İşten Ayrılma Prosedürü (PHR-S450-0904) İşe Son Verilmesi Prosedürü (PHR-S450-0905) İlgili Formlar İbraname (FHR-S45009-01) Akademik Personel İşten Çıkış Anketi – Academic Employee Exit Survey (FHR-S450-09-02) İdari Personel İşten Çıkış Anketi – Administrative Employee Exit Survey (FHR-S450-09-03) İlgili Form Linkleri"
}