{
  "source_path": "surecharitasi/tr/yonerge/ihr-s460-05.html",
  "title": "Akademik Destek Kadrosu Performans Geliştirme Yönergesi (IHR-S460-05) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S460-05V02 Yürürlük Tarihi 25-07-2009 Güncelleme Tarihi 08-04-2014 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Kapsam Bu yönerge, sürekli kadrodaki Sabancı Üniversitesi Akademik Destek Çalışanlarının Performans Geliştirme sürecine yönelik kuralları ve iş adımlarını kapsar. Geçici kadrodaki Akademik Destek Çalışanları bu yönerge kapsamında değildir. İlk Akademik Değerlendirme Kurulu toplantısı Şubat 2010'da gerçekleşmiştir. İlke Sabancı Üniversitesi, çalışanlarının yetkinliklerinin ve performanslarının geliştirilmesine önem verir. Periyodik Gözden Geçirmelerin amacı, Akademik Destek Çalışanlarının gelişimlerine yardımcı olmak ve bu suretle Sabancı Üniversitesi’nin vizyon ve misyonu doğrultusunda gerekli üretken ve işbirliğine açık ortamın yaratılmasını sağlamaktır. Dayanak Tanımlar / Kısaltmalar SU / Üniversite: Sabancı Üniversitesi BAGEM: Bireysel ve Akademik Gelişim Merkezi TGD: Temel Geliştirme Direktörlüğü Yönetici: Direktör veya Dekan gibi, Akademik Destek kadrosunda bulunan çalışanın doğrudan bağlı olduğu kişi Çalışan: Performans gözden geçirmesi yapılacak olan kişi Kurallar Performans Geliştirme Sistemi Yıllık ve Periyodik Gözden Geçirmeler olmak üzere iki bileşenden oluşur. Yıllık ve Periyodik Gözden Geçirmeler Akademik Destek kadrosunda bulunan kişinin doğrudan bağlı olduğu yönetici tarafından yapılır. Çalışanın doğrudan bağlı olduğu Yönetici dışında bir birim Yöneticisi varsa, Performans Geliştirme Sistemi’nin her aşamasında, görüşleri alınır. YILLIK GÖZDEN GEÇİRMELER Yıllık Gözden Geçirmeler üç aşamada gerçekleştirilir: Hedef belirleme Ara dönem raporu Gözden geçirme A. Hedef Belirleme: Her yıl Şubat ayı sonunda tüm çalışanların bir sonraki dönem için yıllık hedefleri belirlenir. Hedef belirleme görüşmesinden önce çalışan, o yıl gerçekleştirmek istediği hedefleri, zamanlamalarını ve ölçütleri Şubat ayı başında Yöneticisine önerir. Yönetici aşağıdakileri dikkate alarak hedefleri gözden geçirir: Üniversitenin hedefleri Birim hedefleri Çalışanın görev ve sorumlulukları Çalışandan o yıl için beklentiler Yönetici, çalışanla yüz yüze bir hedef belirleme görüşmesi yapar ve varsa öngördüğü değişiklikleri belirtir. Bu görüşmede, hedeflerin ağırlıkları, hedeflere ulaşmaktaki başarının hangi ölçütlere göre değerlendirileceği belirlenir, hedefler önem ve önceliklere göre sıralanır. Hedeflere son hali verilir ve Yönetici tarafından onaylanır. Hedefler “Ana Sorumluluklar” ve “Diğer Profesyonel Faaliyetler” olmak üzere iki ana başlıktan oluşur. 1. Ana Sorumluluklar Ana sorumluluklar çalışanın bireysel sorumluluklarını veya takım içindeki sorumluluklarını kapsar. Kişinin, çalıştığı birimin gerekleri olarak sorumlu olduğu ve yerine getirmesi beklenen esas işleridir. 2. Diğer Profesyonel Faaliyetler: Çalışanın ana sorumluluklarına ek olarak, aşağıda belirtilen konulardan bazılarında sorumluluk/görev alması beklenebilir. Diğer Profesyonel Faaliyetlere ayrılacak zamanın, çalışanın toplam zamanının ne kadarını alacağı birim hedefleri de gözetilerek kişi/alt fonksiyon bazında her yıl hedef belirleme görüşmesinde Yönetici ile karşılıklı olarak kararlaştırılır. Bu oran genel prensip olarak %20’yi geçemez. Yayınlar Projeler Ulusal ve uluslararası seminer, konferans ve sempozyumlara katılım ve buralarda yapılan sunumlar Ödüller Komite Üyelikleri Yayın Kurulu Üyelikleri Profesyonel Organizasyonlardaki Hizmetler Yakın Coğrafyaya Katkı Toplumla Etkileşim Her yıl, çalışandan diğer profesyonel faaliyetler konularında gerçekleştirmesi beklenen hedefler ve bu hedeflerin ağırlıkları değişebilir. Her çalışandan mutlaka araştırma yapması beklenmez. Çalışanların araştırma yürütmeleri durumunda, araştırma konusunun Üniversite misyon ve hedefleriyle uyumu ve yapılan araştırmanın Üniversite’ye olan katkısı esastır. B. Ara Dönem Raporu: Çalışan, Temmuz ayı başında faaliyetleri hakkında kısa (2 sayfayı geçmeyen) bir ara dönem raporu hazırlar ve Yöneticisine sunar. Yönetici raporu inceler ve yorumlarını çalışanla paylaşır. Yıl içinde hedeflerde yapılması gereken değişiklikler ortaya çıkmışsa, ara dönemde bunlar karşılıklı görüşülür ve hedeflerde gerekli değişiklikler yapılır. C. Yıllık Gözden Geçirme: Yıllık Gözden Geçirmeler, Yönetici tarafından gerçekleştirilir. Çalışan, Aralık ayı sonunda dönem içinde yaptığı çalışmalar hakkında kısa bir öz değerlendirme raporu hazırlar ve Yöneticisine sunar. Ocak ayı içerisinde, Yönetici, çalışanın raporunu inceler ve dönem başında belirlenmiş olan hedeflere ulaşma düzeyini değerlendirir. Bu değerlendirmede, çalışanın hizmet verdiği gruplardan alınan yazılı veya sözlü geribildirimler, varsa, eğitim programı değerlendirme formları, vb. göz önüne alınır. Gerektiğinde, hakem görüşlerine de başvurulabilir. Değerlendirme sırasında hedef belirleme aşamasında konulan ölçütler ve Performans Kriterleri üzerinde durulur ve hedeflerin önem ve öncelikleri dikkate alınır. Çalışanın, her iki başlıkta da yer alan hedeflerini gerçekleştirirken, aşağıda belirtilen kriterleri esas alması, davranış ve çalışmalarında bu kriterlere uyması beklenir. Performans Kriterleri 1. Programların geliştirilmesi, uygulanması ve yürütülen programların geliştirilmesi amacıyla yeni projeler üretilmesi ve geliştirilmesi, yaratıcılık 2. Aşağıda belirtilen çalışmaların belirtilen dönemdeki sayısı, süresi, kalitesi ve etkinliği, katılımcı sayıları ve katılımcı/öğrenci geribildirimleri; 1. Bireysel çalışmalar/görüşmeler 2. Çalışma grupları 3. Atölye çalışmaları 4. Seminerler 3. Öğrencilerle ilişkiler 4. Etkili dosyalama ve kayıt tutma 5. Dönemsel raporlama ve ihtiyaçlar doğrultusunda etkin bilgi paylaşımı 6. Takım çalışmalarına katılım ve birim içi projelere katkı 7. Diğer kişilerle etkileşim ve işbirliği 8. Başkalarından geribildirim almaya açıklık 9. Kendi kendini tanıma ve değerlendirebilme yetisi 10. Kurumsal hedeflere katkı ve kurum içi projelere katılım 11. Yakın coğrafyaya katkı ve somut sonuçları 12. Öğrenci kayıtlarının gizliliğinin sağlanması 13. Üniversite içi komitelerde görev alma 14. SU içinde ve dışında birimi temsil etme 15. SU içinde ve/veya dışında projeler üstlenmek ve bu projelerin kuruma ve/veya mesleğe katkısı Hedeflere ulaşmadaki başarı bir skala ile değerlendirilir: (2) Başarılı - Tüm hedeflerini karşılıyor ve özellikle kritik hedeflerinde beklenenin üstüne çıkıyor. (3) Olumlu - Tüm hedeflerini gerçekleştiriyor. (4) Gelişmesi Gerekli - Beklentileri bazen karşılıyor. (5) Başarısız - Beklentileri karşılamıyor. Çalışanın yıllık performansı için değerlendirme yapılırken, tek tek hedeflere ulaşmadaki başarı ve hedeflerin önem ve ağırlıkları dikkate alınır. Ancak değerlendirmenin mutlak anlamda bir ağırlıklı aritmetik ortalama olması beklenmez. Değerlendirme olarak (3), çalışanın tüm hedeflerine ulaştığı anlamındadır. Kişinin (2) olarak değerlendirilmesi için yalnızca hedeflerine ulaşması değil, özellikle kritik hedeflerinde beklentileri aşmış olması gerekir. (4) değerlendirmesi çalışanın bazı hedeflerine ulaşamadığı ve kişinin yakından izlenmesi, yol gösterilmesi gerektiğini, (5) değerlendirmesi ise kişinin tüm hedeflerin gerisinde kaldığı ve çok ciddi performans problemleri olduğunu gösterir. Yönetici, yıllık gözden geçirmelerde çalışanla yüzyüze bir görüşme yapar ve değerlendirme sonucunu gerekçeleri ile birlikte açıklar. Çalışan, değerlendirmeye ilişkin görüşlerini yazılı olarak Yöneticisine iletir ve bu görüşler yıllık gözden geçirme raporuna eklenir. PERİYODİK GÖZDEN GEÇİRMELER Periyodik Gözden Geçirmeler en geç 3 yılda bir yapılır ve çalışanın bu süreçteki performansı gözden geçirilir. Çalışan, 3 yıllık performansı hakkında bir öz değerlendirme raporu hazırlar ve Yöneticisine sunar. Yönetici, çalışanın yıllık değerlendirmelerini gözden geçirir ve aşağıdaki içeriği kapsayacak şekilde tek bir Değerlendirme Raporu hazırlar: Son 3 yılın performans hedefleri Hedeflerin gerçekleşme düzeyleri Varsa hakem görüşleri ve diğer veriler Yönetici, çalışanın 3 yıllık performansını göz önüne alarak, tek bir performans notu öngörür. Hazırladığı bu Değerlendirme Raporu’nu ve öngördüğü genel performans notunu çalışanla paylaşır. Çalışana iletilen bu raporda hakem isimleri belirtilmez. Çalışanın öz değerlendirme raporu, Yöneticisinin hazırladığı değerlendirme raporu hakkındaki görüşü ve değerlendirme döneminde gerçekleştirilen yıllık gözden geçirme dokümanlarının tümü Yönetici Değerlendirme Raporuna eklenir. Çalışanın gözden geçirme sonucu Akademik Destek Kadrosu Değerlendirme Kurulu’nda görüşüldükten sonra kesinleşecektir. Akademik Destek Kadrosu Değerlendirme Kurulu: Akademik Destek Kadrosu Değerlendirme Kurulu, Periyodik Gözden Geçirme hazırlığı yapılmış olan çalışanların değerlendirmesini yapmak üzere, her yıl Şubat ayı içinde toplanır. Bu kurul, Rektör, Eğitimden Sorumlu Rektör Yardımcısı, Dekanlar, TGD Direktörü, Yönetici ve Rektör tarafından atanan bir öğretim üyesinden oluşur. Yöneticinin hazırladığı Değerlendirme Raporu, Akademik Destek Kadrosu Değerlendirme Kurulu’na iletilir. Kurul raporu inceler, değerlendirme sonucu önerisini kabul edebilir veya farklı bir sonuca varabilir. Bunun yanısıra Kurul, “Başarılı” değerlendirmeler arasından “Olağanüstü” olarak nitelendirilebilecek olanları belirler. (1) Olağanüstü değerlendirmesi, kişinin her konuda beklentileri fazlasıyla ve tutarlı bir şekilde aştığını gösterir. Akademik Destek Kadrosu Değerlendirme Kurulu’nun kararları kesindir. Yönetici, değerlendirme sonucu hakkında çalışana sözlü geribildirim verir. Kurul kararları çalışana resmi yoldan iletilmek ve gerekli işlemleri yürütmek üzere İnsan Kaynakları’na bildirilir. PERİYODİK GÖZDEN GEÇİRME SONRASI Gözden Geçirme sonucunun “Olumlu”, “Başarılı” veya ”Olağanüstü” olması halinde Gözden Geçirme normal sürelerini takip eder ve 3 yıl sonra tekrarlanır. Gözden Geçirme sonucunun “Gelişmesi Gerekli” olması durumunda çalışana 6 aylık süre verilir ve Yönetici bu dönem için bir Gelişim Planı yapar. Plan çalışanın her bir gelişim ihtiyacı için somut önerileri ve zaman dilimini de belirten uygun aksiyon planını içerir. Bu süre içinde Yönetici çalışanı izler, gerektiğinde yol gösterir. 6 aylık süre sonunda Yönetici, çalışanın performansını yeniden değerlendirir, çalışanın görüşünü de alarak bir rapor hazırlar ve Akademik Destek Kadrosu Değerlendirme Kurulu’na sunar. Raporun bir kopyası çalışana verilir. Ayrıca hakem görüşü alınması zorunlu değildir. Kurul yeterli gelişme sağlanamadığı sonucuna vardığı takdirde çalışanın görevi sözleşmesine uygun olarak sona erdirilir. Kurul bu süre içinde ”Olumlu” performans düzeyine ulaşıldığına karar verdiği takdirde bir sonraki Periyodik Gözden Geçirme üç yıl içinde yapılır. Üç yıl sonunda, sonucun yine ”Gelişmesi Gerekli” olması durumunda çalışanın görevi sözleşmesine uygun olarak sona erdirilir. Çalışanın performansının Sabancı Üniversitesi’nin standartlarının çok altında kaldığı ve gelişme sağlanmasının mümkün görülmediği durumlarda Periyodik Gözden Geçirme sonunda ”Başarısız” kararı alınabilir. Bu durumda çalışana ek bir süre verilmez, çalışanın görevi sözleşmesine uygun olarak sona erdirilir. PERİYODİK GÖZDEN GEÇİRME SONRASI ÖDÜLLENDİRME Periyodik Gözden Geçirme sonucunun ”Olumlu”, “Başarılı” veya “Olağanüstü” olması durumunda çalışan ödüllendirilir. Çalışana, ücret skalası kurallarına uygun olarak, ücret artışı ya da bir seferlik ödeme yapılır. Artış sonrasındaki ücret, ücret skalasında belirlenmiş en yüksek ücretten fazla olamaz. Gözden Geçirme sonucunun “Olumlu” olması durumunda önceden belirlenmiş bir ücret artışı uygulanır ve Ücret Değerlendirme Kurulu tarafından ayrıca bir işlem yapılmaz. Periyodik Gözden Geçirme sonucunun “Başarılı” veya “Olağanüstü” olması durumunda ücret artışı, Yöneticinin önerisi ile Ücret Değerlendirme Kurulu tarafından belirlenir. Kurul Rektör, Genel Sekreter, Yönetici ve İK Direktörü'nden oluşur. Eğer çalışanın ücreti, bulunduğu ücret skalasındaki en yüksek ücret sınırına geldiyse, Periyodik Gözden Geçirme sonucuna bağlı olarak, aşağıdaki şekilde bir seferlik ödeme yapılır ve Ücret Değerlendirme Kurulu tarafından herhangi bir işlem yapılmaz: • “Olağanüstü” olması durumunda - 4 maaş tutarında • “Başarılı” olması durumunda - 2 maaş tutarında • “Olumlu” olması durumunda - 1 maaş tutarında Periyodik Gözden Geçirme değerlendirmesi yapılan çalışanların ücret artışları ya da bir seferlik ödemeleri aynı yılın Mart ayında gerçekleştirilir. Bugünkü koşullarda uygulanan performansa dayalı ücret artış sistemi Performansa Dayalı Ücret Artış Sistemi (FHR-S46005-03) dokümanında sunulmuştur. Sabbatical İzin: Çalışanın Periyodik Gözden Geçirme sonucunun ”Olağanüstü” olması ve Üniversite hedefleriyle uyumlu bir proje önerisiyle gelmesi durumunda, ücret artışına ek olarak, gözden geçirmeyi takip eden dönemde, tercihen Yaz döneminde, en fazla 1 dönem (4 aya kadar) Sabbatical İzin olanağı tanınır. Sabbatical İzin başvurusu en geç 30 Nisan’a kadar yapılabilir. Çalışan, proje önerisinde izin isteğinin amacını, proje hedeflerini, yapılacak çalışmanın Üniversite’ye olan katkısını detaylı olarak açıklar. Çalışanın proje önerisi Yönetici tarafından incelenir. Üniversite hedefleriyle uyumu, kurumsal katkısı değerlendirilir. Çalışanın yer aldığı fonksiyon için işgücü durumuna bakılır ve yokluğunda görev/sorumluluklarının yürütülmesi konusunda planlama yapılır. İzin isteği uygun bulunursa, onay için Rektör’e sunulur. Çalışanın başvurusu, Yöneticisi ve Rektör tarafından onaylanırsa, Sabbatical İzin kullanılabilir. Çalışan, yürüttüğü proje hakkında izin sürecinde bir Ara Rapor ve izinden döndükten sonra 30 gün içerisinde bir Proje Raporu hazırlar, Yöneticisine ve Rektör’e iletir. Proje raporları değerlendirilir. Eğer proje sonucu istenilen düzeyde olmazsa, çalışanın periyodik gözden geçirme tarihi öne çekilebilir. Çalışanın kullanacağı iki Sabbatical İzin arasında en az 5 dönem olmalıdır. Dönemler Bahar ve Sonbahar dönemlerini kapsar. Çalışanın uzun dönem hastalık izni aldığı ya da ücretsiz izinli olduğu dönemler, iki Sabbatical İzin arasında geçen dönemlerden sayılmaz. Sabbatical İzin süresince çalışanın ücreti, Sosyal Güvenlik Kurumu, Özel Emeklilik ve Sağlık Sigortası ödemeleri devam eder. Çalışanın, Sabbatical İzin sonrası, Sabancı Üniversitesi’nde en az bir yıl görev yapması beklenir. Çalışan, izin sonrası Üniversite’ye dönmez ya da döndükten sonra bir yıllık görev süresini doldurmadan ayrılırsa, Sabbatical İzin süresince aldığı net ücreti geri ödemek durumundadır. İlgili Prosedürler Akademik Destek Kadrosu Performans Geliştirme Prosedürü (PHR-S460-0501) İlgili Formlar Yıllık Gözden Geçirme Formu (FHR-S46005-01) Periyodik Gözden Geçirme Formu (FHR-S46005-02) Performansa Dayalı Ücret Artış Sistemi (FHR-S46005-03) İlgili Form Linkleri"
}