{
  "source_path": "surecharitasi/tr/yonerge/ihr-s450-06.html",
  "title": "Akademik İzinler Yönergesi (IHR-S450-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S450-06V14 Yürürlük Tarihi 25-06-2002 Güncelleme Tarihi 07-10-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Akademik izinler ile ilgili terim ve süreçleri açıklamak. Kapsam Bu yönerge, akademik izin başvurusunda bulunan tam zamanlı sürekli öğretim üyelerini kapsar. İlke Sabancı Üniversitesi, teorik ve pratik araştırmayı destekler ve bu kapsamda öğretim üyelerine tam zamanlı araştırma, akademik gelişim ve başarı fırsatı tanır. Dayanak Tanımlar / Kısaltmalar Kurallar 1. AKADEMİK İZİNLER İÇİN GENEL KURALLAR 1.1. Üç tip Akademik İzin vardır: Sabbatical İzni: Öğretim Üyelerine bir dönem ya da bir akademik yıl boyunca Sabancı Üniversitesi’ndeki öğretim ve idari sorumluluklarından bağımsız şekilde akademik çalışmalar yapmaları için tanınan ücretli bir izin türüdür. Yaz Araştırma İzni: Öğretim Üyelerine yaz dönemi boyunca iki aya kadar kampüs dışında akademik çalışma amacıyla tanınan ücretli bir izin türüdür. Ücretsiz Araştırma İzni: Öğretim Üyelerinin Sabancı Üniversitesi’ne fayda sağlayacak yüksek prestijli akademik çalışmalar yapmaları için kampüsten uzak kalmak zorunda oldukları durumlarda tanınan ve bir yıla kadar uzayabilen ücretsiz izin türüdür. 1.2. Akademik izinler müktesep hak değildir ve bu nedenle kişilere otomatik olarak tanınmaz. 1.3. Öğretim üyeleri, hangi tür izin olduğu farketmeksizin, bir yıldan daha uzun süre izin kullanamazlar. 1.4. Akademik izin türleri birleştirilemez. 1.5. Öğretim üyeleri, idari makamlarda (Rektör, Rektör Yardımcısı, Dekan, Dekan Yardımcısı, Direktör, Program Koordinatörü) bulundukları süre içerisinde akademik izin kullanamazlar. 1.6 Öğretim üyeleri sabbatical izni sırasında lisans öğrenci danışmanlığı yapmazlar. 1.7. Öğretim Üyeleri, Sabancı Üniversitesi’nde işe başlamalarından sonraki ilk altı akademik yıl (on iki akademik dönem) boyunca Sabbatical izni kullanamazlar. Bu süre zarfında sabbatical izin kullanılmasını gerektiren özel durumlar halinde Rektörün izni ile istisna tanınabilir. 1.8. Öğretim üyeleri, akademik izin ya da ücretsiz izinde oldukları süre boyunca ileriye dönük sabbatical izni başvuru hakkı kazanamazlar. 1.9. Akademik izin kullanan öğretim üyeleri, Türkiye’de bulunan herhangi bir yüksek öğrenim kurumunda idari ya da akademik görevlerde bulunamazlar. 1.10. Bir dönemlik sabbatical izin kullanan Öğretim Üyeleri, ders yüklerinin en az yarısını ilgili yılın akademik izin kullanılmayan akademik döneminde yerine getirmelidir. 1.11. Bir dönem süren akademik izinler ve iki dönem süren akademik izinler, yaz dönemine sarkıtılarak 6 ay ya da 11 aya uzatılabilir. 1.12. Akademik izinlerin başlangıç ve bitiş tarihleri, Sabancı Üniversitesi akademik takvimine uygun olacak şekilde ayarlanmış olmalıdır. Akademik dönemin ilk günü derslerin başladığı gün, akademik dönemin son günü ‘Incomplete’ notlarının harf notlarına çevrildiği gün olarak kabul edilir. 1.13. Öğretim Üyeleri, akademik izin süresi içinde başka bir kurumdan ücret almaları halinde bunu Sabancı Üniversitesi İnsan Kaynakları Birimi'ne bildirmekle yükümlüdür. 1.14. Öğretim Üyeleri, akademik izin süresi içinde ya da bu süre zarfında yapılan bilimsel çalışmalar ve araştırmalar sonucunda ortay çıkan her türlü buluş, faydalı model, endüstriyel tasarım, yazılım, marka, patent ve bununla sınırlı olmayan koruma kapsamına girebilecek diğer fikri ve sınai mülkiyet konusu ürünlerin değelendirilmesi ve olası ürünlerin maddi haklarının paylaşımı konularında Sabancı Üniversitesi Fikri / Sınai Mülkiyet Hakları ve ilgili diğer yönetmelik ve yönergelere, bir değişiklik olmaksızın, tabi olmaya devam eder. 1.15. Akademik izinler (sabbatical ve research leave) kapsamında günlük harcırah talep edilemez. 2. AKADEMİK İZİN BAŞVURU SÜRECİ 2.1. Akademik izinlere başvurmak için öğretim üyeleri, öncelikle akademik izin taleplerini iletmelidir. İzin talepleri, talep edilen akademik iznin amacını, izin süresince yapılacak araştırma faaliyetlerini, Sabancı Üniversitesi’ne sağlayacağı fayda ve öğretim üyesinin akademik gelişimine yapması öngörülen katkıyı anlatan detaylı bir dosya olmalıdır. Başvuru dosyası, öğretim üyesinin öğretim sorumlulukları, tez danışmanlığı, ve diğer idari sorumluluklarının izin süresince nasıl yürütüleceğini içermelidir. İzin süresince yapılacak bu ayarlamalar, tüm sorumlulukları devralacak kişileri içerecek şekilde detaylı olarak anlatılmalıdır. Öğretim üyelerinin, izin talep dosyalarını iletmeden önce ilgili Fakülte Dekanını ve Program Koordinatörlerini bilgilendirmeleri beklenir. 2.2. Öğretim üyeleri, akademik izin taleplerini akademik izin başvuru zamanlarını gözeterek gerekli başvuru hak ediş kontrollerinin yapılması için ilgili Fakülte Dekanlığına iletir. Fakülte dekanlığı tarafından, öğretim üyesinin akademik izne başvuru talebi Fakülte Dekanı’nın değerlendirmesine/onayına gönderilir. 2.3. Dekan, talebi ve ilgili öğretim üyesinin izni süresince yapılacak sorumluluk dağılımını değerlendirir. Kararının olumlu olması durumunda talebi İnsan Kaynakları’na iletir. İnsan Kaynakları talebi Rektör onayına sunar. 2.4. Sabbatical izin başvurularının değerlendirilmesinde, başvuru formuna ayrıntılı bir şekilde yazılması beklenen, iznin amacı ve izin sırasında planlanan araştırma faaliyetleri dikkate alınır. Ayrıca, Sabbatical izinler, izin süresince ilgili öğretim üyesinin sorumluluklarının devri konusunda yapılan ayarlamalardaki eksiklikler ve üniversitenin eğitim kalitesinin olumsuz yönde etkilenecek olması vb. durumlarda onaylanmaz. 2.5. Tüm akademik izin talepleri Mart ayının ikinci hafta sonuna kadar İnsan Kaynakları’na iletilmelidir (Bknz. Tablo.1). Akademik İzin Türü Başvuru Zamanı Sabbatical İzni 1 Dönem / Güz Mart ayının ikinci hafta sonu 1 Dönem / Bahar 1 Akademik Yıl Yaz Araştırma İzni Ücretsiz Araştırma İzni Tablo.1 2.6. Öğretim üyeleri, akademik izinlerini planlarken ilgili yıla ait yıllık izinlerini de göz önünde bulundurmalı ve bu izinleri birlikte planlamalıdır. Yıllık izin tarihleri, Akademik İzin Talep Formu'nda yer alan ilgili bölüme eksiksiz şekilde belirtilmelidir. 3. AKADEMİK İZİN SÜRESİ VE BAŞVURU HAK EDİŞİ 3.1. Sabbatical İzin: Sabancı Üniversitesinde daha önce sabbatical izin hakkı kazanmış olan öğretim üyeleri, altı akademik dönem (üç akademik yıl) tam zamanlı hizmet sonunda bir dönem, on iki akademik dönem (altı akademik yıl) tam zamanlı hizmet sonunda bir akademik yıl tam ödemeli sabbatical izin başvuru hakkı kazanırlar (Tablo.2). Sabbatical izin sonrası bir sonraki sabbatical izin başvuru hakkıiçin en az altı akademik dönem (üç akademik yıl) daha tam zamanlı hizmet yapması gerekmektedir. Bununla birlikte, Sabancı Üniversitesi’nde işe yeni başlayan (daha önce hiç akademik izin hakkı elde etmemiş olan) öğretim üyelerinin sabbatical izin başvuru hakkı kazanması için minimum 6 akademik yıl ( 12 akademik dönem) tam zamanlı hizmet yapması gerekmektedir. Tablo 2: Sabancı Üniversitesinde daha önce sabbatical izin hakkı kazanmış olan öğretim üyeleri Tablo.2 Sabbatical izin başvuru hakları biriktirilemez. Öğretim üyeleri, altı akademik dönem (üç akademik yıl) sonunda bir dönemlik sabbatical izni kullanırlarsa sabbatical izinleri sıfırlanır. Bir akademik yıl sabbatical izni kazanmak için, on iki akademik dönem (altı akademik yıl) boyunca, sabbatical izni kullanmaksızın tam zamanlı hizmet koşulu vardır. Öğretim üyesinin, on iki akademik dönem (altı akademik yıl) sonunda hakettiği sabbatical izin başvuru hakkı, bir akademik yıl sabbatical izin kullanana kadar sabitlenir ve sabbatical izne başvuru hakkı aynı kalır. Eğer öğretim üyesi, bir akademik yıl sabbatical iznine başvuru hakkı kazanmasına rağmen bir dönem sabbatical izni kullanmayı tercih ederse, sabbatical izni Tablo 2’de üçüncü yılın sonuna döner. Öğretim üyeleri, idari makamlarda (Rektör, Rektör Yardımcısı ve Dekan) bulundukları süre içerisinde öğretim üyeliği süresinde kazandıkları sabbatical iznine ek olarak, idari görevlerinden de, mevzuatta belirtilen görev sürelerini tamamlamak kaydıyla sabbatical iznine başvuru hakkı elde ederler. Bu akademik iznine başvuru hakkının gerçekleşmesi için en az bir dönem (idari görevde oldukları idari makamın mevzuatta belirtilen görev süresi kadar) çalışmış olmaları beklenmektedir. Görevde geçirdiği her görev dönemi için bir dönem sabbatical izni başvuru hakkı elde edilir. İdari görev veya akademik görevden hak kazanılan sabbatical izinler ard arda kullanılamaz, her akademik izin arasında en az 3 yıl çalışılması gerekir. 3.2. Yaz Araştırma İzni: Sabancı Üniversitesi’nde en az bir yıl çalışmış olan ve izin sonrasında en az bir akademik dönem daha çalışması beklenen öğretim üyeleri, Yaz Araştırma İzni alabilirler. Bu izin, yaz dönemi boyunca tam ödemeli olarak iki aydır. Akademik yıl içerisinde alınan sabbatical izinleri, Yaz Araştırma İzinleri ile birleştirilemez. Yaz Araştırma izinleri, yılda bir defa yaz döneminde alınabilir. Öğretim üyeleri, Yaz Araştırma İzni almak istedikleri yıla ait yıllık izinlerini planlayarak Akademik İzin Talep Formu ile birlikte iletmelidir. 3.3. Ücretsiz Araştırma İzni: Sabancı Üniversitesi’nde en az bir yıl çalışmış olan ve izin sonrasında en az bir akademik yıl daha çalışması beklenen öğretim üyeleri, Ücretsiz Araştırma İzni alabilirler. İlgili Fakülte Dekanının onayına bağlı olarak, bu tür izin, sadece önemli ve prestijli araştırma projelerinde yer almak üzere olan ve ilgili araştırma sonucunda önemli araştırma çıktısı vermesi beklenen öğretim üyelerine tanınır. Ücretsiz Araştırma İzni, bir akademik yıla kadar alınabilir. Akademik yıl içerisinde alınan sabbatical izinleri, Ücretsiz Araştırma İzni ile birleştirilemez. Ücretsiz Araştırma İzni sonlandığında, ilgili öğretim üyesinin önem arzeden bir araştırma çıktısı ortaya koyması beklenir. 4. İZİN SIRASINDA ÜCRET VE YAN HAKLAR 4.1. Akademik kadroya uygulanan periyodik ücret artışları, akademik izin sürecinden etkilenmez. 4.2. Akademik izinde (Ücretsiz Araştırma İzni hariç) olan öğretim üyelerinin takvim yılı içindeki yıllık izin hakları baki kalır. Akademik izin kullanacak öğretim üyelerinin, söz konusu yıllık izinleri, sabbatical taleplerini Dekana iletme sürecinde planlamaları gerekmektedir. 4.3. Sosyal Güvenlik Ödemeleri, Bireysel Emeklilik Sigortası ve Özel Sağlık Sigortası akademik izin süresince (Ücretsiz Araştırma İzni hariç) devam eder. Kira yardımları da akademik izin (Ücretsiz Araştırma İzni hariç) sürecinden etkilenmez. 4.4. Akademik izinde olan öğretim üyelerinin kendilerine tahsis edilmiş olan lojmanlardan çıkmaları gerekmez. Lojmanda kalan öğretim üyeleri, akademik izin süresince lojmanlarını kaybetmedikleri için kira yardımı almazlar. Lojmanda kalmayanlar ise akademik izin sırasında (Ücretsiz Araştırma İzni hariç) normalde almaları gereken tutarda kira yardımını almaya devam ederler (Daha fazla bilgi için Üniversite Lojman Yönergesine [IHR-S470-01] bakınız). 5. AKADEMİK İZİN SONRASI SORUMLULUKLAR 5.1. Sabbatical veya Ücretsiz Araştırma İzni kullanan öğretim üyeleri izin dönüşünde bir yıl, Yaz Araştırma İzni kullanan öğretim üyeleri izin dönüşünde bir akademik dönem Sabancı Üniversitesinde tam zamanlı olarak çalışmayı kabul ederler, Üniversite de ilgili öğretim üyesini aynı sürelerde çalıştırmayı taahhüt eder. Eğer akademik izin kullanan öğretim üyesi, izin sonrası Sabancı Üniversitesi’ne dönmezse ya da tamamlaması gereken hizmet süresini tamamlamazsa kendisine ücretli izin türlerinde akademik izin süresince ödenen tüm net maaş tutarı, ücretsiz izinlerde akademik iznin hemen öncesinde, kullanılan izin süresine eşdeğer zaman zarfında ödenen tüm net maaş tutarı ve bu tutarın yıllık faizi kadar cezai şart uygulanacaktır. 5.2. Akademik iznin bitişini takip eden 30 gün içerisinde detaylı bir akademik izin raporu, ilgili Fakülte Dekanına sunulmalıdır. Rapor, çıkılan akademik iznin genel değerlendirmesini ve öncesinde sunulmuş plan doğrultusunda gerçekleştirilen başarıları içermelidir. Akademik izin raporları ve akademik izin süresinde gerçekleştirilen akademik başarılar, ilgili öğretim üyesinin izni izleyen ilk performans periyodik gözden geçirmesine girdi teşkil eder. 5.3. Öğretim üyeleri, akademik izin dönüşünde, izin süresince yaptıkları araştırma ile ilgili bir seminer verirler. İlgili Prosedürler Akademik İzinler Prosedürü (PHR-S450-0601) İlgili Formlar Akademik İzin Başvuru Formu - Academic Leave Application Form İlgili Form Linkleri"
}