{
  "source_path": "surecharitasi/tr/yonerge/ihr-s460-02.html",
  "title": "İdari Çalışanlar için Performans Sistemi Yönergesi (IHR-S460-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S460-02V04 Yürürlük Tarihi 04-01-2006 Güncelleme Tarihi 18-03-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesinin stratejik hedeflerine paralel olarak sürekli idari çalışanların bireysel hedeflerini oluşturmak ve yüksek performans kültürünün gelişmesine yönelik kuralları ve adımları belirlemek. Kapsam Performans sistemi sürekli kadroda çalışan tüm idari çalışanları kapsamaktadır. İlke Sabancı Üniversitesi çalışanlarının yetkinliklerinin ve performansının geliştirilmesine önem verir. Performans gelişimini katılımcı, objektif ve şeffaf bir yaklaşımla yürütür. Dayanak 4857 sayılı İş Kanunu, 1475 sayılı İş Kanunu ve ilgili mevzuat Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi Kalibrasyon Komitesi: Üniversite Yürütme Kurulu üyelerinden oluşur. Yönetici: Sürekli idari kadrodaki çalışanın performans planlama ve gözden geçirmesini yapacak olan kişi. Bu kişi Rektör, Genel Sekreter, Rektör Yardımcısı, Dekan, Direktör, Müdür veya kendisine çalışan bağlı olan Lider olabilir. Çalışan: Performans planlama ve gözden geçirmesi yapılacak olan kişi Kurallar 1. Performans Sistemine esas dönem bir takvim yılıdır. Her yıl başında tüm çalışanların gelecek dönem için iş hedefleri üniversitenin ve bağlı oldukları birimin hedeflerine paralel olarak çalışanın görüşleri de alınarak katılımlı bir şekilde belirlenir. Yıl içerisinde yeni işe başlayanların “Hedef Belirleme” görüşmeleri, kişinin işe başladığı Üçüncü ay içerisinde yapılmalı ve yılsonunda İnsan Kaynakları tarafından belirlenen performans değerlendirme döneminde değerlendirilmelidir. 1 Eylül’den sonra işe başlayan çalışanlar mevcut yılın performans değerlendirmesine dahil olmaz. 2. Çalışanın dönem başında hedef belirlemesini, dönem boyunca geri bildirim ve koçluğunu ve dönem sonunda gözden geçirmesini doğrudan bağlı olduğu birinci yöneticisi yapar ve bir üst yöneticisi tarafından gözden geçirilerek onaylanır. Yıl içinde birimi ve yöneticisi değişen çalışanların, performans gözden geçirmesi yeni yöneticisi tarafından yürütülmeli, ancak eski yöneticisinin görüşleri alınarak yapılmalıdır. Mümkün olduğu durumlarda, gözden geçirmenin her iki yönetici tarafından birlikte yapılması önerilir. 3. Performans süreci üç bölümden oluşur: 1. Hedef Belirleme 2. Sürekli Performans (Gözden Geçirme ve Geribildirim) 3. Performans Değerlendirme Dönem başında Yöneticiler hedeflerini çalışanlarla paylaşır. Çalışanlar gelecek dönem için iş hedefleri belirleyerek yöneticisi ile mutabık kalır ve sisteme girer. Dönem içinde yönetici, çalışanın performansını izler, görüşme yaparak geri bildirimde bulunur. Dönem sonunda çalışanlarla birebir “Performans Değerlendirme Toplantısı“ yapılır ve Çalışanın dönem başında belirlenmiş olan hedeflere ulaşma düzeyi değerlendirilir. 4. Hedef Belirleme: Mütevelli Heyeti tarafından üniversitenin hedefleri onaylanır. Rektör ve Genel Sekreter bu hedefleri RY/Dekan/Direktörler’e indirger. Daha sonra çalışanlar hedeflerini dönem başında belirleyip yöneticisi ile ulaşılması gereken hedefler ve bu hedeflere ulaşmadaki başarının hangi ölçütlerle değerlendirileceği konularında mutabık kalır. Hedefler önem ve önceliklerine göre sıralanmalıdır. Hedef belirleme aşamasında aşağıdakiler dikkate alınmalıdır: Üniversitenin hedefleri ve birim hedefleri ile ilgili olması, Hedeflerin stratejik hedeflerle ilişkilendirilebilmesi, Çalışanın görev ve sorumlulukları ile ilgili olması, Hedef sayısının minimum 5 maksimum 8 olması, Hedeflerin minimum ağırlığının %10 maksimum ağırlığının %40 olması, Hedeflerin belirli, ölçülebilir, ulaşılabilir, üniversitenin hedeflerine uygun, zamanı belli ölçütleri olması, Bazı hedefler bir performans dönemi içinde ulaşılamayacak/ tamamlanamayacak olsa da, hedef tanımlanmalı ve dönem sonuna kadar tamamlanması / ulaşılması gereken kısmı belirlenerek bu kısım için değerlendirme yapılmalıdır. Aynı şekilde dönem sonundan önce tamamlanması beklenen hedefler, dönem sonu beklenmeden hedefin tamamlanması gereken tarihte değerlendirilmelidir. 5. Sürekli Performans: Çalışanın girdiği hedefleri sistem üzerinden 1. ve 2. yönetici onayladıktan sonra sürekli performans dönemine geçilir. Sürekli Performans hedef belirleme dönemi dışında hedeflerin gözden geçirildiği, geri bildirim yapılabildiği ve güncellenebildiği dönemi kapsar. Değerlendirme dönemine kadar sürekli performans döneminde Üniversite ve/veya Birimin iş hedefleri ve önceliklerinde ciddi değişiklikler olması durumunda, hedefler gerekli görüldüğü takdirde güncellenebilir, yeni hedefler eklenebilir var olan hedefler iptal edilebilir. Değişiklikler yapıldığında sistemde bir taslak versiyon oluşur. Taslak versiyon 1. ve 2. yönetici onayına tekrar gönderilmelidir. Form onaya gönderildiğinde, çalışan onayda bekleyen form üzerinde işlem yapamaz. Çalışan Sürekli Performans dönemindeyken değerlendirme dönemini beklemeden, tamamlanan hedeflerin gerçekleşmeleri sisteme girilebilir. 6. Değerlendirme Dönemi: Yıl Sonu Performans Değerlendirme dönemi Aralık ayıdır. Değerlendirme döneminde, diğer dönemlerden farklı olarak, hedef güncelleme, hedef önerme veya ilişkilendirme işlemi yapılamaz. Hedeflerle ilgili özet bilgiler listelenir ve hedefler için yalnızca görüntüleme işlemi yapılabilir. Performans değerlendirme dönemi sonunda, Çalışanın yapmış olduğu öz değerlendirmeler üzerine, yönetici hedef indirgediği tüm çalışanları ile performans gözden geçirme toplantısı için randevularını belirler. Çalışanın yapmış olduğu değerlendirmeler üzerine, 1. ve 2. yönetici değerlendirmesini yapar. Tüm değerlendirmeler tamamlandıktan sonra form onaya gönderilmelidir. Rektör, Genel Sekreter ve İnsan Kaynaklarının liderlik ettiği Kalibrasyon Komitesinde tüm değerlendirmeler gözden geçirilir. Değerlendirmeler sonuçlandığında çalışanlar kendi puanlarını Perfx ekranında görüntüleyebilirler. 7. Dönem Boyunca Geri Bildirim ve Koçluk: Dönem içinde geri bildirim verme, dönem sonunda hedeflere başarılı bir şekilde ulaşmanın ön koşuludur ve Performans Sistemi’nin önemli bir parçasıdır. Bu hem Yönetici hem de Çalışan tarafından kabul edilip uygulanmalıdır. Yönetici tarafından geri beslemeler düzenli olarak yapılmalıdır. Dönem içinde verilecek geri bildirimin kaynağı Yöneticinin gözlemleri, varsa bir üst yöneticinin gözlemleri ve kişinin işini yaparken etkileşimde olduğu tüm paydaşlardan (iş arkadaşı, ast, üst, vb.) gelen geri bildirimler olacaktır. Yönetici, Çalışan hakkında dönem boyunca çeşitli paydaşlardan formal veya informal geri bildirim almalıdır, aldığı geri bildirimi değerlendirmeli ve somutlaştırmaya gayret etmelidir. Geri bildirim Perfx sistemi üzerinden verilebilmekte ve aynı zamanda her paydaştan geri bildirim istenebilmektedir. 8. Performans Değerlendirme: Dönem sonunda değerlendirme yapmak üzere, tüm çalışanlarla yüz yüze görüşme için birer toplantı ayarlanmalı ve çalışanlarla mutabık kalınmalıdır. Dönem sonunda, dönem başında üzerinde anlaşılmış, gerektiğinde dönem içinde de gözden geçirilmiş olan performans hedefleri konusunda karşılıklı değerlendirme yapılır. 9. Başarının Değerlendirilmesi: Hedeflere ulaşmadaki başarı taban 70 Tavan 200 olarak belirlenen puanlama üzerinden belirlenir. Genel Değerlendirme olarak 100 puan çalışanın tüm hedeflerine ulaştığı anlamındadır. Genel değerlendirme yapılırken, tek tek hedeflere ulaşmadaki başarı ve hedeflerin önem ve ağırlıkları dikkate alınır. 10. Gelişim Planı: Sabancı Üniversitesi, çalışanlarının yetkinliklerinin ve performanslarının geliştirilmesi amacıyla eğitim ve geliştirici faaliyetlere önem verir. Bu amaçla, hedefler değerlendirildikten sonra kişinin güçlü yönleri ve gelişmeye açık yönleri özetlenir. Çalışanın gelecekte kendisini geliştirmek için neler yapması gerektiği üzerinde konuşulur. Burada Çalışan için eğitim programları ve geliştirici faaliyetler önerilebilir. Bu aşamada öneriler Yöneticiden gelebileceği gibi Çalışan da bir takım önerilerle gelebilir. Bu değerlendirmenin ardından gelişimi sağlamak için önümüzdeki bir yıl için somut bir aksiyon planı yapılır. Her bir gelişim ihtiyacı için uygun aksiyonlar ve hangi tarihe kadar veya hangi zaman diliminde gerçekleştirilmesinin beklendiği belirtilmelidir. 11. Görüşler ve Onay: Yönetici, tamamlanan Performans Değerlendirme Formunu bir üst yöneticiye iletir. Yönetici ile çalışanın mutabık olmadığı durumlarda, Üst Yönetici gerekli görürse çalışan ve yönetici ile görüşmeler yapar ve değerlendirmeye kendi yorumunu ekler. Üst Yöneticinin değerlendirmesi sonucunda performans düzeyi netleştirilir. Genel Değerlendirmenin hedeflenenin altında olması durumunda, Yöneticinin rehberlik / yol gösterme / yardım planı Üst Yönetici tarafından izlenir. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}