{
  "source_path": "surecharitasi/tr/yonerge/ihr-s420-02.html",
  "title": "İdari Personel İşe Alma Yönergesi (IHR-S420-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S420-02-V06 Yürürlük Tarihi 17-09-1999 Güncelleme Tarihi 07-10-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Kapsam Bu yönerge, her tür Sabancı Üniversitesi (SU) idari personelinin seçilmesi ve atanması ile ilgili aşağıdaki konuları kapsar: Açık kadro için personel isteği, iş ilanları, başvurular, özgeçmişlerin taranması, iş görüşmeleri, iş teklifleri, yeni personelin atanması ve idari kadro için geçerli olan deneme süresi usul ve esaslarını düzenlemektedir. İlke İşe almada fırsat eşitliği sağlayan bir işveren olarak SU, \"kendi felsefesine dayalı bir Üniversite kültürü oluşturmak ve bu doğrultuda Üniversite için doğru kişileri işe almak, eğitmek ve geliştirmek\" için çaba sarfeder. Bu amaçla, Üniversite, kendi işe alma ilkelerini ve prosedürlerini kullanarak, mümkün olan en iyi kadroyu bünyesine katmayı ve doğru işe doğru insanı almayı hedefler. Dayanak Tanımlar / Kısaltmalar SÜ = Sabancı Üniversitesi İK = İnsan Kaynakları GS = Genel Sekreter CV =Curriculum Vitae (Özgeçmiş) RG=Rektör ve Genel Sekreter EYT=Emeklilikte Yaşa Takılanlar Kurallar 1.PLANLAMA: Tüm birimler 5 yıllık plan kapsamında belirledikleri norm kadrolarına paralel olarak yıllık bütçe ve planlama görüşmeleri sırasında o yıl için insan kaynağı ihtiyaçlarını gözden geçirir. Değişiklik varsa bu değişiklikler onaylanarak kesinleşir. İşe alma süreci Yıllık İK Planının onaylanması ile başlar. Yıl içinde önceden tahmin edilemeyen işten ayrılmalar ve/veya sonradan ortaya çıkan ihtiyaçlar olması durumunda bunların Üniversite yönetimi tarafından onaylanması ile işe alma süreci başlayabilir. 2. İŞE ALMA: SU, işe almada kendi Performans ve İşe Alım Politikalarına uygun biçimde hareket eder. Adayın sağlık durumu veya adayla ilgili olumsuz referans alınması durumunda SU iş teklifini geri çekme hakkını saklı tutar. 2.1. YABANCI UYRUKLU PERSONEL İŞE ALMA: Yabancı uyruklu kişilerin Sabancı Üniversitesi’nde işe başlayabilmeleri için Çalışma ve Oturma izinlerinin çıkarılması gerekmektedir. Çalışma ve Oturma izninin çıkarılması ortalama olarak 3 ay sürdüğünden, bu kişilerin seçilme ve atanma işlemlerinin işe başlama tarihinden en az 3 ay önce tamamlanması gerekmektedir. 2.2. EMEKLİLERİN İŞE ALINMASI: SU, önceki deneyimlerinden ve bilgilerinden yararlanmak üzere, işe almada emeklilere fırsat eşitliği sağlar. Çalışan EYT düzenlemesi kapsamında SGK'dan emekli olup çalışmaya devam etmek isteyebilir. Birlikte çalışmaya devam etme kararı çalışanın yöneticisi, İK ve GS tarafından verilir ve çalışanın EYT talebini iletmesinin ardından kendisine bildirilir. SÜ'den yaş haddi nedeni ile ayrılan kişiler Üniversite'nin sürekli kadrosunda görev alamazlar. Ancak, Mütevelli Heyeti kararı ile, emekli olan idari direktörlerin bilgi birikimlerinden yararlanılması amacı ile “Sözleşmeli Danışmanlık” önerilebilir. İşten ayrılan kişiye “Sözleşmeli Danışmanlık” önerilmişse, verilebilecek görevler gereği, başlangıç ve bitiş tarihleri belli olan, belirli süreli iş sözleşmesi yapılır. 2.3. ESKİ PERSONELİN YENİDEN İŞE ALINMASI: SU, karşılıklı olarak olumlu koşullarda işten ayrılan ve çalışmak üzere yeniden Üniversite'ye dönmek isteyen personele fırsat tanır. Sözleşmeleri Üniversite tarafından sona erdirilen personel yeniden işe alınmaz. Yeniden işe alınacak kişinin iş teklifinden önce İK’ya bildirilerek işten ayrılma bilgilerinin gözden geçirilmesi ve işe alma kararının GS tarafından onaylanması gereklidir. 2.4. ENGELLİLERİN İŞE ALINMASI: SU iş başvurularında engellilere fırsat eşitliği tanır. Yasal engelli kontenjanının kullanılması için açık olan pozisyonlara yapılan uygun nitelikte başvurular arasında varsa, engelli adaylara öncelik verilir. Kişinin işin gereklerini yerine getirebilmesi ve üretici olabilmesi dikkate alınır. 3. ADAYLARIN BELİRLENMESİ VE GÖRÜŞMELERİ: İK, işe alım sürecini baştan sona bir dijital işe alım sistemi üzerinden yürütür. İlan çıkma adımından adaya teklif yapılması aşamasına kadar tüm süreç bu dijital sistem üzerinden gerçekleştirilir.Adayların, işe alım süreci yöneticilerinin ve İK ortaklarının kullanıcı olduğu sistemde adım adım tanımlıdır.Süreç aynı seviyedeki her aday için benzer şekilde ve benzer standartta yürütülür.CV'ler sistem üzerinde tutulur. Gerektiğinde tüm adımlarla ilgili bilgiler raporlanır. İnsan Kaynağı ihtiyacı oluştuğunda birim yöneticisi,pozisyonun detaylı iş tanımı ve aranan adayın profiline yönelik bilgileri IK'ya web form üzerinde bulunan Dijital İşe Alım İstek Formu ile gönderir. Adaya teklif yapılması istenen tarihten en az 8 hafta önce talep İK'ya iletilmelidir. İK, talebi Yıllık Kadro Planı’na göre değerlendirir. Uygun ise, Birim Yöneticisinin talebi doğrultusunda İK mevcut CV bankasından aday belirler veya ilan verir. İlan öncelikle Üniversite iç web sayfasında duyurulur. İK, belirtilen kriterler doğrultusunda başvuruları tarayarak uygun CV’lerden bir uzun liste oluşturur.Görüşme öncesinde adayın pozisyonla ilgili beklentisi ve ilgisini anlamak için gerekli durumlarda adaylarla telefon mülakatı yapılır. Uygun adaylar ilk görüşmeye davet edilir. Birim isterse ilk görüşmelere katılabilir. 10 görüşmenin arkasından uygun adayın bulunamaması durumunda İK, Birimden görüşmeleri yürütmesini isteyebilir. Başvuru sayısının fazla, zamanın da kısıtlı olduğu durumlarda grup mülakatı yapılır veya ilk görüşmeye Birim ve İK birlikte katılır. İlk görüşme sonrası uygun bulunan adaylardan kısa bir liste oluşturulur. İK, bu adayları Birim Yöneticisinin görmesi için ikinci görüşmeye davet eder. Birim isterse, bu görüşmelere İK temsilcisi de katılabilir. İK görüşmesini İK ortağının yaptığı durumlarda son aşamada İK Müdürü/Direktörü ile de bir görüşme planlanır. Müdür ve üzeri pozisyonlarda İK Direktörü ve GS ile de görüşme planlanır.Görüşmelerden birisi tercihen birim yöneticisi görüşmesi mutlaka yüzyüze olmalıdır. İkinci görüşme sonrası uygun bulunan adaylara pozisyonun seviyesine göre uygun olan Kişilik envanteri ile İngilizce testi uygulanır.Envanter sonucu ve İngilizce sınav sonucu,pozisyonun gereği(Teknik roller ve İngilizce kullanımının sınırlı olduğu roller hariç B1 ve B2) olan aralıkta ise aday ile sürece devam edilir.Bu aralıkta olmayan adaylarla süreç sona erdirilir. Son iki sene içinde TOEFL(82 ve üzeri) IELTS(6.5 ve üzeri), YDS(75 ve üzeri) sınavlarından beklenen puanı aldığını belgeleyen adayların sonuçları sınav sonucu yerine geçer. Müdür ve üzeri alımlarda İngilizce seviyesinin en az B2 olmasına ve liderlik potansiyeli ölçümü envanteri sonuçlarının belirlenmiş olan aralıkta olmasına dikkat edilir. Gerekli görülen durumlarda Değerlendirme Merkezi uygulaması ile Liderlik becerileri ölçümü yapılır. İK ve Birimin uygun bulduğu adaya iş teklifi yapılır. 3.1. İŞ İLANLARI: Açık pozisyonlar için İK’nın kullandığı uygulamalarda ilan verilir. İlan metninin oluşturulmasında İK, birime gerekli desteği verir. İş ilanlarının zamanında yayınlanabilmesi için, ilanın ve kriterlerin yayından en az iki gün önce İnsan Kaynakları'na gönderilmesi gereklidir. Tüm ilanlar öncelikle Üniversite iç web sayfasında yayınlanır. İstisnai durumlar İK tarafından değerlendirilir. 3.2. İÇ ATAMALAR: SU, açık pozisyonlar için dışarıya ilan vermeden önce, Üniversite içinden adaylar belirleyebilir. Tüm açık pozisyonlar Üniversite içinde duyurulur ve içeriden başvuru kabul edilir. İç başvurular değerlendirilirken gizliliğe azami önem gösterilir. Başvurular değerlendirmeye alınırken aşağıdaki koşullara dikkat edilir: Aday başka bir pozisyona başvurabilmek için mevcut biriminde en az 2 yıl çalışmış olmalıdır. Aday, mevcut pozisyonunun altında bir pozisyona başvurur ve geçişi onaylanırsa, başvurduğu pozisyonun koşullarını kabul etmiş sayılır. Bu durumda kişinin pozisyonu kabul edildiği işin pozisyonuna uygun olarak değişir. Sabancı Grubu ve iştiraklerinden alım yapılması için GS onayı alınmalıdır.Onaylanan işe alımlar geçiş kesintisiz olmak kaydı ile topluluk içi geçiş olarak değerlendirilir. 3.3. BAŞVURULAR: İç atamalar dışındaki tüm iş başvuruları kullanılan iş başvuru sistemleri üzerinden yapılır ve dijital işe alım sistemine otomatik aktarılır. E-mail, faks, posta yoluyla veya elden ulaşan CV’ler bu sisteme yönlendirilir. Dijital işe alım sistemi üzerinden başvuru yapan her adaya sistem KVKK onay formu iletir. Yapılan başvurular dijital işe alım sistemi içinde tasniflenerek 10 yıl süre ile saklanır. 3.4. BAŞVURULARA YANIT: Tüm adaylara mümkün olan en kısa sürede (İnsan Kaynakları tarafından) dijital işe alım sistemi üzerinden yanıt gönderilir. Pozisyonun uzun süre kapanmaması veya iptal olması durumunda adaylara süreç veya başvuruları ile ilgili en fazla iki ay içinde yanıt verilir. 4. İŞ TEKLİFİ: Müdür altı rollerde birim yöneticisi ve iK yöneticisi, müdür ve üstü rollerde İK Direktörü ve GS tarafından uygun olduğuna karar verilen adaya iş teklifi yapılır.Teklif önce telefonla ardından teklif mektubu iletilerek yazılı yapılır. Teklifi Müdür altı rollerde İK ortağı, Müdür ve üzeri rollerde İK Müdürü yapar. (IK Yöneticisi ve IK Drektörü ayrı mı?) düzeltildi Teklifte aşağıdaki konular hakkında bilgi verilir: Sözleşme şartları (sözleşme süresi, vb.), Çalışma koşulları, Ücret, Yan Haklar İş teklifinde, daha önceki görüşmelerde anlatılmamışsa aşağıdaki konular da açıklanır: Yapacağı işle ilgili detaylı bilgi, Birimin yapısı, işleri, iş tanımı ve pozisyondan beklentiler, Üniversite’nin idari yapısı ve pozisyonun bu yapı içindeki yeri, Adayın ikamet adresinden ulaşım olanakları (Üniversite Hizmetleri / Ulaşım Biriminden bilgi alınabilir) 5. İŞE BAŞLAMA ONAYI: Görüşmeler tamamlandıktan sonra, seçilen adayın atanması İşe Başlama Onay Formu’nun (FHR-S42002-02) Birim Yöneticisi, İnsan Kaynakları Direktörü ve Genel Sekreter tarafından onaylanması ile gerçekleşir. İşe alınan kişinin Türk vatandaşı olması durumunda; İşe Başlama Onay Formu (FHR-S42002-02), işe başlama tarihinden en az bir hafta önce tamamlanmış ve İK’ya ulaşmış olmalıdır. İşe alınan kişinin yabancı uyruklu olması durumunda; İşe Başlama Onay Formu (FHR-S42002-02) ve diğer işe başlama evrakları, işe başlama tarihinden en az 3 ay önce tamamlanmış ve İK’ya ulaşmış olmalıdır. Aksi takdirde kişinin işe alma işlemlerinde aksamalar ve gecikmeler yaşanabilir. 5. İŞ SÖZLEŞMESİ: SÜ işe aldığı kişilerle yazılı iş sözleşmesi yapar. Bu sözleşme ilgili Kanun hükümlerinen ve çalışma koşullarına uygun olarak düzenlenir. İş sözleşmeleri belirli veya belirsiz süreli yapılabilir. Bu sözleşmeler çalışma biçimleri bakımından tam süreli veya kısmi süreli olabilir. 5.1. BELİRLİ SÜRELİ İŞ SÖZLEŞMESİ: Başlangıç ve bitiş tarihleri belli olan belirli süreli işlerde veya belirli bir işin tamamlanması, belirli bir olgunun ortaya çıkması gibi (örneğin bir projenin tamamlanması gibi) konularda kişilerle belirli süreli iş sözleşmeleri yapılır. Belirli süreli iş sözleşmesi,sözleşmede tanımlanan işin uzaması halinde işin sona ermesine kadar karşılıklı mutabakat ile yenilenebilir. Esaslı bir neden olmadıkça uzatılmaz. 5.2. KISMİ SÜRELİ (YARI ZAMANLI) İŞ SÖZLEŞMESİ: Haftalık çalışma süresi SÜ'nün belirlediği normal haftalık çalışma süresinden önemli ölçüde (normal çalışma süresinin üçte ikisinden az) daha az olan çalışanları ile kısmi süreli iş sözleşmesi yapılabilir. Bu tür sözleşmeler için çalışanın haftada kaç gün ve hangi saatlerde çalışacağı İK’ya yazılı olarak bildirilmeli, daha sonra çalışma gün ve saatlerinde meydana gelen değişikliklerden İK haberdar edilmelidir. 6. DENEME SÜRESİ: İdari kadro için iki aylık bir deneme süresi vardır. Bu süre boyunca çalışanın işe ve kuruma uyumu, performansı gözlenir ve sürenin sonunda SU kendi uygun gördüğü şekilde aşağıdaki kararlardan birini verir: Deneme süresinin başarılı bir şekilde tamamlanmış olması Sözleşmenin sona erdirilmesi. Birim Yöneticisi, çalışan ile ilgili kararını kendisine dijital olarak gönderilmiş olan 5.Ay Değerlendirme Formu’nda belirterek, formu çalışanın 5.ayı dolmadan İK’ya iletir. Karar sözleşmenin sona erdirilmesi ise Birim yöneticisi kararı önce İK’ya, arkasından çalışana bildirir. Deneme süresini doldurmamış olan çalışan, maliyeti kişi bazında bütçelenen eğitim planlarına dâhil edilmez, diğer eğitimlerden uygun olan durumlarda faydalanır. İlgili Prosedürler İlgili Formlar Kişisel Bilgi Formu (FHR-S42001-01) Sabancı Üniversitesi Atama/ İşe Başlama İşlemleri İçin Gerekli Olan Belgeler (FHR-S42001-02) Kişisel Verilerin Korunması Protokolü (FHR-S42001-04) İşe Başlama Onay Formu (FHR-S42002-02) İlgili Form Linkleri"
}