{
  "source_path": "surecharitasi/tr/yonerge/ihr-s470-06.html",
  "title": "Sabancı Üniversitesinden Emekli Olma Yönergesi (IHR-S470-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S470-06V06 Yürürlük Tarihi 01-01-2023 Güncelleme Tarihi 15-10-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi çalışanlarının SU emekli olması ile ilgili genel kuralları ve iş adımlarını belirlemek, emekli olmaları halinde yararlanabilecekleri parasal ve diğer olanakları açıklamak. Kapsam Sabancı Üniversitesi çalışanlarının SU emekli olması ile ilgili genel kuralları ve iş adımlarını belirlemek, emekli olmaları halinde yararlanabilecekleri parasal ve diğer olanakları açıklamak İlke Sabancı Üniversitesi’nin tam zamanlı ve sürekli kadrosundaki çalışanları bu yönergede belirtilen koşullarda SU emeklisi olabilirler. Dayanak Tanımlar / Kısaltmalar Üniversite / SÜ: Sabancı Üniversitesi SGK: Sosyal Güvenlik Kurumu Kurallar Kurallar Sosyal Güvenlik Kurumu’ndan emekli olmak ile Sabancı Üniversitesi’nden emekli olmak eş anlamlı değildir. Bu emeklilikler eş zamanlı veya farklı zamanlarda gerçekleşebilir. Bu hem kişinin arzusuna hem de koşulları sağlamasına bağlıdır. Alternatifler aşağıda özetlenmiştir: a. Kişi SÜ’den emekli olurken aynı zamanda koşulları sağlıyorsa Sosyal Güvenlik Kurumu’ndan da emekli olabilir. Bunun için SGK’ya başvuru yapması gereklidir. Bu durumda Sabancı Üniversitesi’nden Emekli Olma Prosedürü’nde (PHR-S470-0601; Bölüm 1.3. SGK’dan Emekli Olma) belirtilen işlemleri yapması gerekir. b. Kişi, SÜ’den emekli olup koşulları sağladığı halde SGK’dan emekli olmayabilir. Bu kendi tercihidir. c. Kişi, SÜ’den emekli olma koşullarını sağlamamış olabilir, ancak SGK’dan emekli olmak isteyebilir. Bu durumda SÜ’den emeklilik nedeniyle ayrılma işlemlerini gerçekleştirir. d. Kişi yaş haddi nedeni ile emekli olabilir. 1.SABANCI ÜNİVERSİTESİ’NDEN EMEKLİ OLMA 1.a. İsteğe Bağlı Emeklilik Aşağıdaki koşulları sağlayan SÜ çalışanları, isterlerse, Sabancı Üniversitesi’nden emekli olmak için en az altı ay öncesinden, bir dilekçeyle İnsan Kaynakları’na başvuru yapabilirler İdari ve akademik kadrodaki çalışanların başvuruları Genel Sekreter, ve Rektör onayı ile işleme konulur 1 Ocak 2024 tarihinden önce SÜ’de çalışmaya başlayanlar için: 55 yaşını doldurmuş ve 10 yıl ya da daha çok Üniversite’de sürekli kadroda çalışmış olmak 60 yaşını doldurmuş ve 5 yıl ya da daha çok Üniversite’de sürekli kadroda çalışmış olmak 1 Ocak 2024 tarihinden sonra SÜ’de çalışmaya başlayanlar için: 55 yaşını doldurmuş ve 20 yıl ya da daha çok Üniversite’de sürekli kadroda çalışmış olmak 60 yaşını doldurmuş ve 15 yıl ya da daha çok Üniversite’de sürekli kadroda çalışmış olmak Sabancı Topluluğu şirketlerinden Üniversite’ye ara vermeksizin geçiş yapan çalışanlarda, topluluk hizmet süresi SÜ hizmet yılı olarak sayılır. Bu şekilde geçiş yapan çalışanların SU Emeklilik BaşvurularıRektör ve Genel Sekreter onayı ile işleme konulur. 1.b. Yaş Haddinden Emeklilik Aşağıda belirtilen yaş haddini dolduran çalışanlarımız, yaş haddini doldurdukları ay veya akademik dönemin sonunda Üniversite’den emekli olurlar. Yaş haddi nedeni ile emeklilik idari kadroda 30 Eylül 2009 tarihinden itibaren uygulanmaya başlamıştır. Akademik kadroda, işe başlama tarihi 30 Haziran 2002’den eski olanlar için ilk uygulama 30 Haziran 2010 tarihinde, işe başlama tarihi 30 Haziran 2002’den sonra olanlar için 30 Haziran 2011 tarihinde başlamıştır. •Akademik Kadro için çalışma yaş haddi 68’dir. •İdari Kadro için çalışma yaş haddi 65’tir. Yukarıda sözü edilen yaş, çalışanın bitirdiği yaştır. İdari kadroda çalışan, bu yaşı bitirdiği ayın (doğum günü) son günü emekli olur. Akademik kadroda; çalışanın devam eden ders yükü yok ise, bu yaşı bitirdiği ayın (doğum günü) son günü emekli olur. Devam eden ders yükü var ise, çalışanın bu yaşı bitirdiği tarih (doğum günü) 1 Şubat - 30 Haziran tarihleri arasında ise 30 Haziran günü, 1 Temmuz - 31 Ocak tarihleri arasında ise 31 Ocak günü emekli olur. SÜ'den emekli olarak işten ayrılan kişiler Üniversite'nin sürekli kadrosunda görev alamazlar. Verilebilecek görevler gereği, yaş haddini doldurarak emekli olan kişilerle, bilgi birikimlerinden yararlanılması amacı ile, Mütevelli Heyeti kararıyla, belirli süreli iş sözleşmesi yapılabilir: •Öğretim üyelerine “Emeritus Öğretim Üyeliği” önerilebilir. (bakınız: Emeritus Öğretim Üyeliği Yönergesi IHR-S470-07). •İdari direktörlere \"Sözleşmeli Danışmanlık” veya proje bazlı görevler önerilebilir. Akademik direktörlere “Emeritus Öğretim Üyeliği” veya \"Sözleşmeli Danışmanlık” veya proje bazlı görevler önerilebilir. 2. EMEKLİ OLAN KİŞİLERE SAĞLANAN OLANAKLAR VE YARARLAR 2.a. Maddi Olanaklar SÜ'den emekli olarak ayrılan kişi: •Bağlı olduğu sosyal güvenlik kurumundan emekli olmasına bakılmaksızın Kıdem Tazminatı almaya hak kazanır. Sabancı Üniversitesi Özel Emeklilik Planı kapsamındaki birikimlerini almaya hak kazanır. Kişinin bu plan kapsamındaki birikimi Özel Emeklilik Planı kapsamında adına prim yatırılan süreye ve bu süre boyunca almış olduğu maaşlara bağlı olarak değişebilir. 2.b. SÜ'den emekli olan kişiler aşağıda belirtilen olanaklardan da yararlanır. SÜ bu olanakları, önceden bilgi vererek, yürürlükten kaldırabilir veya kapsamını değiştirebilir. •Üniversite Kimlik Kart ı SÜ Emeklileri için SÜ Emekli Tanıtım Kartı çıkartılır. Bu kart ile Üniversite’ye giriş çıkış yapabilirler. Kart, laboratuvar, vs. gibi sınırlı kullanım alanlarında geçerli değildir. Kendilerine ayrıca Araç Giriş Etiketi verilir. • Sağlık Sigortası SÜ Emeklileri, eşleri ve 18 yaşına kadar (öğrenci olduğunun belgelenmesi kaydıyla, 24 yaşına kadar) olan çocukları kaza ve/veya hastalık halinin gerektirdiği tedavi masrafları için sağlanan özel sağlık sigortasından yıllık primlerini kendileri ödemek koşulu ile yararlanabilirler. Bu sigortanın kapsamı ve ödenecek prim miktarı, Sabancı Üniversitesi çalışanlarının dahil olduğu grup sigorta kapsamı ve primi ile aynıdır. Sigorta kapsamı ve yıllık prim, her yıl sigorta şirketi ile belirlenir ve emekli grubuna duyurulur. Bu sigorta kapsamına dahil olmak isteyen emekliler, ara vermeksizin bu sigortaya devam etmelidirler. Sigorta koşulları gereği, ara vermeleri halinde sonradan bu sigortaya dahil olmak mümkün değildir. Bilgi Teknolojisi Olanaklarından Faydalanma SÜ Emeklisinin SÜ e-posta adresini kullanmaya devam etmeyi talep etmesi durumunda talep Rektör ve GS onayına sunulur. Onay sonrası SÜ emeklisi adresini kullanmaya devam edebilir. Ancak; haksız rekabet, çıkar çatışması oluşturacak durumların varlığı halinde Üniversite'nin e-mail adresini istediği zaman kapatma hakkı saklıdır. • Bilgi Merkezi Kullanımı SÜ Emeklileri, Üniversite tarafından verilen Emekli Tanıtım Kartı ile Bilgi Merkezi tarafından sunulan hizmet ve olanaklardan faydalanabilirler. \"Yerinde yararlanma nitelikli üyelik hakkı\" ve \"Ödünç verme hizmetinden yararlanabilir nitelikli üyelik hakkı\"nı Bilgi Merkezi Hizmetlerinden; Ödünç Verme Yararlanma Yönergesi’nde (IIC-C840-02) belirtilen koşullarla kazanırlar. • Spor Merkezi/Olanakları Kullanımı SÜ Emeklileri, eş ve çocukları geçerli kimlikleri ile spor tesislerini kullanabilirler. Kullanım kuralları Spor Tesisleri ve Malzemeleri Yönetimi Yönergesi'nde (ISR-C630-03) belirtilmiştir. • Çalışanlar İçin Düzenlenen Aktivitelere Katılım (açılış, mezuniyet, vs.) SÜ Emeklileri, SÜ çalışanlarının katıldığı açılış töreni, mezuniyet töreni, konser ve benzeri tüm etkinliklere Sabancı Üniversitesi çalışanları ile aynı koşullarda katılabilirler. • Üniversite Öğrenim Ücreti İndirimi Aşağıda belirtilen koşullardan herhangi birini sağlayan SÜ Emeklileri ve çocukları, halihazırda çalışmakta olan personele ve çocuklarına tanınan SÜ öğrenim ücreti indirim hakkından aynı kayıt ve şartlarda faydalanabilirler (Detaylı bilgi Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Yönergesi’nde (ISR-C170-01) verilmiştir): 1.En az 10 yıllık kesintisiz hizmeti bulunan SÜ Emeklileri 2.SÜ Emeritus Öğretim Üyeleri 3.SÜ Onur Üyeleri 4.SÜ Üstün Hizmet Ödülü sahipleri • Kulüp Üyelikleri SÜ Emeklileri, Öğrenci Kulüpleri’ne çalışanlarla aynı koşullarda fahri üye olabilirler. • Emeklilik Töreni SÜ'den emekli olarak ayrılacak çalışan için, İnsan Kaynakları birimi tüm Üniversitenin davetli olduğu, Rektör ve Genel Sekreterin de bulunduğu bir toplantı organize eder ve toplantıda kendisine gümüş tabak hediyesi sunulur. İlgili Prosedürler Sabancı Üniversitesinden Emekli Olma Prosedürü (PHR-S470-0601) İlgili Formlar İlgili Form Linkleri"
}