{
  "source_path": "surecharitasi/tr/yonerge/ihr-s460-01.html",
  "title": "Akademik Periyodik Gözden Geçirme Yönergesi (IHR-S1320-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S1320-01V10 Yürürlük Tarihi 16-05-2005 Güncelleme Tarihi 21-08-2024 İlgili Birim / Sahibi PO / Rektörlük Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge, sürekli kadrodaki Sabancı Üniversitesi öğretim üyeleri için yapılacak olan akademik performans yıllık değerlendirme sürecinin esaslarını açıklamayı amaçlamaktadır. Kapsam Bu yönerge, sürekli kadrodaki Sabancı Üniversitesi Öğretim Üyeleri için yapılacak akademik performans yıllık değerlendirme sürecine ilişkin usul ve esasları kapsar. Geçici kadrodaki öğretim elemanları bu yönerge kapsamında değildir. İlke Akademik performans değerlendirmenin amacı, sürekli kadrodaki öğretim üyelerinin kariyer gelişimine yardımcı olmak ve bu suretle Sabancı Üniversitesi’nin vizyon, misyon ve stratejik hedefler doğrultusunda gerekli üretken ve işbirliğine açık akademik ortamın yaratılmasını sağlamaktır. Dayanak 2547 sayılı Yüksek Öğretim Kanunu Tanımlar / Kısaltmalar AK: Akademik Kurul APDS: Akademik Performans Değerlendirme Sistemi APK: Akademik Performans Komisyonu APG: Araştırma Süreci Planlara ve Politika Geliştirme Ofisi AVT: Araştırma Veri tabanı BM: Bilgi Merkezi BT: Bilgi Teknolojileri Direktörlüğü İK: İnsan Kaynakları Direktörlüğü MH: Mütevelli Heyeti PIR (Position In Range): Öğretim üyesinin ücretinin rekabet edilen yükseköğretim kurumlarındaki ücretler ve Sabancı Üniversitesi ücret politikası dikkate alınarak, akademik unvan ve disiplin bazında belirlenmiş olan ücret aralığına oranıdır. Kurallar Sabancı Üniversitesi’nin öğretim üyelerinden beklentileri genel hatlarıyla “ Sabancı Üniversitesi’nde Öğretim Üyesi Olmak ” dokümanında Öğretim, Araştırma ve Yaratıcı Çalışma ile Katılımcı Sorumluluklar başlıkları altında belirtilmektedir. Öğretim üyelerinin Sabancı Üniversitesi kadrosuna alınmalarında en önemli etken atama ve yükseltme yönergesinde tanımlanmış yüksek akademik performans ve Üniversitenin beklentilerini karşılayabilecek potansiyeldir. APDS, öğretim üyelerinin akademik performansının değerlendirilmesi ve ücret artışının planlanması amacıyla, Üniversitedeki atama-yükseltme ile ilgili resmi süreci destekleyici nitelikte oluşturulmuştur. APDS’de akademik performans beş ana boyut ve bu boyutları oluşturan göstergeler üzerinden Akademik Performans Değerlendirme Sistemi’ndee değerlendirilir. Dekan, bu değerlendirmeyi de dikkate alarak, öğretim üyesinin o yıla ilişkin nihai değerlendirme skorunu belirler. Başarılı veya geliştirilmeye açık bulduğu boyutlarda öğretim üyesine geri bildirim verir. Yıllık ücret artışının planlaması da ilgili yılın nihai değerlendirme skoruna göre yapılır. Bu süreçlerin tamamında, her öğretim üyesinin kendi kariyer çizgisini, Üniversitenin stratejik hedefleri doğrultusunda belirlemesi esastır. Ancak ilgi alanları ve bireysel kariyer hedefleri açıkça belirtilmeli ve Üniversite’nin akademik programlarına uygunluğu üzerinde ilgili Dekan ile karşılıklı mutabakat sağlanmalıdır. Performans değerlendirmesi, Akademik Performans Değerlendirme Sistemi Kriterleri (FHR-S46001-01)'nde yer alan ve öğretim üyesinin bağlı bulunduğu fakülte ve akademik unvanına göre farklılık gösteren göstergeler aracılığı ile uluslararası veri tabanları, sistemler ve/veya hâlihazırda Üniversitede izlenen kurumsal veriler aracılığıyla yapılır. APDS öğretim üyesinin performansının sürekli (her sene) ve karşılaştırmalı olarak değerlendirilmesi ana ekseni üzerinde oluşturulmuştur. Bilimsel yayınlar ve ilgili diğer tüm göstergelerde program içi karşılaştırma yapılması esastır. Üniversitede görev alan öğretim üyelerinin performansı, işe giriş tarihi itibariyla ilk üç yıl doğrudan fakültenin Dekanı tarafından değerlendirilir. Ancak bu değerlendirme, öğretim üyesinin talebi, Dekanın onayı ile daha önce de yapılabilir. Üç yılını doldurmuş tüm öğretim üyelerinin performansı APDS kapsamında değerlendirilir. Öğretim Üyesi, akademik unvan değişikliği durumunda, bir (1) yıl süresince eski unvanı üzerinden değerlendirilir. Değerlendirme tarihi itibariyle son 1 yıl içinde 60 gün ve üzerinde uzun dönem hastalık izni, ücretsiz izin veya doğum izni kullanan öğretim üyeleri için performans değerlendirmesi yapılmaz. Değerlendirme tarihi itibariyle son 1 yıl içinde 60 gün ve üzerinde Sabbatical veya Ücretsiz Araştırma (Research) izni kullanan öğretim üyeleri kapsama dâhildir, ancak bu kişiler Eğitim ve Servis & Sorumluluk boyutları üzerinden değerlendirilmez ve bu boyutlardaki program ortalamalarına dâhil edilmezler. Summer Research izni de APDS kapsamına dahildir ancak Sabbatical izin kapsamında değerlendirilmez. Değerlendirme Boyutları ve Veri Kaynaklarına ilişkin bilgiler aşağıda belirtilmektedir. APDS, “Araştırma”, “Araştırmada Uluslararasılaşma”, “Araştırma İşbirliği”, “Eğitim” ve “Servis ve Sorumluluk” olmak üzere beş ana boyut üzerinden yapılır. Bilimsel yayınlar ile ilgili ana veri kaynağı tüm fakülteler için Elsevier’in Scopus veri tabanıdır. Ancak fakülte, program dinamikleri göz önünde bulundurularak Financial Times ilk 50 dergilerinde yayımlanan yayınlar ve AVT de veri kaynağı olarak kullanılabilir. Bilimsel yayınlar haricindeki diğer tüm boyutlar için veri kaynağı Üniversitede izlenen kurumsal veriler ve veri tabanlarıdır. “Servis ve Sorumluluk” boyutunun değerlendirilmesi öğretim üyesinin bağlı bulunduğu Dekan tarafından yapılacak olup, bu kapsamda Dekanların değerlendirmede göz önünde bulunduracağı kriterler, Servis ve Sorumluluk Boyutu Kapsamında Dekanlar Tarafından Değerlendirilecek Kriterler (FHR-S46001-02)’de verilmektedir. APDS’de kullanılacak olan verilerin oluşturulmasına ilişkin bilgiler aşağıda belirtilmektedir. Yıllara göre raporlanan yayınların, atıfların ve proje verilerinin izlenmesini kolaylaştırmak amacıyla, akademik performans değerlendirmesi akademik değil, takvim yıllarını izleyecek şekilde yapılır. Buna göre, her bir öğretim üyesinin akademik performans değerlendirmesi, ilgili yılın kayıtlarının veri tabanlarında tamamlanmasına zaman tanımak amacıyla, izleyen yılın en geç Ekim ayında tamamlanır. Örneğin 2021 yılına ilişkin değerlendirme 2022 yılının Ekim ayında başlar ve bu değerlendirmede 2021 yılı içinde yapılmış olan yayınlar, alınan atıflar, kabul edilen / başlatılan projeler dikkate alınır. Benzer şekilde her bir öğretim üyesi için 2021-2022 akademik yılının güz dönemi, 2021-2022 akademik yılının bahar dönemi ve 2022 yılının yaz döneminde verilmiş olan dersler, tamamlanmış olan yüksek lisans ve doktora tezleri, vb. dikkate alınır. Yayın, atıf ve proje verilerine ilişkin değerlendirmede sadece bir yılın akademik performansı değil, geçmiş 5 yıllık zaman dilimi içindeki performans da izlenir ve değerlendirilir. APDS’de her bir öğretim üyesi tarafından, Akademik Performans Değerlendirme Sisteminde yer alan ve her yıl APG tarafından güncellenen Times Higher Education World University Ranking araştırma boyutunda ilk 200’de yer alan üniversitelerde görev alan öğretim üyeleri arasından en az 10 isim olacak şekilde seçilir. Bu şekilde seçilecek akran (peers) lara ilişkin veriler, performans sistemine ait hesaplamalarda kullanılmayacak olup, üniversitenin stratejik hedef raporları ile üniversitenin genel durum analizlerinde kullanılacaktır. Bu şekilde belirlenen uluslararası akademik akran (peer) listesi, sadece ilgili öğretim üyesine aittir ve listeden her sene 5 isim Dekan onayı ile değiştirilebilir. Seçilen akranların, ilgili SU öğretim üyesinin akademik kıdemine uygunluğunun değerlendirmesi Dekanların sorumluluğundadır. Scopus üzerinden bilimsel yayınlar ile ilgili verilere ulaşılabilmesi için öğretim üyelerinin kendilerinin ve akranlarının Scopus ID bilgilerinin Akademik Performans Değerlendirme Sistemi üzerinde “Scopus ID’nizi nasıl bulabilirsiniz?” dokümanını kullanarak ilan edilen tarihe kadar girmeleri beklenir. Bilimsel yayın göstergeleri ile ilgili veriler, Akademik Performans Değerlendirme Sistemi tarafından Scopus ile kurulacak bir entegrasyon ile doğrudan Scopus’dan alınacaktır. Öğretim üyesinin Scopus’daki verisinde bir düzeltilme ihtiyacı olması durumunda Scopus ile iletişime geçmesi gerekmektedir ya da Bilgi Merkezi’nden konuya ilişkin destek talebinde bulunabilir. Bilimsel yayın göstergeleri haricinde APDS’de kullanılacak diğer tüm göstergelerin veri karşılığı Üniversitede izlenen kurumsal veriler ve veri tabanları, ilgili öğretim üyesinin kontrol etmesi amacıyla açık olacaktır. Akademik Performans Değerlendirme Sistemi’ndeöğretim üyelerinden istenen bilgilerin sisteme giriş yapılmasına ilişkin ilan edilen tarihten itibaren 14 gün süre tanınır. Bu süre içerisinde öğretim üyeleri APDS’de kullanılacak verilere ilişkin itirazlarını info_apds@sabanciuniv.edu adresi üzerinden iletebilirler. Bu tarihten sonra ulaşan itirazlar dikkate alınmayacak ve yapılacak olan hesaplamalarda sistemdekimevcut veriler kullanılacaktır. Akademik Periyodik Değerlendirme Sistemi Sonuçlarının Üretilmesinde; “Araştırma”, “Araştırmada Uluslararasılaşma”, “Araştırma İşbirliği” boyutlarının değerlendirmesinde senelik değil, beş yıllık periyotlar arası karşılaştırma esastır. Bu kapsamda, örneğin Ekim 2022’de başlayan değerlendirmede (2016-2020) ve (2017-2021) periyotlarının arasındaki gelişime bakılacaktır. Öğretim üyesinin Sabancı Üniversitesi kadrosunda bulunduğu sürenin 5 yıldan daha az olması durumunda, kişinin kurumda bulunduğu süre esas alınır. “Eğitim” ve “Servis ve Sorumluluk” boyutlarının değerlendirmesi, ilgili akademik yıl için yapılacak olup, örneğin Ekim 2022’de başlayan değerlendirmede 2021-2022 akademik yılı içindeki performans değerlendirilecektir. APDS’de sonuçlar, Akademik Performans Değerlendirme Sistemi Metodolojisi (FHR-S46001-03)'nde yer alan yöntemler ile değerlendirme yapılarak ilgili yılın Aralık ayı sonunda tamamlanır. Öğretim üyelerinin akademik izinde (sabbatical) bulundukları süreler için \"Eğitim\", \"\"Servis ve Sorumluluk\" boyutlarında değerlendirme yapılmaz ve ortalamaya katılmaz. Akademik izin süresince sadece “Araştırma”, “Araştırmada Uluslararasılaşma” ve “Araştırmada İşbirliği” boyutları dikkate alınır. APDS Sonuçlarının Paylaşılması ve İK Sürecine Yansıtılması; Akademik Performans Değerlendirme sonucu, sistemde oluşan analiz ve raporlar, Akademik Performans Değerlendirme Sistemi’nde öğretim üyesinin bağlı bulunduğu Dekanın erişimine açılır. Dekanlar, gerekli görmeleri durumunda öğretim üyeleri ile yapacakları performans görüşmesinde bu rapor ve analizleri kullanır. Bu görüşmede Dekan, öğretim üyesine performans ile ilgili geri bildirimde bulunur ve olası itirazları değerlendirir. Çalışmalarını tümüyle bir Merkez bünyesinde sürdürmekte olan öğretim üyelerinin performans skorlarının belirlenmesinde, öğretim üyesinin bağlı olduğu fakültenin Dekanı, ilgili Merkez Direktörü'nün görüş ve önerilerini de dikkate alır. Performans görüşmesi neticesinde öğretim üyesine bildirilen “Akademik Performans Değerlendirme” performans skoru,, yıllık ücret artışının planlanması amacıyla ilgili yılın Aralık ayında Dekan tarafından İK’ya iletilir. Her bir öğretim üyesi için Dekan tarafından belirlenerek İnsan Kaynakları birimine iletilecek olan performans skorları, aşağıdaki 6 seçenekten birisi olmalıdır: \" Outstanding \", \" Exceed \" (i.e. exceeding expectations), \" Achievement \", \" Development \", \" Probation \", ve \" Pending Dismissal \". Outstanding: Öğretim üyesi olağanüstü bir performans göstermiştir. Bu performansa sahip öğretim üyesinin çalışma pratikleri iyi uygulama olarak takip edilir. Öğretim üyesinin Üniversite içindeki/dışındaki tanınırlığının artırılması, başarısının takdir edilmesi yönünde aktiviteler düzenlenir. Bu gruptaki öğretim üyesi yıllık ücret artışı haricinde gerçekleştirilen olası ücret düzenlemeleri için en kuvvetli adaylardan biridir. Exceed: Öğretim üyesinin Üniversite’nin hedeflediği başarıyı aştığını gösterir. Öğretim üyesinin başarısının takdir edilmesi yönünde aktiviteler düzenlenir. Bu gruptaki öğretim üyesi yıllık ücret artışı haricinde gerçekleştirilen olası ücret düzenlemeleri için adaydır. Achievement: Öğretim üyesinin Üniversite’nin hedeflediği performansı gösterdiğini ve başarılı bir yıl geçirdiğini gösterir. Development : Öğretim üyesinin Üniversite’nin hedeflediği performanstan daha düşük performansa sahip olduğunu gösterir. Skaladaki konumu minimumun altındaysa Üniversite artış bütçesi kadar ücret artışı yapılır. Skaladaki konumu minimumun üstündeyse Üniversite artış bütçesinden düşük bir oranda ücret artışı yapılır. Art arda üç değerlendirmede “Development” alan öğretim üyesinin üçüncü notu “Probation” olarak kabul edilir. Probation: Bu durumda öğretim üyesinin performansı Dekan tarafından izlenmeye alınır ve yazılı bir gelişim planı yapılır. Öğretim üyesine yakın takip ve mentorluk gereklidir. Bu gruptaki öğretim üyesine PIR değerinden bağımsız, Üniversite artış bütçesinden düşük bir oranda ücret artışı yapılır. Art arda iki değerlendirmede “Probation” alan öğretim üyesinin ikinci notu “Pending Dismissal” olarak kabul edilir. Pending Dismissal: Bu durumda öğretim üyesinin performansı Dekan tarafından izlenmeye alınır ve acil bir gelişim planı yapılır. Öğretim üyesine çok yakın takip ve mentorluk gereklidir. Bu gruptaki öğretim üyesine yıllık ücret artışı yapılmaz. Değerlendirme sonucunda \"Probation\" notu alan öğretim üyelerinin durumu en geç bir sene içinde, \"Pending Dismissal\" notu alan öğretim üyelerinin durumu en geç 6 ay içinde Akademik Performans Komisyonu tarafından yeniden değerlendirilir ve iş sözleşmesinin devam edip etmeyeceği hakkında karara bağlanır. Periyodik Gözden Geçirme Sonrası Artarda üç değerlendirmede “Development” alan öğretim üyesinin üçüncü notu “Probation” olarak kabul edilir. Akademik performans değerlendirme skorunun “Development” veya daha yüksek olması durumunda normal süreç İK tarafından takip edilir ve bu skor, öğretim üyesinin bir sonraki sene için alacağı ücret artışına orantılı olarak yansıtılır. Akademik Performans Komisyonu’nda (APK) ayrıca bir değerlendirme yapılmaz. Değerlendirme skorunun “Probation” olması durumunda öğretim üyesinin performansı Dekan tarafından izlenmeye alınır ve Dekan tarafından bir gelişim planı düzenlenir. Plan öğretim üyesinin yetersiz kaldığı konularda somut gelişme önerilerini ve aksiyon planını içerir. Bu süreç içinde Dekan öğretim üyesinin çalışmalarını izler, gerektiğinde yol gösterir. Altı ayda bir, Dekan öğretim üyesi ile ara değerlendirme yapar, gelişmeyi yazılı bir raporla belgeler ve Akademik Performans Komisyonu’na bu raporu sunar. Bunu izleyen takvim yılında, öğretim üyesinin akademik performansı yeniden APDS ile değerlendirilir. Artarda iki değerlendirmede “Probation” alan öğretim üyesinin ikinci notu “Pending Dismissal” olarak kabul edilir. Değerlendirme skorunun “Pending Dismissal” olması durumunda öğretim üyesinin performansı Dekan tarafından izlenmeye alınır ve Dekan tarafından bir gelişim planı düzenlenir. Plan öğretim üyesinin yetersiz kaldığı konularda somut gelişme önerilerini ve acil aksiyon planını içerir. Altıncı ayın sonunda Dekan öğretim üyesi ile bir değerlendirme yapar, öğretim üyesinin görüşünü de alarak bir rapor hazırlar ve Akademik Performans Komisyonu’na bu raporu sunar. Komisyonun öğretim üyesinin gelişim planında yer alan hedefleri gerçekleştirdiğine karar vermesi durumunda bunu izleyen takvim yılında, öğretim üyesinin akademik performansı yeniden APDS ile değerlendirilir. Aksi durumda öğretim üyesinin sözleşmesine son verilir. Akademik Performans Komisyonu Akademik Performans Komisyonu; Rektör, Dekanlar ve her fakülteden birer temsilci olmak üzere 7 (yedi) kişiden oluşur. Bu öğretim üyeleri Rektör tarafından, Üniversitenin deneyimli öğretim üyeleri arasından üç yıl süre ile atanır. Akademik Performans Komisyonunun kararları nihai karardır. Bu kararlar öğretim üyesine iletilmek ve gerekli işlemleri yürütmek üzere İnsan Kaynakları'na bildirilir. İdari Görevi Olan Akademik Kadro Performans Değerlendirmesi Akademik kadroda bulunan ve idari görevi olan akademisyenler APDS ve Perfx sisteminde eş zamanlı olarak değerlendirilir. Rektör, ilgili Dekan ve Rektör Yardımcısı, idari ve akademik rollere göre Perfx ve APDS değerlendirme ağırlıklarına karar verir. Bu ağırlıklar, değişen durum ve koşullara göre revize edilebilir. i. İlgili öğretim üyesi akademik rolünün ağırlığına oranlanmış bir ders yükü üstlenir. ii. Yıl sonu performans değerlendirmesi için Rektör, ilgili Dekan ve Rektör Yardımcısı ayrı-ayrı değerlendirmelerini yaparlar. Ardından yıllık toplu performans değerlendirmesine karar vermek üzere görüşür ve sonucu İK Direktörü’ne iletirler. Yıllık ücret artışının belirlenmesinde toplu performans değerlendirmesi sonucu kullanılır. iii. Akademik ve idari rolün tek bir akademik yöneticiye bağlı olarak gerçekleştirildiği (Dekan Yardımcılığı gibi) pozisyonlar için her iki değerlendirme ilgili akademik yönetici tarafından yapılır. Performansa Dayalı Yıllık Ücret Artışı Sabancı Üniversitesi hem yerel hem de uluslararası düzeyde rekabetçi olabilecek bir ücretlendirme politikası benimser. Bu politika ile bir yandan alanında başarılı öğretim üyelerini bünyesine katmayı hedeflerken, diğer yandan da mevcut öğretim üyelerinin Sabancı Üniversitesi’ndeki meslek yaşamı boyunca ücret düzeylerinin başarıları ile orantılı biçimde gelişmesini gözetir. Üniversite yıllık ücret artışının yüksek performansı ödüllendiren, başarıyı özendiren bir uygulama olarak kullanılmasını hedefler. Yılda 1 kez yapılan yıllık ücret artışları ile ilgili bütçe belirlenirken enflasyon gelişimi, yerel ve uluslararası yükseköğretim ücret piyasası, Üniversite’nin hem yerel hem de uluslararası konumu, Üniversite’nin stratejik hedefleri ve sonuçları göz önünde bulundurulur. Yıllık ücret artış bütçesi ve “baz artış oranı” bu veriler dikkate alınarak, İnsan Kaynakları tarafından belirlenir ve Rektör’ün değerlendirmesine sunulur. Rektör, ücret artış bütçesi için Mütevelli Heyeti’nden onay alır. Üniversite yıllık ücret artışının yüksek performansı ödüllendiren, başarıyı özendiren bir uygulama olarak kullanılmasını hedefler. Ücret artış bütçesi Mütevelli Heyeti tarafından onaylandıktan sonra, İnsan Kaynakları Akademik Performans Değerlendirme Sistemi değerlendirme skorları vasıtasıyla bütçe dâhilinde bir ücret artış oranı dağılım çalışması yapar ve yapılacak yıllık ücret artış yüzdesi, APDS + Perfx sonuçlarına göre bütçe dahilinde belirlenir. İlgili Prosedürler İlgili Formlar Akademik Performans Değerlendirme Sistemi Kriterleri (FHR-S46001-01) Servis ve Sorumluluk Boyutu Kapsamında Dekanlar Tarafından Değerlendirilecek Kriterler (FHR-S46001-02) Akademik Performans Değerlendirme Sistemi Metodolojisi (FHR-S46001-03) İlgili Form Linkleri"
}