{
  "source_path": "surecharitasi/tr/yonerge/ihr-s470-05.html",
  "title": "Onur Üyesi ve Üstün Hizmet Ödülü Yönergesi (IHR-S470-05) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S470-05-V03 Yürürlük Tarihi 15-03-2006 Güncelleme Tarihi 19-11-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesi’ndeki görevleri sırasında Üniversite’ye ve/veya Üniversitenin misyonuna üstün katkıda bulunmuş olan akademik ve idari çalışanların ödüllendirilmesine yönelik kuralları belirlemektedir. Kapsam Sabancı Üniversitesi sürekli kadrosunda yer alan ve bu yönergede belirtilen koşulları sağlayan tüm akademik ve idari çalışanlar görev sürelerinin sonunda bu ödüller kapsamına girebilir. İlke Sabancı Üniversitesi, Üniversite’ye ve / veya onun misyonuna üstün katkıda bulunmuş çalışanlarını ödüllendirir. Dayanak Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi Kurallar “Sabancı Üniversitesi Onur Üyesi” Ödülü Sabancı Üniversitesi’ndeki görevleri sırasında Üniversite’nin misyonuna müstesna katkıda bulunmuş olan idari personele görev sürelerinin sonunda “Sabancı Üniversitesi Onur Üyesi” (Honorary Member) ünvanı verilebilir. Bir kişiye \"Sabancı Üniversitesi Onur Üyesi\" Ödülünün verilebilmesi için aşağıdaki koşulların yerine getirilmesi gerekir: •İlgili kişinin Üniversite’nin sürekli kadrosunda kesintisiz olarak en az on yıl süreyle çalışmış olması, •Görev süresinin sona ermiş olması, •Üniversite’nin gelişmesinde yüklendiği sorumluluk; akademik yönden öncülüğü veya yönetici düzeyindeki başarısı Rektör veya Genel Sekreter tarafından değerlendirilerek öneride bulunulmuş olması, •Önerinin Başkanlık Divanı tarafından onaylanmış olması Yukarıdaki hususların gerçekleşmesi durumunda ilgili kişiye Rektör’ün uygun göreceği bir törende, Rektör ve Genel Sekreter tarafından \"Sabancı Üniversitesi Onur Üyesi” ünvanı ve bu ünvanı simgeleyen Üniversite Tuğlası ve Onur Üyeliği Sertifikası verilir. Onur Üyeleri, Sabancı Üniversitesi Emeklilerine sağlanan parasal olmayan olanaklardan yararlanırlar (bakınız IHR-S470-06 Sabancı Üniversitesinden Emekli Olma Yönergesi). Başkanlık Divanınca uygun görüldüğü takdirde adlarına etkinlik yapılması, yarışma düzenlenmesi, akademik / idari ödül verilmesi gibi kararlar alınabilir. \"Sabancı Üniversitesi Üstün Hizmet ” Ödülü Sabancı Üniversitesi’ndeki görevleri sırasında eğitim - öğretim ve araştırma çalışmalarında somut katkı ve başarı sağlayan veya akademik ve idari süreç ve uygulamaların geliştirilmesinde ve başarılı sonuç elde edilmesinde etkin rol üstlenen akademik ve idari personele görev sürelerinin sonunda bu katkılarından dolayı \"Üstün Hizmet“ ödülü verilebilir. Bir kişiye \"Sabancı Üniversitesi Üstün Hizmet\" ödülü verilebilmesi için aşağıdaki koşulların yerine getirilmesi gerekir: •İlgili kişinin Üniversitenin sürekli kadrosunda kesintisiz olarak en az 10 yıl çalışmış olması, •Görev süresinin sona ermiş olması, •Somut katkı ve başarılarının belirli konu(lar)da Üniversitenin genel başarısı açısından etkili olduğunun, bağlı bulunduğu yönetici tarafından belgelendirilerek öneride bulunulmuş olması, •Önerinin Rektör tarafından onaylanmış olması Yukarıdaki hususların gerçekleşmesi durumunda ilgili kişiye; bağlı olduğu yönetici, Rektör ve Genel Sekreter’in bulunduğu ve İnsan Kaynakları biriminin organize ettiği bir toplantıda \"Sabancı Üniversitesi Üstün Hizmet Ödülü\" ve bu ödülü simgeleyen bir sertifika ile gümüş tabak verilir. Sabancı Üniversitesi Üstün Hizmet Ödülü sahibi olan kişiler Sabancı Üniversitesi Emeklilerine sağlanan parasal olmayan olanaklardan yararlanır (bakınız IHR-S470-06 Sabancı Üniversitesinden Emekli Olma Yönergesi). İlgili Prosedürler Onur Üyesi Ödülü Prosedürü (PHR-S470-0501) Üstün Hizmet Ödülü Prosedürü (PHR-S470-0502) İlgili Formlar İlgili Form Linkleri"
}