{
  "source_path": "surecharitasi/tr/yonerge/ihr-s420-04.html",
  "title": "İdari Çalışanlar için Oryantasyon Yönergesi (IHR-S420-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S420-04V03 Yürürlük Tarihi 17-11-2008 Güncelleme Tarihi 29-08-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi idari personelinin oryantasyonuna yönelik kuralları ve iş adımlarını belirlemek. Kapsam Oryantasyon süreci sürekli kadroda işe başlayan tüm idari çalışanları kapsamaktadır. İlke Sabancı Üniversitesi, idari oryantasyon programının amacı çalışanların Üniversite ortamına uyumunu hızlandırmak; Üniversitenin vizyonu, stratejik hedefleri ve değerleri hakkında bilgi sahibi olmalarını sağlayarak Sabancı Üniversitesinin hedeflerine katkılarının en üst düzeyde olmasını sağlamaktır. Dayanak Tanımlar / Kısaltmalar Üniversite = Sabancı Üniversitesi SÜ = Sabancı Üniversitesi Çalışan = Sürekli kadroda işe yeni başlamış olan kişi İK = İnsan Kaynakları BUDDY = Oryantasyon sürecinde çalışana rehberlik edecek, kuruma uyum sürecinde destek olacak ve işe yeni başlayan çalışanın biriminde görev alan daha deneyimli bir çalışan Kurallar Sabancı Üniversitesi, yeni işe başlayan, tam zamanlı idari kadrosundaki tüm çalışanlarının Üniversite çalışma hayatına adaptasyonunu sağlayabilmek için oryantasyonlarına önem verir. İdari oryantasyon süreci teklif görüşmesinde başlayıp en az deneme süresi sonuna kadar devam eder ve çalışanın birim içindeki oryantasyonunu, dijital sistem üzerindeki okuması gereken bilgileri, yerine getirmesi gereken ödevleri ve İK tarafından organize edilen yarım günlük yüz yüze oryantasyon programını katılımını kapsar. Çalışanın birim içindeki oryantasyon sürecinin eksiksiz olarak tamamlanabilmesinden ilgili birimin yöneticisi sorumludur. Dijital sistem üzerinde yapılacakların yerine getirilmesi ise çalışanın kendisinin sorumluluğundadır. Yöneticisi bu görevleri yerine getirip getirmediğini takip eder. \"İdari Çalışan Oryantasyon Programı\" 7 aşamada gerçekleşir. Her bir aşamada yapılması gerekenler aşağıda özetlenmiştir: 1. İş Teklifi Görüşmesi: Bu görüşmede adayın aşağıdaki konularda insan kaynakları tarafından mutlaka bilgilendirilmesi gerekir: SÜ idari pozisyon yapısı ve kişinin pozisyonunun idari yapıdaki yeri İş tanımı ve sorumlulukları Beklenen yetkinlikler Ücret Yan haklar 2. İşe Başlamadan Önceki Hazırlıklar: Çalışanın takip etmesi gereken süreç otomatik olarak dijital oryantasyon sistemine yüklenir. Aşağıdaki adımların en geç kişi işe başladığı gün hazır olması gerekir. İlgili kişiler yapması gerekenlerle ilgili, sistem üzerinden otomatik bilgilendirme mailleri ile haberdar edilir. Bilgi gereksinimi olan durumlarda, otomatik maille ilgili kişiden bilgileri sisteme yüklemesi istenir. Sorumlu kişilerin adımı tamamlaması beklenir. Çalışanın dijital oryantasyon sistemine işe başlamak için gerekli olan evrakları yüklemesi ve kimlik kartı, varsa araba çıkartması için gerekli bilgilerin ilgili birimlere otomatik gitmesi Varsa ek sözleşmelerinin (gizlilik vb.) çalışana sistem üzerinden iletilmesi ve imzalatılması İşe başlama tarihinden bir hafta önce “Buddy Sistemi hakkında bilgilendirme”, “Kampüs turu”,”Sabancı’lı Olmak”, “Çalışan el kitabı”, “Kısaltmalar sözlüğü”nü okuması için çalışana otomatik bilgi mailinin gitmesi. İşe yeni başlayan çalışanın Buddy’si olarak atanan çalışana sorumlulukları hakkında bilgilendirme gitmesi Birim yöneticisine, seçilen buddy ve sorumlulukları, çalışanın idari oryantasyon ve birim içi oryantasyon programına katılımının sağlanması için hatırlatma bilgilendirmesi gitmesi Kullanacağı Ekipmanların temini (Ofis, telefon, PC vb.) için ilgili birimlere otomatik bilgilendirme gitmesi Çalışanın işe başladığı ilk gün hoşgeldin bildirimi gitmesi Çalışan dijital oryantasyon üzerindeki programı tamamladıktan sonra deneyimini ölçmek üzere geri bildirim anketi gönderilir. 3. a) İlk Gün Oryantasyonu: Kişiye, işe başladığı gün İK tarafından birim yöneticisinin belirlediği “Buddy” atanır. Buddy’den beklentiler, işe yeni başlayan çalışanın olası sorularını cevaplamak, kampüsü tanıtmak, birim içi çalışma arkadaşları ile tanışmasını sağlamak ve öğle yemeklerinde ilk günlerinde eşlik etmektir. b) İşe Başlama: : Kişi işe başladığı ilk günlerde, aşağıdaki konularda kendisine birim yöneticisi, diğer birim çalışanları, İK ve BM tarafından bilgi verilmelidir: Görev alacağı süreç(ler) Diğer birim süreçleri Yönergeler Mümkünse ilk iş haftasında, yüzyüze, İK Ortağı, MySU, portal ve Üniversite organizasyon yapısını anlatır ve ilk günlerinde işine yarayacak konularla ilgili bilgilendirir. İK Uygulamaları, PERFX dijital performans sistemi, çalışma koşulları, sık kullanılan uygulamalar ve kampüs yaşamı Bilgi Merkezi Oryantasyonu (Çalışanların yararlanabileceği kitap, DVD ödünç alma, uzatma ve iade süreçleri ve database kullanımı hakkında bilgi verilir.) 4. Tanıştırma: Çalışanın işe başladığı ilk gün birim yöneticisi ile birebir görüşmesi beklenir. Birim toplantısında veya mümkün olamıyorsa tek tek birimdeki çalışma arkadaşları ile tanıştırılarak kendilerini ve sorumluluklarını anlatmaları sağlanır. Oryantasyonun ilk haftası içinde birim asistanı tarafından birim direktörü ile de bir görüşme planlanmalıdır. (Birim müdürü tarafından diğer birimlerden özellikle ilişkide olacağı kişilerle de tanıştırılmalıdır.) 5. Deneme Süresi Sonunda İki aylık deneme süresi dolduğunda çalışan dijital sistem üzerinden kendisine otomatik iletilecek olan online “Oryantasyon Süreci Değerlendirme Anketi (FHR-S420-04-01)”ni doldurur. Bu anket ile çalışanın 2 aylık süre içindeki deneyimlerini ve olası sorunları İK’ya aktarması beklenir. İki aylık deneme süresi dolduğunda birim yöneticisi tarafından çalışan ile performans geliştirme süreci başlatılmalıdır: Performans Geliştirme Sistemi ile ilgili bilgi verilmeli, Çalışanın performans hedefleri belirlenmelidir. 6. İ dari Oryantasyon Programına Katılım: İK tarafından, çalışanlara Üniversitenin genel yapısının anlatıldığı, Üniversite yönetimi ve diğer işe yeni başlayanlarla tanışmanın gerçekleştiği yarım günlük yüz yüze bir oryantasyon programı gerçekleştirilir. “İdari Oryantasyon Programı” yılda 3 kez Şubat, Haziran ve Ekim aylarında olmak üzere son 6 ayda işe başlayan çalışanların katılımıyla gerçekleştirilir. Son 6 ayda işe başlayan sayısı 5’ten daha az ise, katılımcılar bir sonraki programa davet edilir. İdari Oryantasyon Programı İdari Oryantasyon Programı’nda aşağıdaki konulara değinilir: Üniversite değerleri ve felsefesi, 5 yıllık stratejik plan, Üniversitedeki eğitim ve araştırma faaliyetlerine ilişkin bilgiler, Kampus hayatı ve olanaklar, Çalışma koşulları ve ek yarar programları, Üniversite birimlerinin tanıtılması. 7. Birim İçi Oryantasyon Programı: İnsan Kaynakları tarafından organize edilen İdari Oryantasyon Programı çalışanın Üniversiteye adaptasyonunu kolaylaştırmayı ve genel olarak idari yapıyı tanıtmayı amaçlayan bir programdır. Bu nedenle Birim Yöneticileri genel programa ek olarak kendi birimlerini / fakültelerini tanıtacak, kişiye özel bir oryantasyon programı gerçekleştirmelidirler. “Birim İçi Oryantasyon Programı” ana ilkeler çerçevesinde kişiye özel hazırlanır. Birimler tarafından hazırlanan birim içi oryantasyon programları dijital sistem üzerinden İK ile paylaşılmalıdır ve birim yöneticileri programın uygulanmasından sorumludur. Verimli geçmesi için kişiye özel bu program kişinin ilk iş günlerinde başlatılmalıdır. Birim Oryantasyon programında aşağıdaki konulardan mutlaka bahsedilmeli, birimin ihtiyaçları ve süreçleri doğrultusunda program zenginleştirilmelidir. Birim içi oryantasyon programı planlarken dikkat edilmesi gerekenler: Çalışanın sorumlu olacağı süreçlerin / işlerin, bu süreçlerdeki / işlerdeki uygulama adımlarının detaylı anlatımı Çalışanın sorumlu olduğu süreçlerin / işlerin Birim ve Üniversite hedeflerine katkısı Birimin diğer süreçleri ve bu süreçlerle ilgili yönergeler ve uygulamalar Diğer Birimlerin ilgili süreçleri ve yönergeleri Çalışanın kullanacağı paket program ve uygulamalarla ilgili eğitim Çalışandan beklenen yetkinlikler ve davranışlar Çalışma koşulları ve gizlilik kuralları İlgili Prosedürler İlgili Formlar Oryantasyon Süreci Değerlendirme Anketi (FHR-S420-04-01) İlgili Form Linkleri Oryantasyon Süreci Değerlendirme Anketi (FHR-S420-04-01)"
}