{
  "source_path": "surecharitasi/tr/yonerge/ihr-s420-01.html",
  "title": "Sabancı Üniversitesi Öğretim Üyesi Atama ve Yükseltme Yönergesi (IHR-S420-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S420-01V12 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 03-06-2025 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Öğretim üyelerinin atama ve yükseltme kurallarını tanımlamak, kariyer gelişim yollarını açıklamak Kapsam Bu yönerge, üniversitedeki akademik kadrolara atanacak öğretim üyelerinin seçim, atama ve yükseltme ölçütlerini ve kurallarını kapsar. ‘Eğitim ve Araştırma’ ağırlıklı, ‘Araştırma ve Uygulama’ ağırlıklı ve ‘Eğitim’ ağırlıklı kariyer gelişim yollarını tanımlar. Yönergede belirtilen kriterler asgari kriterler olup, atama ve yükseltme için yeter şart değildir. Bu yönerge, ekleriyle birlikte bir bütündür. İlke Sabancı Üniversitesi; bilgiyi daha ileriye taşımak, lisans ve lisansüstü düzeyde eğitim, uygulama ve araştırma faaliyetleri yürütmek ve toplumun gelişimine katkıda bulunmak felsefelerinden yola çıkarak en iyi öğretim üyelerini işe almayı hedefler. Eğitimin yanı sıra, araştırma gücünü kuramsal, ampirik ve öncelikli olarak uygulamalı araştırmalara yöneltir. Sabancı Üniversitesi fakültelerinde ve merkezlerinde tüm akademik kadronun yararlanabileceği kariyer gelişim yolları üç ana grupta toplanır. Bu yollardan birisi eğitim ve araştırma ağırlıklı diğeri ise araştırma ve uygulama ağırlıklı kariyer gelişim yoludur. Bunlara ek olarak, üniversitede belli bir hizmet süresini tamamlamış ve belirli koşulları yerine getiren öğretim üyeleri için eğitim ağırlıklı kariyer sürdürme yolu da mevcuttur. Her üç kariyer yolu için geçerli kurallar, ek yararlar ve sözleşme nitelikleri farklıdır. Söz konusu kariyer yolları arasında geçiş, istisnai durumlarda ve ilgili öğretim üyesinin geçiş yapacağı kariyer yolu için istenen kriterleri sağlaması kaydıyla ve gelecek talep doğrultusunda Rektör, ilgili Fakülte Dekanı ve merkezleri ilgilendiren atamalarda ilgili Merkez Direktörü’nden oluşan komite kararıyla mümkündür. Dayanak 2547 sayılı Yükseköğretim Kanunu, Öğretim Üyeliğine Yükseltilme ve Atanma Yönetmeliği ve SU Öğretim Üyesi Atama ve Yükseltme Yönetmeliği Tanımlar / Kısaltmalar Tanımlar: Eğitim ve Araştırma Ağırlıklı Öğretim Üyesi: Fakültelerde eğitim vermek, araştırma yapmak ve hizmet vermek üzere atanan akademik kadrolardır. Araştırma ve Uygulama Ağırlıklı Öğretim Üyesi: Fakültelerde veya merkezlerde ağırlıklı olarak araştırma ve uygulamalı proje yapmak ve hizmet vermek üzere atanan akademik kadrolardır. Eğitim Ağırlıklı Öğretim Üyesi: Fakültelerde ağırlıklı olarak yüksek kaliteli eğitim ve hizmet vermek üzere istihdam edilen kadrolardır. Kısaltmalar: YÖK: Yükseköğretim Kurulu ÜAK: Üniversitelerarası Kurul SÜ: Sabancı Üniversitesi İK: İnsan Kaynakları Fakülteler: Mühendislik ve Doğa Bilimleri Fakültesi (MDBF), Sanat ve Sosyal Bilimler Fakültesi (SSBF), Yönetim Bilimleri Fakültesi (YBF) Merkezler: SÜ bünyesinde bulunan tüm uygulama ve araştırma merkezleri ÜSİ: Üniversite-Sanayi İşbirliği AB: Avrupa Birliği ABD: Amerika Birleşik Devletleri QS: Quacquarelli Symonds (QS) World University Rankings U-Multirank: Multi-dimensional ranking of higher education institutions FT50: Financial Times Top 50 Journals THE: Times Higher Education CWTS: Center for Science and Technology Studies, Leiden University SNIP: Source Normalized Impact per Paper SCI: Science Citation Index SSCI: Social Sciences Citation Index SCIE: Science Citation Index Expanded AHCI: Arts and Humanities Index Kurallar A. ANA KABULLER: 1) Dekanlar ve Merkez Direktörleri birimlerinde çalışacak olan kadronun yüksek nitelikli olmasından sorumludurlar. Hedeflenen, tüm akademik personelin dünyadaki önde gelen üniversitelerde kolaylıkla istihdam edilebilecek nitelikte olmasıdır. 2) Akademik kadronun kariyer finansmanı farklı modellere dayanabilir. Tüm öğretim üyelerinin, araştırmaları ve grupları için gerekli fonu ve nitelikli araştırma çıktılarını oluşturmaları beklenir. Araştırma ve Uygulama Ağırlıklı Öğretim Üyelerinin projelerinin diğer kariyer gelişim yolundaki öğretim üyelerinin projelerinden kapsam ve bütçe olarak ayırt edici şekilde büyük olması ve belirlenen koşullara göre kendileri ve grupları için gerekli fonu yaratmaları beklenir. Benzer şekilde, Araştırma ve Uygulama Ağırlıklı Öğretim Üyelerinin yayın performansının da, diğer öğretim üyelerinden ayırt edici şekilde daha yüksek olması beklenir. 3) Akademik unvanlar için eğitime katkı zorunlu bir kriterdir. Eğitim tanımı, lisans ve lisansüstü ders vermeyi ve/veya yüksek lisans ve doktora öğrencisi/öğrencileri yetiştirmeyi içermektedir. 4) Araştırma ve Uygulama Ağırlıklı Öğretim Üyelerinin, Eğitim ve Araştırma Ağırlıklı Öğretim Üyeleri ile Eğitim Ağırlıklı Öğretim Üyelerinden daha az sayıda ders vermeleri bununla birlikte verecekleri derslerle üniversitenin ders ve program portföyünü çeşitlendirmeleri beklenir. Fakültelerde oluşabilecek ders açıkları ders saati ücretli veya sözleşmeli öğretim görevlilerinden önce, ilgilenen Araştırma ve Uygulama Ağırlıklı Fakülte Öğretim Üyelerine teklif edilir. 5) Tez jürisi ve tez izleme komitelerinde, Eğitim ve Araştırma Ağırlıklı Öğretim Üyeleri ile Araştırma ve Uygulama Ağırlıklı Öğretim Üyelerinin dengeli bir dağılımla bulunmalarına özen gösterilir. Bu durum, Eğitim ve Araştırma Ağırlıklı Öğretim Üyeleri ile Araştırma ve Uygulama Ağırlıklı Öğretim Üyeleri arasındaki entegrasyonu, etkileşim ve birlikte çalışma alışkanlığını arttırmak açısından da önemlidir. 6) Kariyer gelişimi yolu çerçevesinde atamalar yukarıdaki ana kabuller, bu yönerge ve eklerinde yer alan kurallar ve kriterler çerçevesinde yapılır. 7) Eğitim ve Araştırma Ağırlıklı Öğretim Üyelerinden MDBF için Ek 1 (FHR-S42001-07), SSBF için Ek 2 (FHR-S42001-08), YBF için Ek 3 (FHR-S42001-09)’da belirtilen koşulları yerine getirenler, kendi talepleri ve ilgili Fakülte Dekanı’nın ve Rektör’ün onayı ile Araştırma ve Uygulama Ağırlıklı Öğretim Üyesi statüsünde kariyerlerini sürdürebilirler. 8) Öğretim üyelerinden Ek 4 (FHR-S42001-10) ’da belirtilen koşulları yerine getirenler, kendi talepleri ve ilgili Fakülte Dekanı’nın ve Rektör’ün onayı ile Eğitim Ağırlıklı Öğretim Üyesi statüsünde kariyerlerini sürdürebilirler. Bu öğretim üyelerinin, Eğitim Ağırlıklı Öğretim Üyesi statüsüne geçtikten sonra ilgili fakültenin Eğitim ve Araştırma Ağırlıklı Öğretim Üyelerinin ortalama ders yükünün en az 1,5 katı ders vermesi, zamanının en fazla %20’sini araştırmaya ayırması ve alanına göre bu araştırma ile orantılı akademik çıktı üretmesi beklenir. Bu kariyer yolu, yeni atamalar için kullanılamaz. 9) Merkezlerde görev alacak Araştırma ve Uygulama Ağırlıklı Öğretim Üyelerinin görevlendirilmesi, ilgili Merkez Direktörü’nün önerisi, ilgili Fakülte Dekanı’nın görüşü ile Rektör tarafından yapılır. B. TEMEL KOŞULLAR: SÜ’de Eğitim ve Araştırma Ağırlıklı Öğretim Üyesi ve Araştırma ve Uygulama Ağırlıklı Öğretim Üyesi kadrosunda görev alacak tüm adayların; Doktora/sanatta yeterlik derecesini Sabancı Üniversitesi’nin de yer aldığı THE-World University Rankings, The QS World University Rankings, U-Multirank sıralamalarında gerek üniversite gerek mezun olunan bilimsel alanda üst sıralarda yer alan üniversitelerden almış olmaları tercih nedenidir. İşe Alım yönergesinde belirtilen kriterler çerçevesinde yapılacak ön değerlendirmede başarılı bulunmaları gerekmektedir. SÜ standartlarında eğitim verebilme, araştırma ve bilimsel/sanatsal faaliyet yapabilmeleri için akıcı ingilizce (ve/veya uzmanlık alanıyla ilgili yabancı dili) bilmeleri gerekir. Bu nedenle, Yükseköğretim Kurumlarında Yabancı Dil Öğretimi ve Yabancı Dille Öğretim Yapılmasında Uyulacak Esaslara İlişkin Yönetmelik ve ilgili diğer mevzuatta belirlenen şartları karşılamaları gerekmektedir. Adayların yabancı ülkelerde aldıkları diploma ya da unvanlar varsa, eşdeğerlikleri Türkiye’de kabul edilmiş olmalıdır. Bu durumda olan adaylardan eşdeğerlik belgeleri istenir. C. İLANLAR VE BAŞVURU SİSTEMİ: Adaylar iki şekilde başvuru yapabilirler. İlana başvuru: İlgili Fakülte Dekanı, Fakülte Yönetim Kurulu’nun görüşünü de alarak, hangi programda veya disiplinde ve hangi akademik unvanda öğretim üyesine ihtiyaç duyulduğunu kendi görüşü ile birlikte Rektör’e sunar. Onaylanan Eğitim ve Araştırma Ağırlıklı Öğretim Üyesi/ Araştırma ve Uygulama Ağırlıklı Öğretim Üyesi pozisyonları için fakültelerden gelen ilan metinleri, İnsan Kaynakları aracılığı ile Rektörlüğe iletilir. Rektörlüğün yönlendirmesi ile İnsan Kaynakları tarafından geniş duyuru amacıyla Resmi Gazete’de ve SÜ dış web sayfasında yayınlanır. İlan metni ile birlikte, o pozisyon için önerilen işe alım komitesi üyeleri de Rektör’ün bilgisine sunulur. İlgili program veya disiplinin üniversitenin bir merkezinin faaliyet gösterdiği alanla ilgili olması durumunda ilgili Merkez Direktörü’nün ve Merkez Yönetim Kurulu’nun görüşü alınır. Tüm akademik başvurular üniversitenin dış web sayfasında bulunan; akademik başvuru takip sistemi üzerinden yapılır. ( www.sabanciuniv.edu ) Adaylar özgeçmişlerini, bilimsel aktiviteleri ile ilanda belirtilen ilgili belgeleri sisteme yükleyerek ve varsa ilan kodunu belirterek başvurularını yaparlar. Doktor Öğretim Üyeliği ve Doçentlik başvurularında, adaylar, referans verebilecek 3 kişinin, Profesörlük başvurularında ise referans verebilecek 5 kişinin isim ve iletişim bilgilerini belirtebilirler. Referans verilebilecek kişilerden en az 2 tanesinin yurtdışında çalışmakta olan akademisyenler olması tercih nedenidir. D. İŞE ALIM KOMİTESİ İlana başvuran adaylar, İşe Alım Yönergesindeki İşe Alım Komitesi tarafından değerlendirilir. E. ÖN DEĞERLENDİRME Temel koşulları sağlayan adaylar, aşağıda belirtilen şartlar çerçevesinde detaylı analitik değerlendirmeye tabi tutulurlar. İşe Alım Komitesi, ön değerlendirme sonrası kriterleri sağlayan adaylar arasından bir kısa liste hazırlayarak mülakat ve seminer vermek için davet eder. a. Doktor Öğretim Üyeliğine atamalarda aranılan şartlar Adayların 2547 sayılı Yüksek Öğretim Kanunu 23. maddesi uyarınca gerekli şartları yerine getirmiş olmaları beklenir. Adayların doktor unvanını veya sanatta yeterliğini almış olmaları gerekir. Ayrıca, aşağıdaki kriterleri sağlamaları beklenir: Lisans ve lisansüstü düzeyde eğitim verme ve tez danışmanlığı yapma konularında yüksek performans gösterme kapasitesine sahip olmak. Eğitim ve Araştırma Ağırlıklı kariyer gelişim yolu için: Bu kariyer yolu için, ilgili fakültenin belirlediği asgari kriterleri sağlamak. (Asgari Kriterler: bkz. MDBF için Ek 1 (FHR-S42001-07), SSBF için Ek 2 (FHR-S42001-08), YBF için Ek 3 (FHR-S42001-09) Araştırma ve Uygulama Ağırlıklı kariyer gelişim yolu için: Bu kariyer yolu için, ilgili fakültenin belirlediği asgari kriterleri sağlamak. (Asgari Kriterler: bkz. MDBF için Ek 1 (FHR-S42001-07), SSBF için Ek 2 (FHR-S42001-08), YBF için Ek 3 (FHR-S42001-09) b. Doçentliğe atamalarda ve yükseltmelerde aranılan şartlar Adayların 2547 sayılı Yüksek Öğretim Kanunu 24. maddesi uyarınca, ÜAK tarafından düzenlenen doçentlik sınavını geçmiş ve başarı belgesini almış olmaları gerekir. (Doçentlik Sınav Yönetmeliği için bkz. http://www.uak.gov.tr ) Ayrıca, aşağıdaki kriterleri sağlamaları beklenir: SÜ içinden başvuran adaylar için, Akademik Performans Değerlendirme Sisteminde (APDS) son üç değerlendirmeden en az bir “Exceed” ve üstü değerlendirme almış olması, “Development” ve altı değerlendirme almamış olması gerekmektedir.. Son üç değerlendirmeden “Achievement” alan adaylar, Dekan inisitiyatifi ile başvuru durumu değerlendirilmek üzere Atama ve Yükseltme Kurulu’na getirilebilirler. Eğitim ve Araştırma Ağırlıklı kariyer gelişim yolu için: Bu kariyer yolu için, ilgili fakültenin belirlediği asgari kriterleri sağlamak. (Asgari Kriterler: bkz. MDBF için Ek 1(FHR-S42001-07) , SSBF için Ek 2, YBF için Ek 3(FHR-S42001-09) Araştırma ve Uygulama Ağırlıklı kariyer gelişim yolu için: Bu kariyer yolu için, ilgili fakültenin belirlediği asgari kriterleri sağlamak. (Asgari Kriterler: bkz. MDBF için Ek 1 (FHR-S42001-07), SSBF için Ek 2 (FHR-S42001-08), YBF için Ek 3 (FHR-S42001-09) c. Profesörlüğe atamalarda ve yükseltmelerde aranılan şartlar Adayların 2547 sayılı Yüksek Öğretim Kanunu 26. maddesi uyarınca, ÜAK tarafından düzenlenen doçentlik sınavını geçmiş ve başarı belgesini almış olmaları gerekir. Adaylarda aşağıdaki koşullar aranır: Üniversitelerarası Kurul Başkanlığı (ÜAK)’ndan Doçent unvanını aldıktan sonra en az 5 yıl süreyle, açık bulunan profesörlük kadrosu ile ilgili bilim alanında çalışmış olmak. Doçent unvanını aldıktan sonra, ilgili bilim alanında özgün yayınlar veya çalışmalar yapmış olmak. SÜ içinden başvuran adaylar için, Akademik Performans Değerlendirme Sisteminde (APDS) son üç değerlendirmeden en az bir “Exceed” ve üstü değerlendirme almış olması, “Development” ve altı değerlendirme almamış olması gerekmektedir. Son üç değerlendirmeden “Achievement” alan adaylar, Dekan inisitiyatifi ile başvuru durumu değerlendirilmek üzere Atama ve Yükseltme Kurulu’na getirilebilirler Adayların ayrıca, aşağıdaki kriterleri sağlamaları beklenir: Eğitim ve Araştırma Ağırlıklı kariyer gelişim yolu için: Bu kariyer yolu için, ilgili fakültenin belirlediği asgari kriterleri sağlamak. (Asgari Kriterler: bkz. MDBF için Ek 1 (FHR-S42001-07), SSBF için Ek 2, YBF için Ek 3 (FHR-S42001-09) Araştırma ve Uygulama Ağırlıklı kariyer gelişim yolu için: Bu kariyer yolu için, ilgili fakültenin belirlediği asgari kriterleri sağlamak. (Asgari Kriterler: bkz. MDBF için Ek 1 (FHR-S42001-07), SSBF için Ek 2 (FHR-S42001-08), YBF için Ek 3(FHR-S42001-09) F. MÜLAKAT VE SEMİNER: Ön değerlendirmede başarılı bulunan adayların ingilizce araştırma ve bilimsel faaliyet yapabilme ve eğitim/ders verebilme yeteneklerini ölçmek amacıyla, adayla ingilizce olarak İşe Alım Komitesi tarafından mülakatlar yapılır ve adaydan tümüyle ingilizce olarak genel katılıma açık bir seminer vermesi istenir. Mülakat ve seminer şartı sadece dışarıdan işe alımlarda uygulanır, içeriden yükseltmelerde uygulanmaz. Mülakat ve seminerde adayların değerlendirilmesinde akademik formasyonu, araştırma faaliyetlerinin niteliği ve niceliği, uygulamaya yatkınlığı (pratikle teori arasında ilişki kurma), eğitimci niteliği (ders vermedeki başarısı, ders ve ders programı geliştirme; eğitim teknolojilerinin kullanımı), motivasyonu ve disiplinlerarası çalışmalara yatkınlığı, sözlü ifade yeteneği ile üniversitenin vizyonu, misyonu, temel politikaları ve beklentileri ile uyumu göz önüne alınır. Çeşitli ve onaya bağlı sebeplerle seminer verme zorunluluğu aranmayabilir. Adayın başka bir kurumda çalışıyor olması ve başvurusunun yaygın olarak bilinmesinin istenmemesi veya kendini kanıtlamış, alanının önde gelen bilim insanı olması gibi sebepler örnek olarak verilebilir. Seminer zorunluluğunun uygulanmaması önerisi, ilgili Dekan veya Merkez Direktörü tarafından Rektör’e iletilir, Rektör onaylarsa kabul edilir. İşe Alım Komitesi üyeleri, adayın mülakat ve seminerde başarılı veya başarısız olduğunu belirten Mülakat ve Seminer Değerlendirme Formu’nu (FHR-S42001-05) doldururlar. İşe Alım Komitesi, adayın dosyasını ve referanslarını da değerlendirerek, aday hakkındaki ortak nihai görüşü belirtmek amacıyla Aday Genel Değerlendirme Formu’nu (FHR-S42001-06) doldurur. Bu form, diğer formlarla birlikte adayın dosyasına eklenir. Genel değerlendirmede başarılı olan adayların listesi, İşe Alım Komitesi tarafından gözden geçirilir. Bazı durumlarda ilgili Fakülte Dekanı ve merkezleri ilgilendiren atamalarda ilgili Merkez Direktörü ve/veya Rektör ile ikinci bir mülakat organize edilebilir. G. JÜRİ DEĞERLENDİRMESİ VE ATAMALARIN SONUÇLANDIRILMASI: a. Doktor Öğretim Üyeliğine atamalar: İlgili Fakülte Dekanı adayları değerlendirmek amacıyla, ilgili disiplinden Doçent veya Profesör akademik unvanlarına sahip 3 jüri üyesi belirler. Jüri üyelerinden en az birinin Sabancı Üniversitesi dışından olması gerekmektedir. İlan edilen kadronun bulunduğu programın program koordinatörü, profesör veya doçent olması halinde, tespit edilecek jüri üyelerinden birinin program koordinatörü olması zorunludur. Dekan, jüri üyelerine adayların dosyalarını gönderir ve 1 ay içerisinde adaylar ile ilgili ayrı ayrı yazılı görüşlerini ister. Jüri üyelerinin yazılı görüşleri de alındıktan sonra Dekan, adayların dosyalarını Fakülte Yönetim Kurulu toplantısında sunar ve aday/adaylar hakkında görüş alır. Fakülte Yönetim Kurulu gerekçeli olarak tercihini belirtir. Dekan, kendi görüş ve önerilerini adayların dosyaları ile birlikte Rektör’ün değerlendirmesine sunar. Rektör atama kararı alır. b. Doçentliğe atamalar ve yükseltmeler: Rektör, adayları değerlendirmek amacıyla, biri ilgili Fakülte Dekanı olmak üzere, ilgili disiplinden veya en yakın disiplinden Profesör unvanına sahip 5 jüri üyesi belirler. Jüri üyelerinden en az birinin Sabancı Üniversitesi dışından olması gerekmektedir. İlan edilen kadronun bulunduğu programın program koordinatörü profesör olması halinde, tespit edilecek jüri üyelerinden birinin program koordinatörü olması zorunludur. Rektör jüri üyelerine, adayların dosyalarını gönderir ve 1 ay içerisinde adaylar ile ilgili ayrı ayrı yazılı görüşlerini ister. Dosya, aday belgeleriyle birlikte SÜ atama/yükseltme kriterlerinin belirtildiği bir formdan oluşur. Jüri üyelerinin yazılı görüşleri de alındıktan sonra, adayların dosyaları, Üniversite Yönetim Kurulu’nda görüşülür ve başvuran adayın atanması konusu karara bağlanır. Rektör atama kararı alır. c. Profesörlüğe atamalar ve yükseltmeler: Üniversite Yönetim Kurulu, adayların durumlarını ve bilimsel veya sanatsal niteliklerini değerlendirmek üzere, ilgili disiplinden veya sanat dalından Profesör unvanına sahip 5 jüri üyesi seçer. Seçilen jüri üyelerinden en az üçünün başka bir üniversiteden veya teknoloji enstitüsünden olması gerekmektedir. Aday belgeleriyle birlikte, SÜ yükseltme kriterlerinin belirtildiği bir formdan oluşan dosya jüri üyelerine iletilir. Bu profesörler, belgelerin kendilerine verildiği tarihi izleyen 2 ay içinde her aday için ayrı ayrı olmak üzere birer rapor yazarlar ve kadroya atanmak üzere müracaat ederek yukarıda belirtilen tüm aşamalarda başarılı olan birden fazla aday varsa tercihlerini bildirirler. Bu raporlarda adayların bilimsel veya sanatsal nitelikleri ve çalışmaları değerlendirilir; yöneticilik, yapıcılık ve geliştiricilik özellikleri ile bilim ve sanat adamı yetiştirme konusundaki çabaları ayrıntılı olarak belirtilir. SÜ içinden profesörlüğe yükseltilerek atanmak için başvuran adayların SÜ dışından belirlenen 3 jüri üyesinden en az ikisi yurtdışından olmalıdır. Ayrıca, ilgili Fakülte Dekanı, adayın SÜ’deki çalışmaları hakkında bir değerlendirme raporu yazar. Hakem raporları ile Dekan’ın yazdığı değerlendirme raporu birlikte Üniversite Yönetim Kurulu’na sunulur. Tüm akademik unvanlar için oluşturulan jüriler gizlidir, ilan edilmez. Jüri üyelerinden, raporlarının kişiye özel olarak gönderilmesi istenir. Tüm yazılı görüşler alındıktan sonra, adayların dosyaları, Üniversite Yönetim Kurulu’nda görüşülür ve başvuran adayın atanması konusu karara bağlanır. Rektör atama kararı alır. Atama ve yükseltmelerde ilgili program veya disiplinin üniversitenin bir merkezinin faaliyet gösterdiği alanla ilgili olması durumunda ilgili Merkez Direktörü’nün ve Merkez Yönetim Kurulu’nun görüşünün alınması esastır. H. AKADEMİK DİREKTÖR ATAMA SÜRECİ Akademik direktörler 3 yıl için atanır. 3. yılın dolmasından 1 yıl önce İK ilgili üst yöneticiye bilgi verir, genel değerlendirme yapılır. Değerlendirme sonucuna göre görev süresi bir dönem uzatılabilir veya sonlanabilir. Akademik direktörler için 3 döneme kadar uzatma kararı ilgili yöneticinin önerisi ve Rektörün onayı ile alınır. 3. dönem sonrasındaki uzatmalar MH onayına sunulur. Yeni akademik direktör üniversite içinden olabileceği gibi üniversite dışından da atanabilir. Dönem sonu değerlendirmesinde süreç boyunca akademik direktörün yıllık performans sonuçlarına ek olarak birimin temel işlerinin ve birim insan kaynaklarının performansı/gelişimi ve Üniversitenin stratejisi göz önünde bulundurulur. Dış paydaşı olan birimlerin direktörleri için yukardaki süre ve uygulamalar farklılık gösterebilir. Bu gibi direktörlerin dönem sonu değerlendirme süreçlerinde, uygun görülür veya ihtiyaç olursa, ilgili dış paydaştan da görüş alınır. 2547 sayılı Yükseköğretim Kanununda tanımlanan uygulama ve araştırma merkezi niteliğindeki merkezlerin merkez müdürleri / akademik direktörleri için de ilgili merkez yönetmeliğinde aksine bir düzenleme bulunmaması halinde bu maddede düzenlenen akademik direktör atama sürecine ilişkin hükümler uygulanır. İlgili Prosedürler İlgili Formlar Kişisel Bilgi Formu (FHR-S42001-01) Sabancı Üniversitesi Atama/ İşe Başlama İşlemleri İçin Gerekli Olan Belgeler (FHR-S42001-02) Kişisel Verilerin Korunması Protokolü (FHR-S42001-04) Mülakat ve Seminer Değerlendirme Formu (FHR-S42001-05) Aday Genel Değerlendirme Formu (FHR-S42001-06) Ek 1: MDBF Atama ve Yükseltme Asgari Kriterleri (FHR-S42001-07) Ek 2: SSBF Atama ve Yükseltme Asgari Kriterleri (FHR-S42001-08) Ek 3: YBF Atama ve Yükseltme Asgari Kriterleri (FHR-S42001-09) ek_4_mdbf_egitim_agirlikli_kariyer_gelisim_yolu_icin_asgari_kriterler.docx ek_5_ssbf_egitim_agirlikli_kariyer_gelisim_yolu_icin_asgari_kriterler_.docx ek_6_ybf_egitim_agirlikli_kariyer_gelisim_yolu_icin_asgari_kriterler.docx İlgili Form Linkleri"
}