{
  "source_path": "surecharitasi/tr/yonerge/ihr-s470-02.html",
  "title": "Çalışanlar Özel Sağlık Sigortası Yönergesi (IHR-S470-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S470-02V04 Yürürlük Tarihi 06-07-2001 Güncelleme Tarihi 15-10-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Sabancı Üniversitesi çalışanlarının özel sağlık sigortası kapsamına alınması ile ilgili kuralları ve iş adımlarını belirlemek. Kapsam Bu yönerge, Sabancı Üniversitesi çalışanlarının özel sağlık sigortası kapsamına alınma kurallarını kapsar. İlke Sabancı Üniversitesi aşağıda belirtilen koşulları sağlayan çalışanlarına ve bağımlılarına (eş ve çocuklarına) özel sağlık sigortası imkânı sunar. Dayanak Tanımlar / Kısaltmalar SU = Sabancı Üniversitesi Sigortalı = Özel Sağlık Sigortası kapsamına giren çalışan ve bağımlıları (eş ve çocuklar) Kurallar 1. SU, tam zamanlı kadrosundaki çalışanlarına, eşlerine ve 24 yaşına kadar olan çocuklarına kaza ve/veya hastalık halinin gerektirdiği tedavi masrafları için özel sağlık sigortası imkanı sunar. Çalışan ve bağımlılarının sağlık sigortasına girişi için başvuru belgesini eksiksiz doldurup T.C. Kimlik Numarasını mutlaka belirtmesi gereklidir. Yabancı uyruklu çalışan ve bağımlılarının girişlerinde ise Yabancı Kimlik Numarası gerekmektedir. Bu kimlik numarasını alamamış kişilerin Vergi Kimlik Numaralarını bildirmeleri gereklidir. (Yabancı Kimlik Numarası çalışma-oturma izni alındıktan sonra alınabilmektedir. Yabancı Kimlik Numarası olmayanlar giriş işlemlerinin yapılabilmesi için herhangi bir vergi dairesinden Vergi Kimlik Numarası almalıdırlar.) Aksi halde sağlık sigortası girişleri yapılamamaktadır. Sabancı Üniversitesi'nde yeni işe başlayan sigortalı adayının, daha önceden başka bir özel sağlık sigortası varsa; 30 gün içerisinde ara vermeden yeni poliçeye geçildiğinde, kazanılmış hakları da taşınacağından eski sigorta sertifikasının fotokopisi sağlık sigortası şirketine beyan edilmelidir. Hak devri sonrası poliçe şartları, sigortalı tarafından Mobil Aplikasyon uygulaması kullanarak görüntülenebilir. Sigorta Şirketi gerekli gördüğü durumlarda geçmiş rahatsızlıklarla ilgili olarak kişiden doktor raporu isteyen yazıyı çalışana gönderir. Çalışan geçmiş hastalıklarıyla ilgili olarak sigorta şirketince istenen raporu sigorta şirketine yollar. Sağlık Sigortası Şirketi kişinin başvurusunu değerlendirir ve sigorta poliçesini hazırlar. 2. Sigortalı tarafından anlaşmasız kurumlardan alınan hizmetlerin faturaları ve sigorta tarafından istenen belgelerin eksiksiz olarak Mobil Aplikasyon sistemi ile ya da aracı kuruma iletilerek, Çalışan Sağlık Sigortası Sözleşmesi limitleri dahilinde Türk Lirası olarak ve en geç 5 iş günü içerisinde sigortalının banka hesap numarasına yapılır. 3. Bir SU çalışanının aynı zamanda SU öğrencisi olması durumunda, söz konusu kişi çalışanlar için sağlanan özel sağlık sigortası kapsamına alınır. 4. Bir SU çalışanının eşinin SU öğrencisi olması durumunda, söz konusu eş, çalışanlar için sağlanan özel sağlık sigortası kapsamına geçme hakkına sahiptir. 5. Sigorta kapsamında yatarak veya ayakta tedavi teminatları, sigortalının Türkiye’deki tedavileri ile sigortalının yurtdışında bulunduğu durumlarda (görevli olma şartı bulunmamaktadır), kendisi ve bağımlılarının yurtdışında yapılması gereken acil tedavilerini kapsar. Limit ve kullanım koşulları MYSU / İnsan Kaynakları / Sağlık Sigortası web sayfasında sunulmuştur. 6. Sağlık sigortasından yararlanabilmek için, çalışanların işe başladıklarında, evlendiklerinde veya çocukları olduğunda sağlık sigortası başvuru belgesini en geç 30 gün içerisinde doldurup İnsan Kaynaklarına iletmesi gerekir. Başvuru formunun doldurulup zamanında İnsan Kaynaklarına teslim edilmesi sorumluluğu tamamen çalışana aittir. Çalışanın işe başladıktan en geç 30 gün içerisinde sağlık sigortası başvuru belgesini İnsan Kaynaklarına iletmesi gerekir. Başvuru belgesinin zamanında iletilmemesi durumunda özel sağlık sigortası girişi başvuru tarihinden itibaren geçerli olacaktır. Çalışanın evlenmesi sonucu, çalışan evlilik durumunu belgelemesi ve evlenme tarihinden en geç 30 gün içerisinde sağlık sigortası başvuru belgesi, evlilik cüzdanı fotokopisi, eşinin nüfus cüzdanı fotokopisi ve eğer soyadı değiştiyse kendi nüfus cüzdanı fotokopisini İnsan Kaynaklarına iletmesi halinde eşini sağlık sigortasına dahil edebilir. Başvurunun 30 günü aşması durumunda çalışanın eşi ancak, özel sağlık sigortası yenileme döneminde sigortaya alınabilir. Çalışanın yeni doğan çocuğunun, doğum tarihinden itibaren en geç 30 gün içerisinde sağlık sigortası başvuru belgesi, hastaneden alınan doğum raporu, çocuğun kimlik belgesinin İnsan Kaynaklarına iletilmesi halinde çalışanın çocuğu sağlık sigortasına dahil edebilir. Başvurunun 30 günü aşması durumunda yeni doğan çocuk ancak özel sağlık sigortası yenileme döneminde sigortaya alınabilir. 7. Çalışanın eşinden ayrılması durumunda, eşinin özel sağlık sigortasını iptal ettirtmek için çalışan medeni durum değişikliğini 30 gün içinde belgesi ile birlikte İnsan Kaynakları birimine iletmelidir. 8. Çalışanın çocuğunun 24 yaşını doldurması halinde, çocuğun özel sağlık sigortası herhangi bir bildirime gerek kalmadan iptal edilir. 9. Özel Sağlık Sigortası kapsamı SU tarafından belirlenir ve belli aralıklarla özel sağlık sigortası şirketi ile yapılan sözleşme yenilenir. Mevcut yıl için geçerli olan Özel Sağlık Sigortası sözleşme kapsamına ilişkin bilgiler Özel Sağlık Sigortası Poliçe Kapsamı MYSU / İnsan Kaynakları / Sağlık Sigortası web sayfasında sunulmuştur. 10. İşten ayrılacak personel ve bağımlılarının çıkışı işten ayrıldığı gün sigorta şirketine bildirilir. Ömür Boyu Yenileme Garantisi almış grup sağlık sigortası kapsamındaki sigortalının; 30 gün içerisinde sigorta şirketlerine müracaat ederek ferdi poliçeye geçmesi halinde kazanılmış hakları korunarak başvurusu poliçelendirilir. Ömür Boyu Yenileme Garantisi almış sigortalılar için, ayrıca risk değerlendirmesi yapılmaz, Ömür Boyu Yenileme Garantisi talebi sırasında belirlenmiş olan koşullarla başvuruları poliçelendirilir. 11. SU, Özel Sağlık Sigortasını, önceden bilgi vererek, yürürlükten kaldırabilir veya kapsamını değiştirebilir. İlgili Prosedürler Çalışanlar Özel Sağlık Sigortası Prosedürü (PHR-S470-0201) İlgili Formlar Aksigorta Özel Sağlık Sig. Başvuru Belgesi İlgili Form Linkleri"
}