{
  "source_path": "surecharitasi/tr/yonerge/ihr-s470-09.html",
  "title": "Takdir Ödülü Yönergesi (IHR-S470-09) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S470-09V06 Yürürlük Tarihi 01-06-2010 Güncelleme Tarihi 21-04-2025 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesi’nde yöneticilerin, tüm paydaşlara sunulan hizmetin kalitesini artıran ve birimine/Üniversite’ye katkıda bulunan çalışanlarını zamanında ve katkısına uygun bir şekilde takdir edebilmeleri için bir araç olarak Birim Takdir Ödülleri’nin kurallarını ortaya koymaktır. Kapsam Sabancı Üniversitesi sürekli tüm idari kadro çalışanları İlke Sabancı Üniversitesi, yöneticilerin, çalışanlarının tüm paydaşlara sundukları hizmetin kalitesini artıran ve birim/Üniversite hedeflerinin gerçekleşmesine katkı sağlayan olumlu tutum ve davranışlarını ve iş çıktılarını takdir etmesini önemle destekler. Dayanak Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi Kurallar Olumlu tutum, davranış ve fark edilir başarıyı takdir etmek, pekiştirmek ve devamlılığını sağlamak üzere birim yöneticisi çalışanını kendi birimi için tanımlanmış yıllık bütçe kapsamında katkısının seviyesine göre ödüllendirir. Takdir Ödülleri ile tanınabilecek katkı türleri önem ve öncelik sırasına göre aşağıda belirtilmiştir: 1. Tüm paydaşlara sunulan hizmet kalitesinde (iç veya dış paydaş) artış sağlamak: Yaratıcılık, problem çözme, vb. becerileriyle getirdiği öneriler sayesinde hizmet sunduğu paydaşların (Üniversitedeki tüm birimler, öğrenciler, öğretim elemanları, idari çalışanlar, veliler, birlikte iş yaptığımız kurumlar, vb.) memnuniyetini artırmak ve daha yüksek kalitede hizmet sunmak, 2. Rol model olmak: Birim/Üniversite için önemli olan değerleri (bkz. Ortak Yetkinlikler (FHR-S47009-01)) rol model olacak kadar iyi seviyede taşımak, tutum ve davranışları ile bu değerleri birim/Üniversite içinde sürekli olarak sergilemek, 3.İyileştirme / Geliştirme: İş süreçlerinde kendisinden beklenen iş çıktılarının üzerinde bir iyileştirme / geliştirme sağlamak, Tutum, davranış veya başarının etki alanı ve Üniversite’ye/birime yaptığı katkının derecesine göre yöneticinin kararı ile, takdir ödülleri iki seviyede verilir: 1.Seviye:En çok 5000 TL değerinde hediye 2.Seviye:En çok 2500 TL değerinde hediye Her iki seviyede de takdir için çalışanın beklentileri aşması esastır. Yöneticilere verilen ödüller için tutarlar 2 katına kadar çıkabilir. Ödül (hediye); •Başarının hemen ardından verilmelidir, •Bir takdir mesajı ile ilişkilendirilmelidir. Bu mesajın yazılı ve özellikle ıslak imzalı bir mektup ile iletilmesi takdirin etkisini artıracaktır, •Kişiye özel ve katkının büyüklüğü ile doğru orantılı olmalıdır, •Kişinin hoşuna gidecek türden olmalı ve tercihen yöneticinin kendisi veya olamıyorsa bu iş için görevlendireceği bir kişi (örn: birim idari asistanı) tarafından seçilmelidir, •Özellikle 1. seviye katkıda ödül, çalışana tercihen bir birim toplantısında veya bir üst yönetici ile birlikte iken verilmelidir, •Ödüllerin seçimi ve çalışana sunumu sırasında maddi değerinden çok çalışanın takdir edilmesi ön planda tutulmalı ve vurgulanmalıdır. Bir kişi yılda en fazla iki kez ödül alabilir. Ödülün amacına ulaşabilmesi için yönetici, ödülü verirken aşağıdaki noktaları açıkça çalışanına iletmelidir: •Çalışanın neyi iyi yaptığı, •Birimin, Üniversitenin veya hizmet sunduğu paydaşların bu iyi yapılan şeyden kazancının neler olduğu. Yöneticiler, çalışanı nelerin motive edeceğini, hediye olarak neleri seçebileceklerini, çalışanı yakından tanımaya çalışarak veya isterlerse bir anketle (bkz. Örnek Anket (FHR-S47009-03)) kişisel ilgilerini ve ödül tercihlerini önceden öğrenerek belirleyebilir ve alacakları ödülü kişiselleştirebilirler. Takdir Ödülü Seçenekleri: Aşağıdaki ödül türleri esastır. Bu çerçevede yönetici, çalışanın almaktan hoşlanacağı bir ödülü, takdir edilen konunun hangi seviyeye girdiğini de dikkate alarak o yılın bütçesi kapsamında aşağıdaki listeden seçer. Bu liste dışında, günlük ev harcamalarına yönelik hediyeler (market, giyim harcamaları) ve ödül çalışana bildirilmeden önce alındığı tespit edilen ürünlerin ödemesi yapılmaz. 1.İyi bir restoranda 2 kişilik yemek 2.Bir hafta sonu seyahatine katkı (seyahat, konaklama, yemek, vs.) 3.Çalışanın hobisi ile ilgili materyaller veya üyelikler 4.Çalışanın hoşuna gidecek bir konuda hediye veya mağaza hediye çeki 5.Çiçek / Çikolata 6.Çeşitli eğitim ve öğrenme fırsatları 7.SÜ Sakıp Sabancı Müzesi hediye mağazasında kullanılabilecek hediye çeki 8.Çalışanın gitmek isteyeceği bir konsere/gösteriye bilet, vb. Uygulama: Her yılın başında birimlere o yıl içinde kullanılmak üzere çalışan sayısı ile orantılı “Takdir Ödülü” bütçeleri atanır. Birim yöneticisi, çalışanının katkısının seviyesine göre ne ödül vereceğini takdir eder, bir üst yöneticisinden onay alır ve çalışana yüz yüze teşekkür ederek iletir. Yöneticilere verilecek ödüllerde onaylar Genel Sekreter'den alınır. Yönetici, ödül tutarı için masraf beyan formu doldurarak Üniversite adına alınmış ve ödül tutarı kadar kesilmiş fatura veya makbuzu, doldurduğu “Takdir Ödülü Formu”na (FHR-S47009-02) ekler ve İnsan Kaynakları’na ulaştırır. Yönetici kimlere ödül verdiğini ve Birim Takdir Ödülü bütçesinin durumunu yıl içinde İnsan Kaynakları’ndan takip edebilir. •Bütçe tüm birim veya birimdeki bir takım için topluca (örn: birim yemeği şeklinde) kullanılamaz. Ödüllendirme bireysel olarak yapılmalıdır. •Ödül parasal olarak veya paraya dönüştürülebilecek şekilde (örn: banka çeki) verilemez. •Ödül başka bir bütçe kapsamındaki bir ödüllendirme veya hediye ile veya başka bir bütçedeki para ile birleştirilemez. Her iki seviyede de ödül için belirlenen en yüksek tutarın aşılmamasına dikkat edilmelidir. İlgili Prosedürler İlgili Formlar Örnek Anket (FHR-S47009-03) Takdir Ödülü Formu Ortak Yetkinlikler(SHR-S47009-01) İlgili Form Linkleri"
}