{
  "source_path": "surecharitasi/tr/yonerge/ihr-s470-07.html",
  "title": "\"Emeritus\" Öğretim Üyeliği Yönergesi (IHR-S470-07) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S470-07V07 Yürürlük Tarihi 29-12-2008 Güncelleme Tarihi 30-09-2025 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Onursal bir atama olan “Emeritus” Öğretim Üyeliği ile ilgili ilke ve kuralları belirlemek Kapsam Bu yönerge, sürekli akademik kadrodaki Sabancı Üniversitesi öğretim üyelerini ve en az doktora mezun derecesi olan akademik yöneticileri kapsar. Doktora derecesi bulunmayan akademik yöneticiler bu kapsama dahil değildir. Öğretim görevlileri ve geçici kadrodaki akademik personel bu yönerge kapsamında değildir. Akademik kadroda yaş haddi nedeni ile ilk emeklilikler ve Emeritus Öğretim Üyesi atama süreci ilk olarak 30 Haziran 2010 tarihi itibari ile uygulanmaya başlamıştır. İlke Sabancı Üniversitesi, yeni ve üstün yetenekleri bünyesinde toplamanın yanı sıra daha tecrübeli öğretim üyelerinin yetenek, bilgi ve uzmanlıklarından etkin bir şekilde yararlanılmasının gerekliliğine inanır. Aynı zamanda, emekli olan öğretim üyelerinin bilimsel çalışmalarının ve üretkenliklerinin desteklenmesini ve Üniversite aktivitelerine sürekli katılabilmelerini önemser. Dayanak Tanımlar / Kısaltmalar Üniversite = Sabancı Üniversitesi Öğretim Üyesi = Öğretim üyeleri ve en az doktora derecesi olan akademik yöneticiler İK = İnsan Kaynakları Dekanlar Kurulu = Rektör ve Fakülte Dekanlarından oluşan kurul Başkanlık Divanı : Mütevelli Heyeti Başkanı, Mütevelli Heyeti Başkan Yardımcısı, Rektör, ve Genel Sekreter olmak üzere dört üyeden oluşur. Mütevelli Heyetinin kendisine verdiği görevleri yerine getirir. Mütevelli Heyeti : Sabancı Üniversitesi Mütevelli Heyeti, (Üniversitenin en yüksek karar organı olup tüzel kişiliğini temsil eder) Emeritus Öğretim Üyesi: Emeklilik yaşına gelmiş ancak bilgisi, birikimi, uluslararası saygınlığı ve ilişkileriyle daha çok uzun yıllar hem akademisyen, hem de öğrencilere yol göstermesi bir kazanım olacak hocalarımıza tevdi edilen bir statüdür. Akademik Yönetici: Rektör, Rektör Yardımcısı, Dekan, Akademik Direktör (Akademik ve idari yöneticilik rolünü bir arada yürüten kişiler) Kurallar 1. “EMERİTUS” ÖĞRETİM ÜYESİ’NDE ARANACAK KRİTERLER: •Üniversitenin sürekli akademik kadrosunda tam zamanlı Öğretim Üyesi olarak en az 15 yıl hizmet vermek •Diğer akran öğretim üyelerinden farklı seçkin bir akademik kariyere sahip olmak •Akademik programlar, Üniversite, toplum ve profesyonel disipline üstün hizmette bulunmak •En az 65, en fazla 68 yaşını doldurmuş ve Sabancı Üniversitesi Emekliliği ya da SGK Emekliliğine hak kazanmış olmak. Yönergenin kapsamı dışındaki Emeritus Öğretim Üyeliği atamaları istisna olup, bu onursal atamalara Mütevelli Heyeti tarafından karar verilir. 2. ATAMA SÜRECİ: Her akademik dönemin başında, İK, üç dönem sonra en az 65 yaşını ve tam zamanlı en az 15 yıl Sabancı Üniversitesi hizmet süresini dolduracak olan öğretim üyelerinin listesini ilgili fakültelerin Dekanları ile, akademik yöneticilerin listesini ise Rektör ile paylaşır. Öğretim üyeleri için ilgili fakültelerin Dekanları ve Rektör, akademik yöneticiler için ise Rektör, bu listeden “Emeritus” Öğretim Üyesi adayları önerisinde bulunur. Önerilen adaylar, ilk Dekanlar Kurulu’nda değerlendirmeye alınır. Rektör onayı sonrası, aday(lar) Başkanlık Divanı ve Mütevelli Heyeti’ne sunulur. Her iki Heyet tarafından onaylanan aday(lar) “Sabancı Üniversitesi Emeritus Öğretim Üyesi” ünvanını alırlar. Her akademik dönemin sonunda, iki akademik dönem sonra “Emeritus” Öğretim Üyesi statüsüne atanacak kişiler duyurulur ve Emeritus Ödül töreni düzenlenir. 3. “EMERITUS” ÖĞRETİM ÜYESİ’NE SUNULACAK OLANAKLAR VE YARARLAR: SÜ “Emeritus” Öğretim Üyeleri’nin isimleri Üniversite Listesi’nde yer alır. Tüm “Emeritus” Öğretim Üyeleri, Üniversite’de görev alma şartı aranmaksızın, aşağıda belirtilen olanaklardan yararlanabilirler. Sabancı Üniversitesi bu olanakları, önceden bilgi vererek, yürürlükten kaldırabilir veya kapsamını değiştirebilir. 3.a. Parasal Olanaklar “Emeritus” Öğretim Üyesi olarak Sabancı Üniversitesi’nden emekli olan kişiler, Üniversite’den 65 yaşını doldurarak emekli oldukları tarihte, aşağıda belirtilen parasal olanaklardan yararlanırlar: •Bağlı olduğu Sosyal Güvenlik Kurumundan emekli olmasına bakılmaksızın Kıdem Tazminatı almaya hak kazanır. •Sabancı Üniversitesi Özel Emeklilik Planı kapsamındaki birikimlerini almaya hak kazanır. Kişinin bu plan kapsamındaki birikimi Grup Bireysel Emeklilik Planı kapsamında adına prim yatırılan süreye ve bu süre boyunca almış olduğu maaşlara bağlı olarak değişir. Bireysel Emeklilik Planı kapsamına ilişkin bilgiler Çalışanlar Grup Bireysel Emeklilik Planı Yönergesi’nde (IHR-S470-03) belirtilmiştir. 3.b. Diğer Olanaklar SÜ'den “Emeritus” Öğretim Üyesi olarak emekli olan kişiler aşağıda belirtilen olanaklardan da yararlanır. SÜ bu olanakları, önceden bilgi vererek, yürürlükten kaldırabilir veya kapsamını değiştirebilir. • Üniversite Kimlik Kartı Kendilerine SÜ “Emeritus” Öğretim Üyesi Kimlik Kartı çıkartılır. Bu kart ile Üniversite’ye giriş çıkış yapabilirler. Ayrıca; araç plakaları Plaka Tanıma Sistemi (PTS)'ye kayıt edilir. • Sağlık Sigortası “Emeritus” Öğretim Üyeleri kaza ve/veya hastalık halinin gerektirdiği tedavi masrafları için sağlanan özel sağlık sigortasından yararlanmaya devam ederler. Sağlık Sigortası yıllık primleri Üniversite tarafından ödenir. Sabancı Üniversitesi sigorta kapsamını, önceden bilgi vererek, yürürlükten kaldırabilir veya kapsamını değiştirebilir. “Emeritus” Öğretim Üyelerinin eşleri ve öğrenci olduğunun belgelenmesi kaydıyla, 24 yaşına kadar olan çocukları özel sağlık sigortasından yıllık primlerini kendileri ödemek koşulu ile yararlanabilirler. Yıllık prim, her yıl sigorta şirketi ile belirlenir ve duyurulur. Bu sigorta kapsamına dahil olmak isteyen “Emeritus” Öğretim Üyesi eşleri ve çocukları, ara vermeksizin bu sigortaya devam etmelidirler. Sigorta koşulları gereği, ara vermeleri halinde sonradan bu sigortaya dahil olmak mümkün olamamaktadır. • Bilgi Teknolojisi Olanaklarından Faydalanma SÜ e-posta adreslerini hayat boyu kullanmaya devam edebilirler. Ayrıca Üniversite tarafından yapılan bilgisayar yazılım lisans sözleşmelerinde Üniversite çalışanlarına tanınan haklardan aynı kayıt ve şartlarda faydalanabilirler. SÜ e-posta adresi isim.soyisim@emeritus.sabanciuniv.edu olarak güncellenerek kullanmaya devam edebilirler.Ancak; haksız rekabet, çıkar çatışması oluşturacak durumların varlığı halinde Üniversite, e-mail adresini istediği zaman kapatma hakkına sahiptir. Ayrıca aktif olarak ders veren Emeritus Öğretim Üyeleri, Üniversite tarafından yapılan bilgisayar yazılım lisans sözleşmelerinde Üniversite çalışanlarına tanınan haklardan aynı kayıt ve şartlarda faydalanabilirler. Kurumdan tamamen ayrılıp ders vermemeleri durumunda bu olanakların kullanımı da sona ermektedir. • Bilgi Merkezi Kullanımı Üniversite tarafından verilen kimlik kartı ile Bilgi Merkezi tarafından sunulan hizmet ve olanaklardan faydalanabilirler. Bilgi Merkezi Hizmetlerinden; Ödünç Verme Yararlanma Yönergesi’nde (IIC-C840-02) belirtilen koşullarda faydalanmaya hak kazanırlar. • Spor Merkezi/Olanakları Kullanımı “Emeritus” Öğretim Üyeleri, eş ve çocukları spor tesislerini kullanabilirler. Kullanım kuralları Spor Tesisleri ve Malzemeleri Yönetimi Yönergesi'nde (ISR-C630-03) belirtilmiştir. • Çalışanlar İçin Düzenlenen Aktivitelere Katılım (açılış, mezuniyet, vs.) SÜ çalışanlarının katıldığı açılış töreni, mezuniyet töreni, konser ve benzeri tüm etkinliklere Sabancı Üniversitesi çalışanları ile aynı koşullarda katılabilirler. • Üniversite Öğrenim Ücreti İndirimi “Emeritus” Öğretim Üyeleri ve çocukları, hâlihazırda çalışmakta olan personele ve çocuklarına tanınan SÜ öğrenim ücreti indirim hakkından aynı kayıt ve şartlarda faydalanabilirler (Detaylı bilgi Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Yönergesi’nde (ISR-C170-01) verilmiştir). •Kulüp Üyelikleri Öğrenci Kulüpleri’ne çalışanlarla aynı koşullarda fahri üye olabilirler. 4. SABANCI ÜNİVERSİTESİ “EMERITUS” ÖĞRETİM ÜYESİ’NİN OLASI GÖREVLERİ: “Emeritus” Öğretim Üyeliği’ne atanan kişiler, Üniversite’nin gereksinimleri doğrultusunda, Mütevelli Heyeti onayı sonrası aşağıda belirtilen geçici süreli görev ve sorumlulukları üstlenebilirler; • Emeritus Öğretim Üyeliği Adjunct / Network Öğretim Üyeliği • Yıllık ve Dönem bazında Yarı Zamanlı Öğretim Üyeliği •Araştırma •Danışmanlık “Emeritus” Öğretim Üyelerinin üstleneceği görevler ile bu görevler doğrultusunda sözleşme koşulları, Rektörlük tarafından Başkanlık Divanı’na teklif edilerek onaylanır. \"Emeritus\" Öğretim Üyeleri’nin, Üniversite’de görev almaları halinde, Üniversite’de yöneticilik görevleri üstlenmeleri veya fakülte kurullarında oy kullanmaları beklenmez. “Emeritus” Öğretim Üyeleri üstlendiği görev ve programın/araştırmanın gereği doğrultusunda aşağıda belirtilen ek olanaklardan faydalanabilirler. Bu olanaklar, “Emeritus” Öğretim Üyelerinin Üniversite misyonuyla uyumlu bilimsel ve akademik ihtiyaçlarını karşılamaya yöneliktir ve kaynaklarla sınırlıdır: • Sadece Tam Zamanlı Emeritus Öğretim Üyelerinin ilk üç (3) yıl Kişisel Araştırma Fonu kapsamına dahil edilirler. Yarı Zamanlı Emeritus Öğretim Üyesi bu kapsama dahil değildir. •Ofis veya laboratuvar kullanımından fakülte uygunluk durumuna göre yararlanılabilir. Yarı Zamanlı Emeritus Öğretim Üyesi bu kapsama dahil değildir. Emeritus öğretim üyeleri ile tam/yarı zamanlı çalışma kararı alınması halinde imzalanacak sözleşme şartlarına göre ücret ödemesi yapılır, Üniversitede görev üstlenmedikleri durumda kendilerine herhangi bir ödeme yapılmaz.Kişinin Üniversite’deki görevi süresince, gerçekleştireceği sorumluluğun türüne göre sağlanabilecek ek olanak ve yararlar Dekanlar Kurulu’nda tartışılır ve Rektör onayı ile Başkanlık Divanı’na sunulur. Başkanlık Divanı ve Mütevelli Heyeti onayı sonrası Emeritus Öğretim Üyeleğine atama yapılır. 5. SABANCI ÜNİVERSİTESİ “EMERITUS” ÖĞRETİM ÜYELERİ İLE YAPILAN SÖZLEŞME TÜRLERİ: “Emeritus” Öğretim Üyeliği’ne atanan kişilere, çalışma şekillerine göre, aşağıdaki sözleşme alternatifleri uygulanır; 1.Tam Zamanlı Emeritus Öğretim Üyeliği: Emeritus Öğretim Üyelerinin tam zamanlı sözleşmeleri, “Emeritus Öğretim Üyeliği” ünvanını aldığı tarihi takiben bir akademik yıl (Güz+Bahar dönemleri) bazında yapılmakta olup en fazla üç (3) yıla kadar yenilenmektedir. Sözleşme değişikliği dolayısıyla ücretlendirme, mevcut öğretim üyeliği ücretinin yarısı olarak düzenlenmektedir. Sözleşme yenileme döneminde ücret artışı üniversitesinin ücret politikası kapsamında yapılmaktadır. 2.Yarı Zamanlı Emeritus Öğretim Üyeliği: Yarı Zamanlı Emeritus Öğretim Üyelerinin sözleşmeleri iki (2) tür olarak yapılmaktadır.Emeritus Öğretim Üyeliği sonrası ilk üç akademik yıl (Güz+Bahar dönemleri) dolduktan sonra, bir akademik yıl (Güz+Bahar dönemleri) ya da dönem bazlı ders verebilirler. 2.a Akademik yıl bazında Yarı Zamanlı Emeritus Öğretim Üyeliği; Bu kapsamda görev yapacak Emeritus Öğretim Üyelerinin sözleşmeleri bir (1) yıl olarak belirli süreli yapılmaktadır. Ücret belirlenirken, akademik dönemde verilen ders sayısı bazında ücretlendirme yapılır. 1 Temmuz - 31 Ağustos ayları arasında ise aktif ders yükü programlanmamasına ragmen ücret ödemesi devam eder. Sözleşme süresi sonunda fakülte talebi doğrultusunda sözleşme tekrar yenilenebilmektedir. 2.b Akademik dönem bazında Yarı Zamanlı Emeritus Öğretim Üyeliği: Bu kapsamda görev yapacak Emeritus Öğretim Üyelerinin sözleşmeleri bir (1) dönem olarak belirli süreli yapılmaktadır. Ücret belirlenirken, akademik dönemde verilen ders sayısı bazında ücretlendirme yapılır. Her dönem için yeni sözleşme yapılır. **Üniversitede görev üstlenmedikleri durumda kendilerine herhangi bir ödeme yapılmaz. İlgili Prosedürler \"Emeritus\" Öğretim Üyeliği Prosedürü (PHR-S470-0701) İlgili Formlar Emeritus Öğretim Üyeliği Aday Önerme Formu (FHR-S47007-01) Emeritus Ödül Töreni Prosedür & Süreçleri İlgili Form Linkleri \"Emeritus\" Öğretim Üyeliği Prosedürü (PHR-S470-0701) \"Emeritus Ödül Töreni\" Öğretim Üyeliği Prosedürü (PHR-S470-0701)"
}