{
  "source_path": "surecharitasi/tr/yonerge/ihr-s470-04.html",
  "title": "Öğretim Ödülleri Yönergesi (IHR-S470-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S470-04V11 Yürürlük Tarihi 16-10-2002 Güncelleme Tarihi 25-10-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönergenin amacı; Sabancı Üniversitesi’nde görev yapan akademisyenleri onurlandırmak, eğitim ve öğretimde fark yaratan akademisyenleri ödüllendirmek ve genç akademisyenleri desteklemek amacı ile ödüllerin uygunluk kriterleri, kuralları ve seçim aşamalarını belirlemektir. Kapsam Bu yönetmelik, tüm SÜ akademik personelini ve eğitim asistanlarını kapsar. İlke Sabancı Üniversitesi en yüksek standartlarda ve akademik felsefemize uygun eğitimi sağlamayı amaçlar. Üniversite bu amaçla, akademik personelin ve eğitim asistanlarını etkin ve verimli çalışmasını özendirir, öğretimde üstün başarıyı ödüllendirir. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi BAGEM: Bireysel Akademik ve Gelişim Merkezi CIAD: Center For Individual and Academic Development SFTL: Student Feedback on Teaching & Learning (Eğitim ve Öğrenim Öğrenci Geribildirimi) AL102: Academic Literacies (Akademik Okuryazarlıklar) SPS101 Dis. : Humanity & Society I – Discussion (İnsanlık ve Toplum I – Tartışma) SPS102 Dis. : Humanity & Society II – Discussion (İnsanlık ve Toplum II – Tartışma) TLL 101 : Turkish Language&Literature I (Türk Dili ve Edebiyatı I) TLL 102 : Turkish Language&Literature II (Türk Dili ve Edebiyatı II) Kurallar Ödül Kategorileri Sabancı Üniversitesi, eğitim ve öğretim faaliyetlerinde üstün başarı ödülleri aşağıdaki alt başlıklarda verilir: A. Birinci Sınıf Üniversite Derslerine Katkı Ödülü A.1. Birinci Sınıf Üniversite Derslerine Katkı Ödülü 1 (Küçük sınıf dersleri) SÜ'de son akademik yılda birinci sınıflar için TLL 101, TLL 102, AL 102 veya SPS 101Discussion ile SPS 102Discusssion derslerinden en az birini vermiş olmak koşulu ile tüm SÜ öğretim üye ve öğretim görevlileri ödüle hak kazanabilir. A.2. Birinci Sınıf Üniversite Derslerine Katkı Ödülü 2 (Amfi dersleri) SÜ'de son akademik yılda, birinci sınıflar için TLL 101, TLL 102, AL 102 veya SPS 101Discussion ile SPS 102Discusssion dersleri dışındaki Üniversite Derslerinden en az birini vermiş olmak koşulu ile tüm SÜ öğretim üye ve öğretim görevlileri ödüle hak kazanabilir. * Ödülü kazanan kişiler duyurulan adaylar arasından birinci sınıf öğrencilerinin oyları ile seçilir. B. Yılın Mezunları Ödülü SÜ'de halen çalışıyor olmak ve son iki yıl içinde lisans düzeyinde en az bir (1) ders vermiş olmak koşulu ile tüm SÜ öğretim üye ve öğretim görevlileri ödüle hak kazanabilir. Sadece birinci sınıf Üniversite Dersleri ve Temel Geliştirme Yılı dersleri veren öğretim üye ve görevlileri bu kapsamın dışındadır. * Ödülü kazanan kişi duyurulan adaylar arasından son sınıf öğrencilerinin oyları ile seçilir. Seçime güz dönemi genel not ortalaması en az 2.00 olan dördüncü sınıf öğrencileri katılabilir. C. Temel Geliştirme Yılı Öğretim Görevlisi Ödülü Son akademik yıl içinde, Temel Geliştirme Yılı İngilizce dersi vermiş olmak koşulu ile tüm DO öğretim görevlileri ödüle hak kazanabilir. * Ödülü kazanan kişi duyurulan adaylar arasından Temel Geliştirme Yılı öğrencilerinin oyları ile seçilir. D. Birinci Sınıf Eğitim Asistanı Ödülü SÜ'de son akademik yılda Birinci Sınıf Üniversite Dersleri’nden en az birine atanmış olan tüm Eğitim Asistanları ödüle hak kazanabilir. * Ödülü kazanan kişi duyurulan adaylar arasından birinci sınıf öğrencilerinin oyları ile seçilir. E. Eğitim Asistanı Ödülü SÜ'da son akademik yılda Birinci Sınıf Üniversite Dersleri dışında, en az bir derse atanmış olan tüm Eğitim Asistanları ödüle hak kazanabilir. * Her yıl Mayıs ayı sonunda, öğrenciler, öğretim üyeleri/görevlileri ya da Eğitim Asistanı’nın birlikte çalıştığı herhangi bir akademik çalışan, aday gösterme nedenlerini belirten bir referans mektubu ile, bir eğitim asistanını aday gösterebilirler. Adaylığı destekleyici belgeler mektuba eklenmelidir. İlgili kurallar ekli formlarda yer almaktadır. * Dekanlar Kurulu akademik yılın sonunda, diğer gerekli bilgi ve belgeleri toplayarak bir karara varır. F. Eğitim ve Öğrenim Öğrenci Geribildirimi ( SFTL) Ödülü : İlgili akademik yıla ait güz ve bahar döneminde açılan 2**, 3** ve 4** kodlu derslerin, Eğitim ve Öğrenim Öğrenci Geribildirimi anket sonuçlarına göre verilen ödüldür. * Ödül sıralaması Dekanlar Kurulu tarafından akademik yılın sonunda kararlaştırılır. G. Onur Ödülü : Yukarıda anılan ödül kategorilerinde, üst üste ikinci kez birinci olan veya üst üste üçüncü kez ilk üçte yer alan tüm SÜ öğretim üye ve öğretim görevlileri onur ödülü ile takdir edilirler. 1. Onur Ödülü alan akademisyenler, ilgili değerlendirme yılında ilk 3’e girdiği kategoriden çıkarılır ve kategori sıralamaları buna göre düzenlenir. 2. Onur Ödülü alan akademisyenler ödül aldığı yılı takip eden bir sonraki yıl ödül sistemine dahil edilmez. Ortak Kurallar: 1. Her akademik yılın sonunda, İnsan Kaynakları aday olabilecek öğretim üye ve görevlilerini ilgili sınıf öğrencilerine duyurur. 2. Ödül yılda bir kez ve birinci, ikinci ve üçüncülere verilir. 3. Ödül tutarları 1., 2. ve 3. olan kişiye göre farklılık gösterir ve tutar her yıl İnsan Kaynakları Departmanı tarafından belirlenir/güncellenir. 4. Öğrenciler puanlama yaparken; 1 kişiye oy vermesi halinde 6 puan, 2 kişiye oy vermesi halinde 1. seçimi 4 puan, 2. seçimi 2 puan, 3 kişiye oy vermesi halinde 1. seçimi 3 puan, 2. seçimi 2 puan, 3.seçimi 1 puan olarak işleme alınır. 5. Seçim İnsan Kaynakları tarafından düzenlenir, sonuçlar Dekanlar Kurulu’nda görüşülerek onaylandıktan sonra geçerlilik kazanır. 6. Sertifikalar ve para ödülleri, bir sonraki akademik yılın başında yapılan Yılbaşı Töreni’nde gerçekleşen törende takdim edilir. Ödül sahiplerinin, ödüllerini almak üzere bu törene katılmaları beklenir. H. Fakülte Bazında Öğretim Ödülleri Fakülteler kendi içinde çeşitli öğretim ödülü kategorileri ve kriterleri belirleyerek Rektör onayına sunabilir ve Rektör onayı sonrası ödül verebilirler. İlgili Prosedürler Öğretim Ödülleri Prosedürü (PHR-S470-0401) İlgili Formlar ta_egitim_asistani_kriterleri_.docx ogretim_odulleri_proseduru_25.10.2024_en.docx ogretim_odulleri_proseduru_25.10.2024_tr.docx ogretim_odulleri_yonergesi_25.10.2024_en.docx İlgili Form Linkleri Öğretim Ödülleri Prosedürü (PHR-S470-0401) Nominate Your TA_web page"
}