{
  "source_path": "surecharitasi/tr/yonerge/ihr-s430-02.html",
  "title": "Eğitim ve Geliştirme Yönergesi (IHR-S430-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S430-02V03 Yürürlük Tarihi 19-12-2011 Güncelleme Tarihi 19-08-2022 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesi’nin vizyonunu gerçekleştirecek İnsan Kaynağı’nın potansiyelini ortaya çıkartmak ve sürekli gelişimini sağlamak üzere idari kadroya yönelik sunulan eğitim ve geliştirme program ve aktivitelerinin kurallarını ortaya koymaktır. Kapsam Sabancı Üniversitesi’nde sürekli kadrodaki tüm idari çalışanları, akademik destek kadrosunu ve idari görev üstlenmiş olan akademik çalışanları kapsar. İlke Sabancı Üniversitesi, vizyonuna ulaşmasını sağlayacak İnsan Kaynağı’nın sürekli gelişimini sağlamak ve potansiyelini ortaya çıkartmak için gelişim ortamı yaratmaya önem verir. Dayanak Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi İK: İnsan Kaynakları Kurallar Uygulama: 1. Eğitim İhtiyaçlarının Belirlenmesi: Birim yöneticileri yıl boyunca gözlem ve koçluk yaparak çalışanlarının gelişim alanlarını ve ileride ihtiyaç duyacakları yetkinlikleri tespit eder. Yılsonu Performans Geliştirme Formu ’nda bu alanları belirtir. Yıllık İK Eğitim Planı’nda yer alacak konuları belirlerken; Performans Geliştirme Formlarında (FHR-S46002-01) belirtilmiş olan eğitim ihtiyaçları, Birim yöneticilerinden yıl içinde sözlü veya yazılı olarak alınan eğitim ihtiyaç talepleri, Çalışanların, Eğitim Değerlendirme Formlarında belirttikleri “gelişime ihtiyaç duydukları alanlar”, Üniversite’nin o yılki ve orta vadeli hedeflerini gerçekleştirmek üzere ön planda olacak yetkinlikler, bilgi ve beceriler, Çalışan ve Yönetici Ortak Yetkinlikleri Uzaktan çalışma sebebiyle çalışan ihtiyaç duyabileceği Yetkinlikler göz önünde bulundurulur. Birime özel teknik bilgi ve beceri ihtiyaçları için İK Eğitim bütçesi kullanılmaz. 2. Eğitim Planının Hazırlanması: O yıl için öncelikli olan eğitim ihtiyaçları belirlendikten sonra bir plan hazırlanır ve maliyet hesabı ile birlikte Genel Sekreter’e onaya sunulur. Plan hazırlanırken geçmiş yıllarda düzenlenen eğitimlerin etkinliğine ilişkin yöneticilerden alınan geribildirimler göz önünde bulundurulur. 3. Eğitmenlerin Seçimi: Bütçe ve planın onaylanmasının ardından belirlenen konularda eğitim veren eğitim şirketleri ve danışmanlarla görüşmeler yapılır, teklifler alınır. Eğitimi vermesi için en uygun firma ve eğitmen seçilir. Önceki yıllarda eğitim vermiş olan şirketlerle ilgili Eğitim Değerlendirme Formlarından yararlanılır ve başka kurumlardan referanslar alınır. 4. Eğitim Takviminin Oluşturulması: Birlikte çalışılmaya karar verilen eğitim firmaları ile eğitimlerin tarihleri belirlenerek o yıl için bir eğitim takvimi oluşturulur. 5. Katılımcı Taleplerinin Alınması: Eğitim takvimi birim yöneticilerine iletilir ve birimlerinden eğitim verilecek konudaki yetkinliğinin işi gereği gelişmesine ihtiyaç olan çalışanlarını öncelik sırasına göre listeleyip İK’ya bildirmeleri istenir. 6. Kesin Katılımcıların Belirlenmesi : İK, tüm birimlerden gelen talepleri öncelik ve ihtiyaçları göz önünde bulundurarak değerlendirir ve kesin katılımcıları belirler. 7. Eğitim Katılım Bilgilendirmesi: Her eğitim için kesin katılımcılar belirlendikten sonra ilgili birimin yöneticilerine bildirilir. Yöneticinin biriminden katılacak çalışanları katılımları konusunda bilgilendirmeleri ve katılacağı eğitimin çalışana nasıl bir fayda sağlayacağı, bu konuda daha sonra kendisinden ne beklendiği ile ilgili bilgi vermesi beklenir. İK, eğitim tarihinden önce, katılımcılara, eğitimin içeriği, yeri ve zamanı konusunda bilgi verdiği bir davet e-postası gönderir. Katılımcı eğitime katılamayacak ise bu durumu en az eğitimden bir hafta önce İK’ya bildirir. Katılamayan çalışanın yerine eğitime gitmesi önerilmiş başka bir çalışanın katılması sağlanır. 8. Eğitim Organizasyonunun Yapılması: İK Sorumlusu tarafından eğitim yeri belirlenir, eğitmenin talebine uygun olarak hazırlanması sağlanır, eğitim malzemeleri ve ikramlar gibi tüm diğer lojistik hazırlıklar yapılır. 9. Eğitimin Değerlendirilmesi ve Raporlanması: Eğitim bittikten sonra katılımcılara eğitimin içeriğini ve eğitmeni değerlendirmeleri için bir Eğitim Değerlendirme Formu doldurtulur. Daha sonra bu formlar, İK tarafından incelenerek eğitim değerlendirme raporu oluşturulur. Bu form ile alınan geribildirimler, sonraki eğitimler planlanırken dikkate alınır. 10. Eğitimin Etkinliğinin Ölçülmesi: Teknik eğitimlerin etkinliği eğitim öncesinde veya sonrasında uygulanan testler ile ölçülür. Teknik olmayan eğitimlerin etkinliğinin ölçülmesi için ise, yılsonunda yöneticilere, gerçekleşen eğitimlerden etkin bulunmayanlar olup olmadığı sorulur. Yöneticiler, performans geliştirme süreci boyunca çalışanları, eğitim aldıkları alanlardaki yetkinliklerin gelişimi konusunda gözlemler ve eğitim planı yapılmadan önceki dönemde, eğitimlerin etkinliği konusunda İK'ya genel geribildirimlerini iletirler. 11. Eğitim Katılım Kayıtlarının Tutulması: Eğitim gerçekleştikten sonra, eğitime katılmış olan kişiler için katıldıkları eğitimin bilgisi sisteme girilir ve rapor alınabilir. Çalışan İK’nın düzenlediği eğitimler dışında, yöneticisinin önerisi ile birim bütçesi kullanılarak bir eğitime katılması sağlanmış ise, yönetici, çalışanın katıldığı eğitimleri (eğitim adı, eğitimi veren şirket, eğitim süresi bilgilerini de içerecek şekilde) sisteme girilmek üzere İK’ya bildirir. Eğitim raporlarında bu bilgiler de yer alır. 12. Eğitime Katılım Koşulları: Çalışan için önerilecek eğitimin çalışanın mevcut görevini yürütmek üzere ihtiyaç duyduğu yetkinlik ve becerilerini geliştirecek konuda olmasına dikkat edilmelidir. Yeni işe başlayan çalışanlar deneme süreleri dolduktan sonra eğitim planına dahil edilir. İlgili Prosedürler İlgili Formlar Eğitim Değerlendirme Formu (FHR-S43002-01) İlgili Form Linkleri"
}