{
  "source_path": "surecharitasi/tr/yonerge/iic-c840-02.html",
  "title": "Ödünç Verme ve Yararlanma Yönergesi (IIC-C840-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C840-02-V12 Yürürlük Tarihi 20-04-2012 Güncelleme Tarihi 12-09-2025 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi Bilgi Merkezi’nin sahip olduğu bilgi kaynaklarından oluşan koleksiyonların üniversite mensupları ve üyeler tarafından ödünç alınması için gerekli kuralları belirlemektir. Kapsam Sabancı Üniversitesi Bilgi Merkezi bünyesinde sunulan koleksiyonlarda yer alan bilgi kaynaklarının kullanıcılar tarafından ödünç almalarına ilişkin süreçleri kapsar. İlke Sabancı Üniversitesi Bilgi Merkezi’nin sahip olduğu bilgi kaynaklarından oluşan koleksiyonların üniversite mensupları ve üyeler tarafından belirli kurallar doğrultusunda ödünç alınmasına olanak vermek. Dayanak 5846 sayılı Fikir ve Sanat Eserleri Kanunu ve ilgili mevzuat. Tanımlar / Kısaltmalar Çağrı Takip Sistemi : Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Sabancı Üniversitesi Mensupları: Sabancı Üniversitesi'nin akademik, Emeritus ve idari çalışanları, lisans, lisansüstü ve değişim öğrencileri, mezunları, emeklileri ve ders vermeyen Emeritus emeklileri SGK: Sosyal Güvenlik Kurumu. Telif Hakkı: Edebi, bilimsel ve sanatsal alandaki her türlü özgün yaratının hak sahibi tarafından eserinin kullanımı için diğerlerine izin verme \"özel hakları\" dır. Bilgi Merkezi, koleksiyonlarında yer alan bilgi kaynaklarının kopyalanmasını veya kullanılmasını 5846 Sayılı Fikir ve Sanat Eserleri Kanunu (“FSEK”) ve ilgili mevzuat doğrultusunda yürütür. Vekil (Proxy Borrower): SU Öğretim Üyeleri, SU Direktörleri veya engelli olan SU Üyelerinin ödünç alma hizmetinden yararlanmak için kendi istekleri ile tayin ettiği kişidir. FSEK: 5846 Sayılı Fikir ve Sanat Eserleri Kanunu. Kurallar A. ÖDÜNÇ ALMA HİZMETİ YARARLANMA KURALLARI 1. SABANCI ÜNİVERSİTESİ MENSUPLARI Genel Kurallar “FSEK”i ihlal eden ve/veya bir kaynağın tamamının fotokopi çekilerek çoğaltılması veya taranarak dijitalleştirildiğinin tespit edilmesi gibi durumlarda kullanıcılar 1 yıl süre ile Bilgi Merkezi hizmetlerinden yararlanamazlar. Sabancı Üniversitesi kimlik kartı olmayanlar ödünç alma hizmetlerinden yararlanamazlar. Ödünç alınacak bilgi kaynaklarının sayısı, süresi, gecikenlerin gecikme bedeli ve miktarı ile kaybedilen ve hasar görenlere uygulanacak işlem bedeli gerekli durumlarda Genel Sekreter'in onayına sunularak güncellenir ve uygulanır. Bilgi Merkezi'nin zorunlu olarak kapalı olduğu dönemlerde gecikme bedeli alınmaz. \"Referans Koleksiyonu\" ile \"Akademik Ciltlenmemiş Süreli Yayınlar\"dan sadece Bilgi Merkezi içerisinde yararlanabilirler. \"Nadir Eserler Koleksiyonu\"ndan, sadece Bilgi Merkezi içerisinde ve denetimli olarak yararlanabilirler. \"Multimedya Koleksiyonu\" için ayırtma işlemi yapılmaz. Sadece Akademik ve ders veren “Emeritus” çalışanlarınca özel gösterimlerde yararlanmak için multimedya kaynakları ayırtılabilir. Ayırtma işlemi için ödünç verme bankosuna başvurulur. Multimedya / grup çalışma odalarından \"Oda Rezervasyon (FIC-C84002-14)\" fonksiyonu ile rezervasyon yapılarak yararlanılır. Odalardan yararlanmak için rezervasyon saatine uyulması gereklidir. Rezervasyon saatini 15 dakika geçirenlerin rezervasyonu iptal edilir. İşlem için SU-Net kullanıcı adı ve şifresi gereklidir. Hatalı girilen şifre, hatalı tarihe ve saate ve farklı bir kullanıcı adına yapılan rezervasyonlardan Bilgi Merkezi sorumlu değildir. Yapılan rezervasyon ile odaya ait ekipmanları sadece rezervasyonu yapan kişi alabilir. Multimedya ve grup çalışma odalarının anahtarı / karellerde kullanılacak kulaklık, video / dvd player ve TV kumandaları bir çanta içerisinde ödünç verilir. Geciken ekipman için “Ödünç Verme Prosedürü (PIC-C840-0201)” doğrultusunda gecikme bedeli işlemleri uygulanır ve gecikme bedeli ödenene kadar ödünç alma hizmetlerinden yararlanılamaz. Sabancı Üniversitesi Mezunları ve Emeklileri ve Üniversite Lojmanlarında Oturanların Ailelerinden bedelleri ödemeyenlerin \"Ödünç verme hizmetinden de yararlanabilir nitelikli üyelik hakkı\" iptal edilir ve daha sonraki başvuruları 1 yıl süre ile kabul edilmez. \"Öğrenci Rezerv Koleksiyonu\" dışındaki koleksiyonlardan ödünç alınan ve iade tarihi yaklaşan bilgi kaynakları için hatırlatma; geciken bilgi kaynakları için ise uyarı mesajları gönderilir. Geciken bilgi kaynaklarına “Ödünç Verme Prosedürü (PIC-C840-0201)” doğrultusunda gecikme bedeli işlemleri uygulanır ve gecikme bedeli ödenene kadar ödünç alma hizmetlerinden yararlanılamaz. Öğrencilerin, öğrenci belgesi, transkript ve mezuniyet için gerekli belgelerin alımı engellenir. Sabancı Üniversitesi Mezunları ve Emeklileri, bedelleri ödemeyenlerin \"Ödünç verme hizmetinden de yararlanabilir nitelikli üyelik hakkı\" iptal edilir ve daha sonraki başvuruları 1 yıl süre ile kabul edilmez. Kaybedilen veya hasar gören bilgi kaynakları, anahtar ve ekipman için \"Ödünç Verme Prosedürü (PIC-C840-0201)” doğrultusunda işlem yapılır ve işlem tamamlanıncaya kadar ödünç alma hizmetlerinden yararlanılamaz. Öğrencilerin, öğrenci belgesi, transkript ve mezuniyet için gerekli belgelerin alımı engellenir. Hasar gören bilgi kaynakları, bedelleri ödendikten ya da aynısı veya daha yeni basımı sağlandıktan sonra kullanıcı tarafından geri alınabilir. Bedelleri ödemeyenlerin ya da kaynağın aynısını veya daha yeni basımını sağlamayan Sabancı Üniversitesi Mezunları ve Emeklilerinin, Üniversite Lojmanlarında Oturanların Ailelerinin \"Ödünç verme hizmetinden de yararlanılabilir nitelikli üyelik hakkı\" iptal edilir ve daha sonraki başvuruları 1 yıl süre ile kabul edilmez. İadesi iddia edilen ve yerinde bulunamayan bilgi kaynakları, ikinci kontrol sisteminden ve raftaki yerinden kontrol edilir sonrasında Bilgi Merkezi Yönetimine bildirilir. Yönetim'den gelecek talimata kadar ödünç alma hizmetinden yararlanılamaz. Öğrencilerin, öğrenci belgesi, transkript ve mezuniyet için gerekli belgelerin alımı engellenir. Akademik ve Ders Veren “Emeritus” Çalışanlar, İdari Çalışanlar, Lisans, Lisansüstü ve Değişim Öğrencileri, elektronik dergiler ve veritabanları 24 saat kampüs içi erişime açıktır. Üniversite tarafından kendilerine verilen kullanıcı adı ve şifreleri ile kampüs dışından da bu kaynaklara erişebilirler. Sabancı Üniversitesi Mezunları ve Emeklileri, Üniversite Lojmanlarında Oturanların Aileleri, Üniversiteye Hizmet Sağlayan Firmalar, Geçici Projelerde Görev Yapanlar, Dinleyici ve Özel Öğrenciler lisans anlaşmaları gereği Bilgi Merkezi’nin abone olduğu ve satın aldığı elektronik kaynaklara kampüs dışından erişemezler. Akademik ve Ders Veren “Emeritus” Çalışanlar, \"Öğretim Üyesi Rezerv Koleksiyonu\" ve \"Slayt Koleksiyonu\"ndan Bilgi Merkezi içerisinde yararlanabilir ve Sabancı Üniversitesi kimliği ile ödünç alabilirler. \"Öğretim Üyesi Rezerv Koleksiyonu\"ndan sadece Akademik ve Ders Veren “Emeritus” Çalışanlar yararlanabilir ve ödünç alabilir, uzatma ve ayırtma işlemi yapılabilir. \"Slayt Koleksiyonu\"ndan sadece Akademik ve Ders Veren “Emeritus” Çalışanlar ödünç alabilir. Akademik ve Ders Veren “Emeritus” Çalışanlar, İdari Çalışanlar, Lisans, Lisansüstü ve Değişim Öğrencileri, \"Genel Kitap Koleksiyonu\", \"Büyük Boy Kitap Koleksiyonu\" ve \"Multimedya Koleksiyonu\"ndan Kargo ile istek formunu doldurarak kaynak isteğinde bulunabilirler. Akademik ve Ders Veren “Emeritus” Çalışanlar, İdari Çalışanlar, Lisans, Lisansüstü ve Öğrencileri isteği ile vekil tayin edilen kişiler, ilgili çalışanın hesabından ödünç alma hizmetinden yararlanırlar. Web sitesi üzerinden Multimedya Koleksiyonu'ndaki kaynaklar için uzatma işlemi yapılabilir. \"Genel Kitap Koleksiyonu\", \"Büyük Boy Kitap Koleksiyonu\", ödünç alınabilen bilgi kaynakları için uzatma ve ayırtma işlemi yapılabilir. Sadece Akademik ve Ders Veren “Emeritus” Çalışanlar “Öğretim Üyesi Rezerv Koleksiyonu\"ndaki ödünç alınabilen bilgi kaynakları için uzatma ve ayırtma işlemi yapabilirler. İşlemler için SU-Net kullanıcı adı ve şifresi gereklidir. Ödünç alınmış bilgi kaynakları, Rezerv koleksiyonuna konulmak, Akademik ve ders veren “Emeritus” çalışanlarınca özel gösterimlerde yararlanmak için henüz iade süresi dolmamış olsa bile geri istenebilir. Dönem başlamadan istenenler 10 gün, dönem içerisinde istenenler 3 gün içerisinde iade edilmelidirler. İade edilmeyen bilgi kaynakları için “Ödünç Verme Prosedürü (PIC-C840-0201)” doğrultusunda \"1 günlük rezerv kaynaklarına uygulanan gecikme bedeli\" uygulanır. Gecikme bedeli ödeninceye kadar ödünç alma hizmetlerinden yararlanılamaz. Öğrenciler için, ders seçim dönemi haricinde gecikme bedeli 50TL'yi geçerse, gecikme bedeli ödeninceye kadar ödünç alma hizmetlerinden yararlanılamaz, öğrenci belgesi, transkript ve mezuniyet için gerekli belgelerin alımı engellenir. Bedelleri ödemeyen Sabancı Üniversitesi Mezunları ve Emeklileri \"Ödünç verme hizmetinden de yararlanabilir nitelikli üyelik hakkı\" iptal edilir ve daha sonraki başvuruları 1 yıl süre ile kabul edilmez. 1.1. Akademik ve Ders Veren “Emeritus” Çalışanlar Akademik ve “Emeritus” çalışanlar, 60 gün süre ile sınırsız kitap, 7 gün süre ile 5 adet genel multimedya, 7 gün süre ile 5 adet ciltli süreli yayın, 3 gün süre ile 5 popüler dergi, 7 gün süre ile istenildiği kadar slayt, ödünç alabilir. Başkalarınca istenmedikçe multimedya kaynaklarının iade tarihleri sadece bir kez yenileyebilir. Kitap ve slaytların iade tarihleri ise başkalarınca istenmedikçe, aynı süreler ile sınırsız kez yenileyebilir. Akademik ve ders veren ”Emeritus” çalışanlar, öğrencilerin yararlanması için \"Öğrenci Rezerv Koleksiyonu”na kendisinin koyduğu bilgi kaynağını ödünç alabilir. Öğrenci Rezerv Koleksiyonundaki diğer bilgi kaynaklarından yararlanamaz. Slayt ödünç alma işlemleri, \"Slayt İstek Formu\"nu kullanılarak yapılır. Geciken bilgi kaynakları için “Ödünç Verme Prosedürü (PIC-C840-0201)” doğrultusunda gecikme bedeli işlemleri uygulanır ve gecikme bedeli ödenene kadar ödünç alma hizmetlerinden yararlanılamaz. 1.2. İdari Çalışanlar Sabancı Üniversitesi İdari Çalışanı, 60 gün süre ile 60 adet kitap, 7 gün süre ile 5 adet multimedya, 7 gün süre ile 2 adet ciltli süreli yayın, 3 gün süre ile 5 popüler dergi ödünç alabilir. Başkalarınca istenmedikçe multimedya kaynaklarının iade tarihleri sadece bir kez yenilenebilir. Kitapların iade tarihleri ise, başkalarınca istenmedikçe sınırsız kez yenilenebilir. \"Genel Kitap Koleksiyonu\", \"Büyük Boy Kitap Koleksiyonu\", \"Multimedya Koleksiyonu\"ndan Bilgi Merkezi içerisinde yararlanabilir ve Sabancı Üniversitesi kimliği ile ödünç alabilirler. \"Öğretim Üyesi Rezerv Koleksiyonu\" ve \"Öğrenci Rezerv Koleksiyonu\"ndan yararlanamazlar. \"Slayt Koleksiyonu\"ndan sadece Bilgi Merkezi içerisinde yararlanabilirler. 1.3. Lisans, Lisansüstü ve Değişim Öğrencileri Sabancı Üniversitesi Lisans, Lisansüstü ve Değişim Öğrencileri, 60 gün süre ile 60 adet kitap, 7 gün süre ile 5 adet multimedya, 7 gün süre ile 2 adet ciltli süreli yayın, 3 gün süre ile 5 popüler dergi ödünç alabilir. Multimedya kaynaklarının iade tarihleri, başkalarınca istenmedikçe, 1 kez aynı süre ile yenilenebilir. Genel Kitap Koleksiyonda bulunan kitapların iade tarihleri başkalarınca istenmedikçe sınırsız kere aynı süre ile yenilenebilir. \"Genel Kitap Koleksiyonu\", \"Büyük Boy Kitap Koleksiyonu\", \"Multimedya Koleksiyonu\" ve \"Öğrenci Rezerv Koleksiyonu\"ndan Bilgi Merkezi içerisinde yararlanabilir ve Sabancı Üniversitesi kimliği ile ödünç alabilirler. \"Öğretim Üyesi Rezerv Koleksiyonu\"ndan yararlanamazlar. \"Slayt Koleksiyonu\"ndan sadece Bilgi Merkezi içerisinde yararlanabilirler. 1.4. Dinleyici ve Özel Öğrenciler Dinleyici Öğrenci statüsündeki kullanıcılar Bilgi Merkezi'nin hizmet ve olanaklarından yerinde yararlanabilirler, ödünç alma hizmetinden yararlanamazlar. Lisans anlaşmaları gereği Bilgi Merkezi’nin abone olduğu ve satın aldığı elektronik kaynaklara kampus dışından erişemezler. 1.5. Sabancı Üniversitesi Mezunları ve Emeklileri Sabancı Üniversitesi mezunları ve emeklileri yerinde yararlanabilirler. Ödünç verme hizmetinden yararlanmak isterlerse üye olmaları gerekmektedir. SGK Emeklileri ise Bilgi Merkezi hizmet ve olanaklarından yararlanamazlar. Ödünç Verme hizmetlerinden yararlanmak üzere üyelik aidatını ödeyen Sabancı Üniversitesi Mezunları ve Emeklileri, 30 gün süre ile 2 adet kitap, 7 gün süre ile 1 adet multimedya, 7 gün süre ile 1 ciltli süreli yayın, 3 gün süre ile 5 popüler dergi ödünç alabilir. Başkalarınca istenmedikçe multimedya kaynaklarının iade tarihleri sadece bir kez yenilenebilir. Kitapların iade tarihleri ise, başkalarınca istenmedikçe sınırsız kez yenilenebilir. Geciken ve eksik iade edilen bilgi kaynakları için “Gecikme Bedeli Dokümanı” doğrultusunda gecikme bedeli işlemi uygulanır ve gecikme bedeli ödenene kadar ödünç alma ve doküman sağlama hizmetlerinden yararlanmazlar. \"Genel Kitap Koleksiyonu\", \"Büyük Boy Kitap Koleksiyonu\", \"Multimedya Koleksiyonu\"ndan Bilgi Merkezi içerisinde yararlanabilir ve Sabancı Üniversitesi kimliği ile ödünç alabilirler. \"Öğretim Üyesi Rezerv Koleksiyonu\", \"Öğrenci Rezerv Koleksiyonu\" ve \"Slayt Koleksiyonu”ndan yararlanamazlar. Lisans anlaşmaları gereği Bilgi Merkezi’nin abone olduğu ve satın aldığı elektronik kaynaklara kampus dışından erişemezler. Mezunlar ve emekliler \"Genel Kitap Koleksiyonu\" ve \"Büyük Boy Kitap Koleksiyonu\"ndaki ödünç alınabilen bilgi kaynaklarının uzatılma ve ayırtılmasını isteyebilirler. Multimedya / grup çalışma odalarından rezervasyon yapılmasını ödünç verme bankosundan isteyebilirler. 1.6. Üniversite Lojmanlarında Oturanların Aileleri Üniversitede oturan, akademik veya idari çalışanın eş ve çocukları, Sabancı Üniversitesi Mensubunun ödünç alma kontenjanı ve mensubun yararlanma hakkı içerisinde ödünç alma olanaklarından ve koleksiyonlardan yararlanabilirler. Lisans anlaşmaları gereği Bilgi Merkezi’nin abone olduğu ve satın aldığı elektronik kaynaklara kampus dışından erişemezler. Multimedya / grup çalışma odalarından rezervasyon yapılmasını ödünç verme bankosundan isteyebilirler. 1.7. Üniversiteye Hizmet Sağlayan Firmalar Kampüste üniversiteye hizmet sağlayan firmalarda çalışanlar Bilgi Merkezi'nden, firma yöneticisinin sorumlu olduğu idari birimin yazılı başvurusu üzerine, idari çalışan statüsünde, 1 yıl süreyle yararlanabilirler. Kurallara uyulmadığında, tüm sorumluluk yazılı başvuruda bulunana aittir. Lisans anlaşmaları gereği Bilgi Merkezi’nin abone olduğu ve satın aldığı elektronik kaynaklara kampus dışından erişemezler. 1.8. Geçici Projelerde Görev Yapanlar Üniversite kadrosunda olmadan geçici projelerde görev yapanlar, Bilgi Merkezi'nden, proje direktörünün yazılı başvurusu üzerine, idari çalışan statüsünde, proje bitiş tarihine kadar veta 1 yıl süreyle yararlanabilirler. Kurallara uyulmadığında, tüm sorumluluk yazılı başvuruda bulunana aittir. Lisans anlaşmaları gereği Bilgi Merkezi’nin abone olduğu ve satın aldığı elektronik kaynaklara kampus dışından erişemezler. Başka üniversitede görevli olup projede çalışan akademik çalışanlar bu kapsama dahil değildir. 2.DIŞ KULLANICILAR Genel Kurallar “FSEK”i ihlal eden ve/veya bir kaynağın tamamının fotokopi çekilerek çoğaltılması veya taranarak dijitalleştirildiğinin tespit edilmesi gibi durumlarda üyenin, üyeliği iptal edilir. “Referans Koleksiyonu”, “Süreli Yayınlar” ve “Multimedya Koleksiyonu”ndan sadece Bilgi Merkezi içerisinde yararlanabilirler. “Nadir Eserler Koleksiyonu”ndan sadece Bilgi Merkezi içerisinde ve denetimli olarak yararlanabilirler. Öğrenci Rezerv Koleksiyonuna konulmak için istenilen, ancak ödünç alınmış bilgi kaynakları, henüz iade süresi dolmamış olsa bile geri istenebilir. Dönem başlamadan istenenler 10 gün, dönem içerisinde istenenler 3 gün içerisinde iade edilmelidirler. İade edilmeyen bilgi kaynakları için “Ödünç Verme Prosedürü (PIC-C840-0201)” doğrultusunda \"1 günlük rezerv kaynaklarına uygulanan gecikme bedeli\" uygulanır. Gecikme bedeli ödenene kadar ödünç alma hizmetlerinden yararlanılamaz. Bedeli ödemeyenlerin yararlanma izni iptal edilir ve üyelik aidatları geri ödenmez. Daha sonraki başvuruları 3 yıl süre ile kabul edilmez. Bilgi Merkezi'nin zorunlu olarak kapalı olduğu dönemlerde gecikme bedeli alınmaz. Koleksiyonlardan ödünç alınan ve iade tarihi yaklaşan bilgi kaynakları için hatırlatma; geciken bilgi kaynakları için ise uyarı mesajları gönderilir. Geciken bilgi kaynaklarına “Ödünç Verme Prosedürü (PIC-C840-0201)” doğrultusunda gecikme bedeli işlemleri uygulanır ve gecikme bedeli ödenene kadar ödünç alma hizmetlerinden yararlanılamaz. Bedeli ödemeyenlerin yararlanma izni iptal edilir ve üyelik aidatları geri ödenmez. Daha sonraki başvuruları 3 yıl süre ile kabul edilmez. Multimedya / grup çalışma odalarından rezervasyon yapılmasını Ödünç Verme Bankosundan isteyebilirler. Odalardan yararlanmak için rezervasyon saatine uyulması gereklidir. Rezervasyon saatini 15 dakika geçirenlerin rezervasyonu iptal edilir. Multimedya ve grup çalışma odalarının anahtarı / karellerde kullanılacak kulaklık, video / dvd player ve TV kumandaları bir çanta içerisinde ödünç verilir. Geciken ekipman için \"Ödünç Verme Prosedürü (PIC-C840-0201)” doğrultusunda gecikme bedeli işlemleri uygulanır ve bedel ödeninceye kadar hizmetlerden yararlanılamaz. Bedeli ödemeyen kurumların yararlanma izni iptal edilir ve üyelik aidatları geri ödenmez. Daha sonraki başvuruları 3 yıl süre ile kabul edilmez. Kaybedilen veya hasar gören bilgi kaynağı, anahtar ve ekipman için \"Ödünç Verme Prosedürü (PIC-C840-0201)” doğrultusunda işlem yapılır ve işlem tamamlanıncaya kadar hizmetlerden yararlanılamaz. Bedeli ödemeyen kurumların yararlanma izni iptal edilir ve üyelik aidatları geri ödenmez. Daha sonraki başvuruları 3 yıl süre ile kabul edilmez. İadesi iddia edilen ve yerinde bulunamayan bilgi kaynakları Bilgi Merkezi Yönetimine bildirilir. Kullanıcılar, Yönetim'den gelecek talimata kadar ödünç alma hizmetinden yararlanamazlar. Ödünç alınacak bilgi kaynaklarının sayısı, süresi, gecikenlerin gecikme bedeli ve miktarı ile kaybedilen ve hasar görenlere uygulanacak işlem bedeli gerekli durumlarda Genel Sekreter'in onayına sunularak güncellenir ve uygulanır. 2.1. Sanayi ve Ticaret Kuruluşları Paket 1: Bu paketten yararlanan kullanıcılar aşağıdaki hizmet ve olanaklardan ancak yerinde yararlanabilirler . Bilgi kaynaklarını yerinde inceleyebilirler, ödünç alamazlar. Lisans anlaşmaları gereği Bilgi Merkezi’nin abone olduğu ve satın aldığı tüm elektronik kaynaklara kampus dışından erişemezler. Ancak lisansı izin verilen elektronik kaynaklarda her tür tarama yapabilir, sonuçlarını görebilir, istedikleri e-posta adresine makaleleri gönderebilirler. Paket 2: Paket 2 kullanıcıları, yayınlardan yerinde yararlanacağı gibi, 30 gün süre ile 10 adet kitap ödünç alabilir. Başkalarınca istenmedikçe, aynı süreler ile bir kez yenileyebilirler. “Genel Kitap Koleksiyonu” ve “Büyük Boy Kitap Koleksiyonu”ndan Bilgi Merkezi içerisinde yararlanabilir ve kurum adına çıkarılmış olan kimlik kartı ile ödünç alabilirler. Kimlik kartı olmayanlar ödünç alamazlar. “Öğretim Üyesi Rezerv Koleksiyonu”, “Öğrenci Rezerv Koleksiyonu” ve “Slayt Koleksiyonu”ndan Bilgi Merkezi içerisinde yararlanamazlar. Bilgi Merkezi’nin açık olduğu saatlerde elektronik kaynaklar üyelerin erişimine açıktır. Lisans anlaşmaları gereği Bilgi Merkezi’nin abone olduğu ve satın aldığı elektronik dergilere kampus dışından erişemezler. “Genel Kitap Koleksiyonu” ve “Büyük Boy Kitap Koleksiyonu”ndaki ödünç alınabilen bilgi kaynaklarının uzatılma ve ayırtılmasını Ödünç Verme Bölümünden isteyebilir. Bu paketten yararlanan kullanıcılar aşağıdaki hizmet ve olanaklardan ancak yerinde yararlanabilirler. Elektronik dergilerin içeriğine erişebilir, makaleleri inceleyebilir, makaleleri istedikleri e-posta adresine gönderebilirler. Veritabanlarında her tür tarama yapabilir, sonuçlarını görebilir, makaleleri istedikleri e-posta adresine gönderebilirler. Basılı dergileri inceleyebilirler. Paket 3: Paket 3 kullanıcıları, yayınlardan yerinde yararlanacağı gibi, 30 gün süre ile 10 adet kitap ödünç alabilir. Başkalarınca istenmedikçe, aynı süreler ile bir kez yenileyebilirler. “Genel Kitap Koleksiyonu” ve “Büyük Boy Kitap Koleksiyonu”ndan Bilgi Merkezi içerisinde yararlanabilir ve kurum adına çıkarılmış olan kimlik kartı ile ödünç alabilirler. Kimlik kartı olmayanlar ödünç alamazlar. “Öğretim Üyesi Rezerv Koleksiyonu”, “Öğrenci Rezerv Koleksiyonu” ve “Slayt Koleksiyonu”ndan Bilgi Merkezi içerisinde yararlanamazlar. Bilgi Merkezi’nin açık olduğu saatlerde elektronik kaynaklar üyelerin erişimine açıktır. Lisans anlaşmaları gereği Bilgi Merkezi’nin abone olduğu ve satın aldığı elektronik dergilere kampus dışından erişemezler. “Genel Kitap Koleksiyonu” ve “Büyük Boy Kitap Koleksiyonu”ndaki ödünç alınabilen bilgi kaynaklarının uzatılma ve ayırtılmasını Ödünç Verme Bölümünden isteyebilir. Bu paketten yararlanan kullanıcılar aşağıdaki hizmet ve olanaklardan yararlanabilirler. Bilgi Merkezi'ne gelerek; Elektronik dergilerin içeriğine erişebilir, makaleleri inceleyebilir, makaleleri istedikleri e-posta adresine gönderebilirler. Veritabanlarında her tür tarama yapabilir, sonuçlarını görebilir, istedikleri makaleleri e-posta adresine gönderebilirler. Basılı dergileri inceleyebilirler. Bilgi Merkezi'ne gelmeden; Sabancı Üniversitesi Bilgi Merkezi koleksiyonunda bulunan veritabanlarında istenilen konularda tarama yapılmasını ve sonuçlarının bildirilmesini isteyebilirler. 2.2. Diğer Üniversitelerin Mensupları Diğer Üniversitelerin Mensupları, 15 gün süre ile 2 adet kitap ödünç alabilir. Başkalarınca istenmedikçe, aynı süreler ile bir kez yenileyebilirler. “Genel Kitap Koleksiyonu” ve “Büyük Boy Kitap Koleksiyonu”ndan Bilgi Merkezi içerisinde yararlanabilir ve kullanıcı adına çıkarılmış olan kimlik kartı ile ödünç alabilirler. Kimlik kartı olmayanlar ödünç alamazlar. “Öğretim Üyesi Rezerv Koleksiyonu”, “Öğrenci Rezerv Koleksiyonu” ve ”Slayt Koleksiyonu”ndan yararlanamazlar. Bilgi Merkezi’nin açık olduğu saatlerde elektronik kaynaklar üyelerin erişimine açıktır. Lisans anlaşmaları gereği Bilgi Merkezi’nin abone olduğu ve satın aldığı elektronik kaynaklara kampus dışından erişemezler. “Genel Kitap Koleksiyonu” ve “Büyük Boy Kitap Koleksiyonu”ndaki ödünç alınabilen bilgi kaynaklarının uzatılma ve ayırtılmasını Ödünç Verme Bölümünden isteyebilir. 2.3. Kamu Kurum ve Kuruluşları ile Sivil Toplum Kuruluşları Bu tür kullanıcılar hizmet ve olanaklardan ancak yerinde yararlanabilirler. Bilgi kaynağı ödünç alamazlar. Lisans anlaşmaları gereği Bilgi Merkezi’nin abone olduğu ve satın aldığı elektronik kaynaklara kampus dışından erişemezler. Multimedya ve Grup Çalışma Odalarından, Kareller ve Ekipmanlarından yararlanamazlar. 2.4. Diğer Dış Kullanıcılar Bu tür kullanıcılar hizmet ve olanaklardan ancak yerinde yararlanabilirler. Bilgi kaynağı ödünç alamazlar. Lisans anlaşmaları gereği Bilgi Merkezi’nin abone olduğu ve satın aldığı elektronik kaynaklara kampus dışından erişemezler. Grup multimedya ve çalışma odalarından, kareller ve ekipmanlarından yararlanamazlar. 2.5. Diğer Üniversite Kütüphane ve Bilgi Merkezleri Karşılıklı olarak hizmet ve olanaklardan yararlanılmak istenilen Üniversite Kütüphaneleri ve Bilgi Merkezleri ile protokol yapılır. B. ÖDÜNÇ VERME İŞLEMİ KURALLARI 1. Ödünç alınacak kaynakların süresi, kullanıcı gruplarının ödünç alabilecekleri bilgi kaynağı sayısı; geciken bilgi kaynaklarına uygulanacak gecikme bedeli miktarları ile kaybedilen ve hasar gören bilgi kaynaklarına uygulanan işlem bedeli gerekli durumlarda Genel Sekreter'in onayına sunularak güncellenir ve uygulanır. Değişiklikler, güncellemeler ve yeni kararlar yönerge, prosedür ve web sayfasında güncellenir. 2. Sabancı Üniversitesi Mensupları ile üyelik işlemleri tamamlanan Sanayi ve Ticaret Kuruluşları ve Diğer Üniversitelerin Mensupları, Sabancı Üniversitesi Mezunları, Emeklileri \"Ödünç Verme Prosedürü (PIC-C840-0201)” doğrultusunda hizmetlerden yararlanırlar. 3. Ödünç verilen bütün bilgi kaynakları fiziksel olarak denetlenir ve güvenlik bandı boşaltılır. 4. İade edilen bütün bilgi kaynakları iade işlemi sırasında fiziksel olarak denetlenir güvenlik bandı doldurulur. 5. Geciken bilgi kaynaklarına \"Bilgi Merkezi ücretleri\" doğrultusunda gecikme bedeli işlemleri uygulanır. Gecikme bedeli 50TL’den fazla olan kullanıcının üyelik kaydının sistem tarafından bloke edilmesi ve gecikme bedeli ödenene kadar ödünç verme hizmetlerinden yararlanması durdurulur. 6. Bilgi Merkezi'nin zorunlu olarak kapalı olduğu dönemlerde gecikme bedeli alınmaz. 7. “Öğrenci Rezerv Koleksiyonu”, saatlik olarak rezervasyon ile kullanılan “Grup Multimedya ve Grup Çalışma Odaları” dışındaki koleksiyonlardan ödünç alınan bilgi kaynakları için iade tarihinden bir hafta önce hatırlatma mesajı gönderilir. 8. Kullanıcılardan e-posta ile, telefonla veya bankoya gelerek, uzatma ve ayırtma istekleri gelir ise çalışanlar tarafından yapılır. 9. Kullanıcılar, hasar gören bilgi kaynağının aynısını veya daha yeni basımını sağladıktan veya bedelini ödedikten sonra hasarlı bilgi kaynağını alabilirler. Hasarlı bilgi kaynağı, \"Withdrawn\" damgası ile damgalanıp, barkod ile sırt etiketi iptal edildikten sonra kullanıcıya geri verilir. 10. Akbank’ta ilgili hesaba yatırılan gecikme bedeli ödemeleri her gün vardiya saatlerinde ve gerekli olan her vakitte kontrol edilir. 11. Kullanıcılar hesaplarında bulunan gecikme bedeli 50TL’ye ulaşana kadar ödünç alma haklarından yararlanabilirler. Belirlenen gecikme bedeli aşan kullanıcılara hesaplarına blok (hold) konulur. Ödünç alma hakkından gecikme bedelini ödeyene kadar yararlanamazlar. 12. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. Yıllık olarak yazışmalar hard diske aktarılır, bir kopyası Bilgi Merkezi arşivine iletilir. 13. Gelen belgeler, \"Yazışma Yönetimi Yönergesi (IGS-S1010-01)\" doğrultusunda dosyalanır ve saklanır. 14. Formlar “Kayıtların Kontrolü Yönergesi (IGS-S620-05)” doğrultusunda listesi tutulur, dosyalanır ve saklanır. 15. İşler Çağrı Takip Sisteminden yürütülür ve yazışmalar burada saklanır. 16. Faaliyetler ve istatistikler aylık / yıllık olarak Çağrı Takip Sistemine yüklenerek Yönetim'e rapor edilir. 17. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme / güncelleme ve istekler “Düzeltici Faaliyet Formu (FGS-S620-03-01)”na eklenerek Yönetim’e rapor edilir. İlgili Prosedürler Ödünç Verme Prosedürü (PIC-C840-0201) İlgili Formlar Kayıp Bildirim Formu (FIC-C84002-15) Hasarlı Kaynak Bildirim Formu (FIC-C84002-16) Ödünç Verme İstatistik Formu (FIC-C84002-13) Ayırtma İşlemi Uygulama Talimatı (FIC-C84002-01) Çalındığı Bildirilen Bilgi Kaynakları İşlem Talimatı (FIC-C84002-02) Gecikme İşlemleri Uygulama Talimatı (FIC-C84002-03) Geri Çağırma İşlem Talimatı (FIC-C84002-04) İade İşlemi Uygulama Talimatı (FIC-C84002-05) İadesi İddia Edilen Bilgi Kaynakları Uygulama Talimatı (FIC-C84002-06) İstatistik Hazırlama Uygulama Talimatı (FIC-C84002-07) Kaybedilen ve Hasar Gören Bilgi Kaynakları Uygulama Talimatı (FIC-C84002-08) Oda Rezervasyon İşlem Talimatı (FIC-C84002-09) Ödünç Verme Denetim İşlemi Uygulama Talimatı (FIC-C84002-10) Ödünç Verme İşlem Talimatı (FIC-C84002-11) Uzatma İşlemi Uygulama Talimatı (FIC-C84002-12) İlgili Form Linkleri Oda Rezervasyonu Formu (FIC-C84002-14) Düzeltici Faaliyet Formu (FGS-S620-03-01) Kargo ile İstek Formu Slayt İstek Formu"
}