{
  "source_path": "surecharitasi/tr/yonerge/iic-c820-12.html",
  "title": "Envanter ve Ayıklama Yönergesi (IIC-C820-12) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C820-12-V04 Yürürlük Tarihi 20-04-2012 Güncelleme Tarihi 07-05-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Mevcut koleksiyonların denetimini sağlamak, çeşitli sebeplerle kullanılma olasılığı kalmayan bilgi kaynaklarını ayıklamak, bunlara ilişkin fiziksel çalışmaları yönlendirmek ve bibliyografik kayıtlardaki çalışmaları yürütmek için gereken kuralları belirlemektir. Kapsam Koleksiyonu denetleme, bilgi kaynaklarını ayıklama, bunlara ilişkin fiziksel çalışmaları yönlendirme ve bibliyografik kayıtlardaki çalışmaları yürütme sürecindeki adımları kapsar. İlke Bilgi Merkezi koleksiyonlarının etkin kullanılmasını sağlamaktır. Dayanak Tanımlar / Kısaltmalar Bibliyografik Kayıt: Bir yayını bibliyografik olarak tanımlayan eser adı, sorumluluk (yazar, editör, çeviren vb.) edisyon, yayınevi, dağıtıcı, yayın tarihi, standart numara (ISBN/ISSN vb.) ve fiziksel özelliklerden oluşan kimlik bilgisi. Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Kullanılabilir Kayıt Bilgisi: Online Katalog'da yer alan bibliyografik bilgilerin yerleşim ve yararlanma özelliklerini belirlemek için kayıtlara yapılan son işlem. Lost Inventory: \"Missing\" statüsündeki bilgi kaynakları, yeni envanterde de yerinde bulunmayan ve ödünç alındığı belgelenmeyen bilgi kaynaklarının koleksiyonda kayıp olduğunu belirlemek için kullanılan statü tanımı. Missing: Envanter sonucunda ilk kez yerinde bulunmayan ve ödünç alındığı belgelenmeyen bilgi kaynaklarının koleksiyonda eksik olduğunu belirlemek için kullanılan statü tanımı. Kurallar A. ENVANTER 1. Bilgi kaynaklarının güvenliğini denetlemek üzere iki yılda bir koleksiyon bazlı envanter denetimi yapılır. 2. Envanter listesi, yer numarası, eser adı, barkod numarası, statüsü, onay ve sıra numarasından oluşur. 3. Eksik ve kayıp listesi, yer numarası, eser adı, barkod numarası ve sıra numarasından oluşur. 4. Envanter sonucunda, ilk kez yerinde bulunamayan bilgi kaynakları \"Missing\", bir önceki envanter sonucunda statüsü \"Missing\" olan bilgi kaynakları ise \"Lost\" kabul edilir ve aşağıdaki uygulamaların yapılması sağlanır: a. \"Eksik Listesi\" ile \"Kayıp Listesi\" hazırlanır. b. Eksik kaynakların kullanılabilir kayıt bilgisinin statü alanına “Missing”, not alanına “Missing, Envanter Tarihi” bilgisi girilir. c. Bir önceki envanter sonucunda statü alanı \"Missing\" olan bilgi kaynaklarının statü alanına “Lost Inventory”, not alanına \"Lost, Envanter Tarihi\" bilgisi girilir. d. Kayıp kaynaklar ile ilgili işlemler \" Bilgi Kaynaklarını Organize Etme Yönergesi (IIC-C820-07) \" doğrultusunda yapılır. e. Envanter raporu hazırlanır, \"Eksik, Kayıp ve Demirbaş Listesi\" ile birlikte ilgili bölümler bilgilendirilir. f. Yeniden sağlanması uygun görülenler, koleksiyona yeni kayıt olarak eklenir. Kaynakların sipariş işlemleri “ Sipariş ve Sağlama İşlemi Uygulama Talimatı (FIC-C82002-02) ” doğrultusunda yapılır. g. Envanter sonrası statüsü \"Missing\" ve \"Lost Inventory\" olan bilgi kaynaklarından bulunan olur ise, hazırlanmış olan \"Eksik, Kayıp ve Demirbaş Listesi\"nden ilgili kaydın bilgisi düşürülür. B. AYIKLAMA 1. Çeşitli sebeplerle kullanılma olasılığı kalmayan ve 20 yıllık periyotlarla yapılan denetimlerde hiç kullanılmamış bilgi kaynakları Bilgi Merkezi Koleksiyonlarından ayıklanır. 2. Ayıklanan kaynaklar için “Ayıklanan bilgi kaynakları: [Yıl bilgisi]” başlıklı bir bibliyografik kayıt oluşturulur. 3. Bibliyografik kayda kaynağın başlığı, barkod numarası, bibliyografik kayıt numarası, sipariş numarası, fatura tarihi, fatura numarası ve fiyatı eklenir. Kaynak bağış ise bağışlayan bilgisi de eklenir. 4. Ayıklanan bilgi kaynağının kullanılabilir kayıt bilgisi, “Ayıklanan bilgi kaynakları” için oluşturulmuş bibliyografik kayda taşınır. Kullanılabilir kayıt bilgisinin statü alanına “Withdrawn”, not alanına \"Withdrawn, Tarih\" bilgisi girilir. 5. Ayıklanan bilgi kaynaklarına “Withdrawn” damgası vurulur. 6. Ayıklanan bilgi kaynakları, öncelikle ihtiyacı olan üniversite / halk kütüphanelerine gönderilir. Kalanlar ise geri dönüşüm için ilgili kurumlara gönderilir. C. DOSYALAMA 1. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. 2. Gelen belgeler, “ Yazışma Yönetimi Yönergesi (IGS-S1010-01) ” doğrultusunda dosyalanır ve saklanır. 3. Formlar “ Kayıtların Kontrolü Yönergesi (IGS-S620-05) ” doğrultusunda listesi tutulur, dosyalanır ve saklanır. 4. İşler, Çağrı Takip Sistemi üzerinden yürütülür ve yazışmalar burada saklanır. D. RAPORLAMA 1. Faaliyetler ve istatistikler Docserver’a yüklenerek Yönetim'e rapor edilir. 2. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler “ Düzeltici Faaliyet Formu (FGS-S620-03-01) ”na eklenerek Yönetim’e rapor edilir. İlgili Prosedürler Envanter ve Ayıklama Prosedürü (PIC-C820-1201) İlgili Formlar İlgili Form Linkleri"
}