{
  "source_path": "surecharitasi/tr/yonerge/iic-c860-01.html",
  "title": "Üniversite Tarihi Arşivi Yönergesi (IIC-C860-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C860-01V09 Yürürlük Tarihi 03-05-2011 Güncelleme Tarihi 05-07-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Birimlerde saklanan, ancak Üniversitenin ve birimlerinin iş süreçleri sonucunda üretmiş olduğu değerli belge niteliğinde olan her türlü resmi yazışma ve materyaller dışında kalan, Sabancı Üniversitesi tarihi, kültürel belleği ve entelektüel mirasına ilişkin her tür bilgi ve bilgi kaynağını toplamak, korumak, düzenlemek, sayısallaştırmak ve üniversitenin eğitim, öğretim, araştırma çalışmaları ile sosyal, kültürel ve akademik faaliyetlerine ilişkin yapılacak araştırmaları destekleyecek bilgi kaynaklarını, belli erişim yöntemleri doğrultusunda kullanıma sunmak ve başta Sabancı Üniversitesi mensupları olmak üzere gelen bilgi kaynağı gereksinimlerini karşılamak. Kapsam Sabancı Üniversitesi'nin kuruluşu, yapısı, işleyişi hakkında bilimsel nitelik taşıyan ve üniversitenin kurumsal belleğini oluşturan tüm unsurların kurumun kimliğiyle etkileşimi sonucu ortaya çıkardığı her tür ortamdaki bilgi ve bilgi kaynaklarının saptanması, devri, düzenlenmesi, sayısallaştırılması, korunması ve kullanıma sunulmasına kadar olan süreç ve kuralları kapsar. İlke Sabancı Üniversitesi’ne ilişkin yapılacak araştırmaları destekleyecek her tür bilgi ve bilgi kaynağını toplamak, düzenlemek, korumak ve kullanıcıların kurallar doğrultusunda yararlanmasını sağlamak. Dayanak 5846 sayılı Fikir ve Sanat Eserleri Kanunu / Telif Hakkı 6698 sayılı Kişisel Verilerin Korunması Kanunu (KVK) Tanımlar / Kısaltmalar Birimler: Sabancı Üniversitesi Birimleri. Dış Kullanıcılar: Sanayi ve Ticaret Kuruluşları, Kamu Kurum ve Kuruluşları, Diğer Üniversitelerin Mensupları ile bunların dışında kalan kişi, grup veya kurumlardır. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Çağrı Takip Sistemi: Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Katalog Tarama: Bilgi Merkezi bünyesinde kullanıma sunulan koleksiyonlar ile Merkez dışında bilgi ve bilgi kaynaklarına internet üzerinden erişim sağlayan katalog. Sabancı Üniversitesi Mensupları: Sabancı Üniversitesi'nin akademik, emeritus ve idari çalışanları, lisans, lisansüstü ve değişim öğrencileri, mezunları, emeklileri ve ders vermeyen emeritus emeklileri. Suform : İş akışı uygulama programı. Kurallar A. ÜNİVERSİTE TARİHİ ARŞİVİ BİLGİ KAYNAKLARI 1. Aşağıdaki bilgi kaynakları, Üniversite Tarihi Arşivi kapsamında değerlendirilir. Bu bilgi kaynakları üniversite hakkında yapılacak araştırmalara veri oluşturan kaynaklardır. Sabancı Üniversitesi Mensuplarının Sabancı Üniversitesi adresli olarak yayınlanmış bilimsel ve entelektüel yayınları Gazete, televizyon ve Internet ortamında yayınlanmış üniversite ve mensupları hakkındaki haberler Üniversite ve birimlerin üretmiş olduğu tanıtım katalogları, raporlar, üniversite katalogları, broşürler, sunumlar, dergiler, posterler, gazete, yıllık, el kitapları, rehber, film, video, ses kaydı gibi kaynaklar Sabancı Üniversitesi Sakıp Sabancı Müzesi tarihi ile Sakıp Sabancı Müzesi’nin sosyal ve kültürel etkinliklerine ilişkin ürettiği veya üretiminden sorumlu olduğu bilgi kaynaklarının yanı sıra diğer kişi, kurum ve kuruluşların bu etkinliklere ilişkin üretmiş oldukları tüm bilgi kaynakları Kampüsün ve üniversiteye ait binaların fotoğrafları Sabancı Üniversitesi Mensuplarının fotoğrafları Üniversitenin yapmış olduğu akademik, sosyal, kültürel ve spor etkinlikleri (Arama konferansları, açılış ve mezuniyet törenleri, kapanış dersi, Sakıp Sabancı Uluslararası Araştırma Ödülleri ve benzeri ana etkinlikler başta olmak üzere, rektör davetleri, yeni yıl kutlaması, ulusal ve uluslar arası kongre, konferans ve toplantılar, şenlikler, vb.) sırasında ve sonucunda üretilmiş olan her tür materyaller (Fotoğraf, broşür, film, video, ses kaydı, sunum vb.) Öğrencilerin ve mezunların yapmış olduğu akademik, sosyal, kültürel ve spor etkinlikleri sırasında ve sonucunda üretilmiş olan her tür materyaller (Fotoğraf, broşür, film, video, ses kaydı vb) Üniversitenin yayınladığı yayınlar Sabancı Üniversitesi öğrencilerinin lisansüstü ve doktora tezleri Üniversite ve birimlerinin üretmiş olduğu tanıtım malzemeleri (Kalem, anahtarlık, çanta, tişört vb.) 2. Üniversitenin ve birimlerinin iş süreçleri sonucunda üretmiş olduğu değerli belge niteliğinde olan her tür resmi yazışma ve materyaller Üniversite Tarihi Arşivi kapsamında yer almaz. B. BİLGİ KAYNAKLARINI BİLGİ MERKEZİ'NE DEVRETME Fakülteler ve Birimler yukarıda belirtilen bilgi ve bilgi kaynaklarının Bilgi Merkezi'ne devrinden sorumludur. Bilgi Merkezi, devredilmeyen bilgi ve bilgi kaynaklarından sorumlu değildir. Kaynakları devretme aşağıdaki yöntemlerle yapılır. 1. Fiziksel Olarak Devri Gereken Bilgi Kaynakları: a. Yukarıda belirtilen bilgi kaynakları, üretici olan Birimler tarafından Üniversite Tarihi Arşivi'nde yer almak üzere Bilgi Merkezi'ne devredilir. b. Birimlerin, Üniversite Tarihi Arşivi'ne bilgi kaynağı devirleri, Suform'da yer alan \"Üniversite Tarihi Arşivi Bilgi Kaynağı Devir Formu (FIC-C86001-01)\" ile yapılır. Formun eksiksiz olarak doldurulması ve bilgi kaynaklarının form doldurulduktan sonra en geç 3 iş günü içerisinde Bilgi Merkezi'ne iç posta veya elden teslim etme suretiyle devir işlemi için gönderilmesi gereklidir.. Bu süre içerisinde gönderilmeyen bilgi kaynaklarına ait 'bilgi kaynağı devir formları' iptal edilir. c. Doldurularak gönderilen form üzerindeki bilgiler ile devredilen bilgi kaynakları arasında uyumsuzluk olup olmadığının denetlenmesi için, form ile kaynaklar karşılaştırılır, sorun var ise ilgili birimle iletişim kurularak sorunun çözülmesi sağlanır. 2. Elektronik Olarak Üretilmiş Bilgi Kaynakları: Elektronik ortamdaki kaynakların Bilgi Merkezi'ne devri aşağıdaki şekildedir. Elektronik kaynaklar \"Üniversite Tarihi Arşivi Bilgi Kaynağı Devir Formu (FIC-C86001-01)\" ile, Wetransfer, google drive vb. bulut transfer platformları veya harici disk içinde teslim edilir. Gazete, internet ve televizyon haberleri \"Medya Takip Merkezi\" veritabanı ile, 3. Üniversite Tarihi Arşivi Bilgi Kaynaklarına Erişim a. Açık Erişimde Olan Bilgi Kaynakları: Aşağıdaki bilgi kaynakları açık erişim olarak Üniversite Tarihi Arşivi'ne eklenir. GazeteSU’da yayınlanmış, Fakültelerin ve birimlerin web sayfalarında herkesin erişimine açılmış, Üniversiteyi ilgilendiren ve kurum, kuruluşlar tarafından tüm dünyaya duyurulan ulusal ve uluslararası sosyal, kültürel, akademik etkinlikler ve haberlerin tümü. Üniversitenin fakülteleri ve birimleri ile diğer kişi, kurum ve kuruluşların talepleri doğrultusunda açık erişim olarak düzenlenmesi istenen fotoğraf dışında kalan her tür ortamdaki bilgi ve bilgi kaynakları (Üniversite Tarihi Arşivi kapsamında değerlendirilen bilgi kaynaklarının 'açık erişim' olarak düzenlenebilmesi için kaynağın üretilmesinden sorumlu kişiler, birimler veya kurumlar isteklerini yazıyla (e-mail, mektup, suform) Üniversite Tarihi Arşivi'ne iletmeleri gerekmektedir). b. SU Mensuplarının Erişimindeki Bilgi Kaynakları Bilgi kaynaklarını üreten veya üretiminden sorumlu üniversitenin akademik ve idari birimleri ile diğer kişi, kurum ve kuruluşların talebi doğrultusunda bilgi kaynakları yalnız Sabancı Üniversitesi Mensupları'nın (öğretim üyeleri, idari çalışanlar ve öğrenciler) yararlanabileceği şekilde düzenlenerek Üniversite Tarihi Arşivi'ne eklenir. Mezunlar arşivden Bilgi Merkezi'ne gelerek yararlanabilmektedir. Dış kullanıcılar özel izinle Üniversite Tarihi Arşivi'nde inceleme yapabilirler. Kaynağın sağlanması sırasında erişim durumu belirlenememiş bilgi kaynakları telif hakkı dikkate alınarak yalnızca 'SU Mensupları'nın yararlanabileceği şekilde düzenlenir. c. Bilgi Kaynağı Üreticisi veya Üretiminden Sorumlu Birimlerin Erişebileceği Bilgi Kaynakları Sabancı Üniversitesi fakülte ve birimleri ürettiği veya üretiminden sorumlu olduğu bilgi kaynaklarının özel durumunu dikkate alarak yalnız birim çalışanlarının yararlanmasına izin verebilir. Bu erişim talebi, kaynağı sağlayan birimin kararı olup Üniversite Tarihi Arşivi bu talep doğrultusunda kaynakların erişim durumunu düzenler. Bilgi kaynağını üreten birim çalışanları dışında kalan diğer tüm kullanıcılar, üretici birimden izin alarak kaynaklardan yararlanabilirler. C. ORGANİZE ETME VE DİJİTALLEŞTİRME 1. Bilgi Merkezi, yukarıda açıklanan yöntemlerle devredilen bilgi kaynaklarının organize edilmesi ve kullanıma sunulmasından sorumludur. 2. Birimlerin devrettiği bilgi kaynaklarının konu başlıkları, sınıflama sisteminin alt yapısına uygun olarak, ilgili Birim’in istek ve ihtiyaçları doğrultusunda oluşturulur ve güncellenir. Konu Başlıkları Sisteminin doğru ve Birim’in yapısına, istek ve ihtiyaçlarına uygunluğundan ilgili Birim sorumludur. Konu başlıklarına “Katalog Tarama” altında yer alan “Üniversite Tarihi Arşivi Konu Başlıkları” kısmından erişilir. 3. Sabancı Üniversitesi tezleri ile ilgili işlemler aşağıdaki şekilde yürütülür. Tezler CD formatında \"YÖK Tez Veri Girişi Formu\" ile birlikte Enstitü Sekreterlikleri tarafından gönderilir. Tezlere ilişkin kısıtlama isteklerine ilişkin işlemler ilgili Enstitünün kısıtlamaya ilişkin Karar yazısını Bilgi Merkezi’ne göndermesi sonrasında gerçekleştirilir. Tezlerin Bilgi Merkezi kullanımı için kataloğa ve SU Araştırma Veritabanına eklenmesi sağlanır. Her akademik yıl sonu tez listesi Fakülte / Enstitü Sekreterliklerinden istenerek eksikler saptanır ve tamamlanır. 4. Üniversite Tarihi Arşivi bilgi kaynaklarının organizasyonu, dijitalleştirilmesi ve teknik işlemleri \" Bilgi Kaynaklarını Organize Etme Yönergesi (IIC-C820-07) \"ne bağlı olarak \" Bilgi Kaynaklarını Organize Etme Prosedürü (PIC-C820-0701) \" doğrultusunda yürütülür. 5. SU’nun kültürel mirasının korunması amacıyla kurumun kimliğiyle etkileşim sonucunda ortaya çıkan tüm bilgi kaynakları Üniversite Tarihi Arşivi tarafından toplanır, korunur, düzenlenir ve üniversitenin eğitim, öğretim araştırma çalışmaları ile sosyal, kültürel ve akademik faaliyetlerine ilişkin araştırmaları destekleme doğrultusunda erişime sunulur. D. KORUMA ÜniversiteTarihi Arşivindeki bilgi kaynakları her türlü zararlı etki ve unsurlara karşı uygun saklama koşulları dikkate alınarak korunur. E. YARARLANMA 1 . Sabancı Üniversitesi'nin üretmiş olduğu tüm bilgi kaynaklarının telif hakları Sabancı Üniversitesi’ne aittir. \"5846 sayılı Fikir ve Sanat Eserleri Kanunu\"na göre, kaynaklar üzerinde hak sahibi olan Sabancı Üniversitesi’nin izni olmaksızın kaynaklar kullanılamaz ve çoğaltılamaz. 2. Bilgi kaynaklarının bibliyografik kaydı ve dijital kaynağına \"Katalog Tarama\", \"SU Üniversite Tarihi Arşivi\", \"Araştırma Veritabanı / SU Research Database\", \"SU E-Tez\" ve \"digitalSSM\" üzerinden erişilir. Kaynağın orijinal dijital kopyası, kaydın bibliyografik bilgisine eklenmiştir. Bu orijinal dijital kopyaya sadece kaynağı devreden birim erişebilir ve kendi dijital ortamlarına yükleyebilirler. 3. Bilgi kaynağının incelenmesi için Suform'da yer alan \"Üniversite Tarihi Arşivi Bilgi Kaynağı İstek Formu (FIC-C86001-02)\" doldurulur. 4. Fiziksel bilgi kaynaklarından mesai saatleri içerisinde yararlanılabilir. 5. Kaynaklar, sadece o kaynağı üreten ve Üniversite Tarihi Arşivi'ne gönderen birim tarafından 15 gün süre ile ödünç alınabilir. Diğer Sabancı Üniversitesi Mensupları bilgi kaynaklarını sadece Bilgi Merkezi'nde mesai saatleri içerisinde inceleyebilirler. 6. Diğer dış kullanıcılar bilgi kaynaklarını, özel izin ile, Bilgi Merkezi'nde mesai saatleri içerisinde inceleyebilirler. 7. Kullanıcılar, bilgi kaynaklarını, kendileri için ayrılan mekânları kullanarak incelerler. Ses ve görüntü kayıtları özelliklerine göre donanım gerektiriyor ise inceleme için Bilgi Merkezi multimedya odaları kullanılır. 8. Bilgi kaynakları üzerinde inceleme yapılırken aşağıdaki hususlara dikkat edilmesi gereklidir: Bilgi kaynakları üzerinde inceleme yapılırken, kaynağa zarar vermemek için azami ölçüde dikkat ve özen gösterilir. Kaynak üzerine yazı yazılmaz, üzerinde işaretleme, düzeltme, ekleme yapılmaz. 9. Aşağıdaki durumlarda Üniversite Tarihi Arşivi'ni ilgilendiren her tür bilgi ve bilgi kaynağı herkesin erişimine açık olacak şekilde organize edilir. GazeteSU’da yayınlanmış ise Fakültelerin ve birimlerin web sayfalarında herkesin erişimine açılmış ise Üniversite’yi ilgilendiren ve kurum, kuruluşlar tarafından tüm dünyaya duyurulan ulusal ve uluslararası sosyal, kültürel, akademik etkinlikler ve haberler Üniversitenin fakülteleri ve birimleri ile diğer kişi, kurum ve kuruluşların talepleri doğrultusunda açık erişim olarak düzenlenmesi istenen fotoğraf dışında kalan her tür ortamdaki bilgi ve bilgi kaynakları 10. Koleksiyondan yararlanma isteği başvuru sırasına göre yapılır. Acil isteklere öncelik verilir. 11. Özel istekler karşılanmaz. F. DOSYALAMA 1. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. Yıllık olarak yazışmalar cd ortamına aktarılır, bir kopyası Bilgi Merkezi arşivine iletilir 2. Formlar “ Kayıtların Kontrolü Yönergesi (IGS-S620-05) ” doğrultusunda listesi tutulur, dosyalanır ve saklanır. 3. İşler SUForm ve jenerik e-posta adresi üzerinden yürütülmektedir. Formlar, SU Formda arşivlenmektedir. Yazışmalar jenerik e-posta adresinde saklanmaktadır. G. RAPORLAMA 1. Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. 2. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler “Düzeltici Faaliyet Formu (FGS-S620-03-01)”na eklenerek Yönetim’e rapor edilir. İlgili Prosedürler Üniversite Tarihi Arşivi Prosedürü (PIC-C860-0101) İlgili Formlar Üniversite Tarihi Arşivi Bilgi Kaynağı Devir ve Uygulama Talimatı (FIC-C86001-06) Üniversite Tarihi Arşivi Bilgi Kaynağı İstek ve Uygulama Talimatı (FIC-C86001-07) Üniversite Tarihi Arşivi İstatistik Formu (FIC-C86001-04.xlsx) İlgili Form Linkleri Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}