{
  "source_path": "surecharitasi/tr/yonerge/iic-c810-02.html",
  "title": "Bilgi Merkezi Danışma Kurulu Yönergesi (IIC-C810-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C810-02V08 Yürürlük Tarihi 10-02-2000 Güncelleme Tarihi 15-08-2022 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bilgi Merkezi'nin koleksiyonlarının amaca uygun şekilde geliştirilmesi, kullanıcıların hizmet ve olanaklardan en etkin şekilde yararlanabilmesi ve Merkez ile kullanıcılar arasındaki iletişimin sağlanması ve yürütülmesi amacıyla oluşturulan Bilgi Merkezi Danışma Kurulu'nun sorumluluklarını ve alınan kararların uygulamaya geçmesi aşamasını açıklamaktır. Kapsam Bilgi Merkezi Danışma Kurulu'nun oluşumundan başlayarak, görev ve sorumluluk tanımlarına ve alınan kararların uygulamaya geçmesine kadar uzanan süreçte uyulması gereken kuralları kapsar. İlke Sabancı Üniversitesi Bilgi Merkezi'nin tüm koleksiyonları amaca uygun şekilde geliştirilmeli ve kullanıcıların hizmet ve olanaklardan en iyi ve etkin şekilde yararlanması sağlanmalıdır. Dayanak Tanımlar / Kısaltmalar Bilgi Merkezi Koleksiyonları: Sabancı Üniversitesi'nin eğitim, öğretim ve araştırma programlarını destekleyen ve öğretim elemanları, öğrenciler ve çalışanların kullanımı için gerekli organizasyonun yapılarak ulaşılabilirliği sağlanmış her tür ve ortamdaki bilgi kaynaklarıdır. Çekirdek Koleksiyon: Sabancı Üniversitesi’nin eğitim, öğretim ve araştırma programlarını destekleyen ve konusu için olmazsa olmaz niteliğinde olduğu bildirilen ana kaynaklardan oluşan koleksiyon. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Kurul: Bilgi Merkezi Danışma Kurulu Kurallar 1. Kurul'un Oluşumu: 1.1. Üyeleri şunlardır: Sanat ve Sosyal Bilimler Fakültesi temsilcisi, Mühendislik ve Doğa Bilimleri Fakültesi temsilcisi, Yönetim Bilimleri Fakültesi temsilcisi, Diller Okulu temsilcisi, Bilgi Merkezi Direktörü, Kullanıcı Hizmetleri Müdürü, Öğrenci Birliği Bilgi Merkezi Konu Sözcüsü. 1.2. Fakülte temsilcilerini Dekanlar, Diller Okulu temsilcisini Diller Okulu Direktörü belirler. Bilgi Merkezi Konu Sözcüsü öğrencilerin oyları ile Öğrenci Birliği seçimleri sırasında seçilir. Konu Sözcüsünün bilgisi, Öğrenci Kaynakları Birimi tarafından Bilgi Merkezi’ne iletilir. 1.3. Bilgi Merkezi Konu Sözcüsü dışında kalan üyeler, üç akademik yıl görev yapmak üzere atanır. Görev süresi boyunca gerektiğinde Kurul üyelerinde değişiklikler yapılabilir. Bilgi Merkezi Konu Sözcüsü’nün görev süresi, Öğrenci Birliği’nin görev süresine bağlıdır. 2. Kurul'un İşleyişi: 2.1. Kurul'a, Bilgi Merkezi Direktörü başkanlık eder. 2.2. Kurul, ihtiyaç belirlendiği durumlarda toplanır, ayrıca gerekli durumlarda, Kurul üyeleri veya başkan özel toplantı isteyebilir. 2.3. Kurulun sekreterya hizmetleri Bilgi Merkezi Direktörlüğü tarafından yürütülür. Toplantıdan en az iki hafta önce üyelere, toplantı için çağrı yapılır. 2.4. Toplantıda kararlar oy çokluğu ile alınır. Eşitlik halinde başkanın oyu kararı belirler. 2.5. Toplantıda görüşülen konular bilgi, alınan kararlar onay için Rektörlük makamına sunulur. 3. Kurul Üyelerinin Rolü ve Sorumlulukları: 3.1. Destek: Kurul üyeleri, aşağıdaki konuların çözümlenmesi için Bilgi Merkezi Yönetimi'ne Bilgi Merkezi tarafından istendiği takdirde, gerekli desteği sağlar: Bilgi Merkezi koleksiyonlarının oluşumuna esas teşkil eden Bilgi Merkezi Koleksiyon Haritası'nın hazırlanması ve güncel tutulması, Çekirdek koleksiyonun oluşturulması, Bilgi Merkezi’nin kullanıcılarının görüş, düşünce ve önerilerini almak için hazırladığı anketlerin doldurulmasının sağlanması. 3.2. İletişim: Kurul üyeleri, aşağıdaki konularda, temsil ettikleri grup ile Bilgi Merkezi arasında etkin ve sürekli iletişim kurulmasını sağlar: Kullanıcıların bilgi ve belge ihtiyaçlarının belirlenerek Bilgi Merkezi'ne iletilmesi, Kullanıcıların bilgi kaynaklarının sağlanması, organize edilmesi ve hizmetlerin sunulmasına yönelik istek, öneri ve şikayetlerinin tespit edilmesi ve Bilgi Merkezi'ne iletilmesi. 3.3. Kararlar: Üyeler, aşağıdaki konularda gerekli kararları zamanında alır: Kullanıcıların sunulan hizmet ve olanaklardan en iyi şekilde yararlanabilmesi için gerekli kuralların belirlenmesi, Kullanıcıların Bilgi Merkezi’nden yararlanırken ödemeleri gereken ücretlerin belirlenmesi. 4. Kararların Uygulamaya Geçme Süreci: Danışma Kurulu tarafından alınan ve Rektör tarafından onaylanan kararlar Bilgi Merkezi’nin ilgili süreçleri doğrultusunda güncellenir, iyileştirilir ve/veya uygulamaya geçer. 5. Dosyalama: Yazışmalar jenerik e-posta adresine ‘cc’ yapılır ve yazışmalar saklanır. Yıllık olarak yazışmalar cd ortamına aktarılır, bir kopyası Bilgi Merkezi arşivine iletilir. Tutanak ve raporlar taranır, Docserver'a yüklenir ve “ Yazışma Yönetimi Yönergesi (IGS-S1010-01) ” doğrultusunda dosyalanır ve saklanır. Formlar “ Kayıtların Kontrolü Yönergesi (IGS-S620-05) ” doğrultusunda tutulur, dosyalanır ve saklanır. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri Cezalar ve ücretler"
}