{
  "source_path": "surecharitasi/tr/yonerge/iic-c830-02.html",
  "title": "Koleksiyon Bakım ve Denetim Yönergesi (IIC-C830-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C830-02V08 Yürürlük Tarihi 20-04-2012 Güncelleme Tarihi 12-07-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bilgi Merkezi'nin fiziki ortamdaki koleksiyonlarının etkin biçimde işletimi için gerekli kuralları belirlemektir. Kapsam Bilgi Merkezi'nin fiziki ortamdaki koleksiyonlarının işletimine ilişkin süreçleri kapsar. İlke Bilgi Merkezi'nin fiziki ortamdaki koleksiyonlarının etkin bir biçimde yönetilerek kullanıcıların yararlanmasını sağlamaktır. Dayanak Tanımlar / Kısaltmalar Amerikan Kongre Kütüphanesi Sınıflama Sistemi (Library of Congress Sınıflama Sistemi): Amerikan Kongre Kütüphanesi tarafından, koleksiyonu konusal düzene koymak amacı ile geliştirilmiş, harf ve rakamlardan oluşan sınıflama tablosu. Docserver : Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Nöbet Raporu: Vardiya, Nöbet, Ödünç Verme ve Koleksiyon Sorumluları'nın iletişim kurmak amacı ile sorun, sonuç, uyarı ve isteklerini belirttikleri elektronik ortamdaki rapordur. Yönetim: Bilgi Merkezi Direktörü Kurallar 1. Bilgi Merkezi koleksiyonları Amerikan Kongre Kütüphanesi Sınıflama Sistemi’ne göre yerleştirilir. 2. Bilgi kaynakları, A-Z’ye alfabetik sıra bütünlüğü içerisinde, alt konular ise rakamların büyüklüğüne göre yerleştirilir. Alt grupta bulunan harfler A-Z’ye alfabetik sıra bütünlüğü içerisinde, rakamlar ise rakamların büyüklüğüne göre değil ondalık sisteme göre yerleştirilir. Sınıflama numarasında “.”dan sonraki rakamlarda ondalık sisteme göre yerleştirilir. 3. Belirli konudaki bilgi kaynaklarının konu düzenlenmesine yardımcı olan yazar adının veya temel girişin ilk ögesinden oluşan kitap numarası, ondalık sisteme göre yerleştirilir. 4. Konusal düzenlemeden sonra yayın tarihinin büyüklüğü göz önüne alınarak yayınlar raflara yerleştirilir. 5. Cilt bilgisini ifade eden “v.” raf yerleştirmede göz önünde bulundurulur. 6. Bir bilgi kaynağından kaç adet bulunduğunu gösteren “copy” ibaresi raf yerleştirmede ana kaynağın yanına yan yana yerleştirilir. 7. Ek ve indeks gibi tanımlayıcı bilgi kaynakları, kaynaklar birlikte ödünç verilecek şekilde yerleştirilir. 8. Koleksiyona yeni eklenen bilgi kaynakları aşağıdaki ögeler açısından denetlenir. Bibliyografik bilgi ögeleri Barkod numarası Yer numarası Etiket bilgisi Fiziki durum 9. İade edilen bilgi kaynakları aşağıdaki ögeler açısından denetlenir. Barkod numarası Yer numarası Etiket bilgisi Fiziki durum Güvenlik şeridinin dolu olup olmadığı 10. Yapılan denetimlerde sorun saptananların sorunu çözülmeden rafa yerleştirilmesi yapılmaz. 11. Koleksiyona eklenen, iade, bina içi sayımı yapılan ve raf okuması yapılan bilgi kaynaklarının denetimi sonrası sorun saptananlar, işlem yapılması için ilgili bölümlere ödünç verilir. En geç 1 hafta içerisinde sorunun çözülmesi beklenir. 1 kere uzatma yapılabilir. 12. Sürekli olarak raf okuma yapılarak açık raflarda yer alan kaynakların düzeni sağlanır. 13. Raf kapasite ve yerleşim durumları sürekli izlenir, eğer raf kapasitesi dolmaya başladı ise raf kaydırılır, ekleme yapılır. Her yıl bu kontrolün ve gerekiyorsa işlemin düzenli olarak yapılması gereklidir. 14. Raf yönlendirmeleri düzenli olarak izlenir ve güncellenir. 15. Bina içinde kullanılan bilgi kaynaklarının sayımı düzenli olarak yapılır ve kullanım bilgileri Sierra sistemine aktarılır. 16. Bilgi kaynaklarının fiziki durumu sürekli olarak izlenir ve sorun saptananların sorununun çözülmesi sağlanır, cilt işlemi gerektirenlerin ciltlenmesi veya onarılması sağlanır. 17. Rafta bulunamayan bilgi kaynağı aynı gün, üç gün, bir hafta ve bir ay süreyle takip edilir, istek sahibine kaynağın durumu hakkında belirtilen denetim sonrası bilgi verilir. 18. Bilgi Merkezi bünyesindeki koleksiyonlar ve yerleşime yönelik tüm düzenlemeler Yönetim'in onayı ile yapılır. 19. Koleksiyona eklenen yeni bilgi kaynaklarından haberdar olunması için Bilgi Hizmetleri Uzmanı bilgilendirilir. 20. Sergiler için Bilgi Hizmetleri Uzmanı'nın bildirdiği bilgi kaynaklarının sergi raflarında sergilenmesi sağlanır. Sergilenecek yeni yayınlar geldikçe, sergilenen eski yayınlar koleksiyona gönderilir. 21. Nöbet, Vardiya ve Ödünç Verme Uzman Yardımcısı arasındaki iletişim \"Nöbet Raporu\" aracılığı ile olur. 22. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. Yıllık olarak yazışmalar cd ortamına aktarılır, bir kopyası Bilgi Merkezi arşivine iletilir. 23. Gelen belgeler, \" Yazışma Yönetimi Yönergesi (IGS-S1010-01) \" doğrultusunda dosyalanır ve saklanır. 24. Formlar “ Kayıtların Kontrolü Yönergesi (IGS-S620-05) ” doğrultusunda listesi tutulur, dosyalanır ve saklanır. 25. İşler çağrı takip sistemi sisteminden yürütülür ve yazışmalar burada saklanır. 26. Faaliyetler ve istatistikler aylık / yıllık olarak Docserver'a yüklenerek Yönetim'e rapor edilir. 27. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme / güncelleme ve istekler “Düzeltici Faaliyet Formu (FGS-S620-03-01)”na eklenerek Yönetim’e rapor edilir. İlgili Prosedürler Koleksiyon Bakım ve Denetim Prosedürü (PIC-C830-0201) İlgili Formlar Koleksiyon Bakım ve Denetim İstatistik Formu (FIC-C83002-02) Bilgi Kaynağı Yerleştirme, Düzenleme, Denetleme ve Raf Okuma Talimatı (FIC-C83002-01) İlgili Form Linkleri Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}