{
  "source_path": "surecharitasi/tr/yonerge/iic-c820-01.html",
  "title": "Koleksiyon Oluşturma ve Geliştirme Yönergesi (IIC-C820-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C820-01-V08 Yürürlük Tarihi 14-01-2002 Güncelleme Tarihi 15-08-2022 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi Bilgi Merkezi koleksiyonlarının oluşturulması, geliştirilmesi ve kullanıcıların bilgi kaynağı isteklerinin karşılanmasına yönelik kuralları belirlemektir. Kapsam Bilgi Merkezi koleksiyonlarının oluşturulması, geliştirilmesi ve kullanıcıların bilgi kaynağı isteme adımlarını kapsar. İlke Sabancı Üniversitesi mensuplarının bilgi ve belge gereksinimlerini ulusal ve uluslararası düzeyde karşılamak ve Sabancı Üniversitesi Bilgi Merkezi bünyesinde etkin biçimde kullanılabilecek bir koleksiyon oluşturmaktır. Dayanak Tanımlar / Kısaltmalar Bilgi Merkezi Danışma Kurulu: Bilgi Merkezi koleksiyonlarının amaca uygun şekilde geliştirilmesi, kullanıcıların hizmet ve olanaklardan en etkin şekilde yararlanabilmesi ve Merkez ile kullanıcılar arasındaki iletişimin sağlanması ve yürütülmesi amacı ile Fakülteler, Diller Okulu, Öğrenci Birliği Bilgi Merkezi Konu Sözcüsü, Bilgi Merkezi Direktörü ve Kullanıcı Hizmetleri Yöneticisi'nden oluşan Kurul. Çekirdek Koleksiyon: Sabancı Üniversitesi’nin eğitim, öğretim ve araştırma programlarını destekleyen ve konusu için olmazsa olmaz niteliğinde olduğu bildirilen ana kaynaklardan oluşan koleksiyon. Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Koleksiyon Haritası: Koleksiyonu oluşturacak bilgi kaynaklarının konusal olarak dağılımını, düzeyini ve sayısını göstermek amacı ile hazırlanan bir planlama dokümanıdır. Kullanıcı İsteklerini Görme Veritabanı: İstek sahibinin sipariş edilen isteklerinin durumunu izleyebildiği veritabanı. Kurallar 1. Sabancı Üniversitesi’nin eğitim, öğretim ve araştırma programlarını desteklemek için koleksiyon oluşturulur ve geliştirilir. 2 . Akademik ve ders veren \"Emeritus\" çalışanları, öğrenciler ve idari çalışanların her tür ve ortamdaki bilgi ve belge ihtiyaçlarını karşılamak için koleksiyon oluşturulur ve geliştirilir. 3 . Ulusal ve uluslararası ölçekte bilgi birikimi, kullanımı ve transferine destek olmak için koleksiyon oluşturulur ve geliştirilir. 4 . Sabancı Üniversitesi Bilgi Merkezi bünyesinde etkin biçimde kullanılabilecek bir koleksiyon oluşturulur ve geliştirilir. 5. Hizmet ve olanaklarını elektronik ortama taşıyarak, Bilgi + Kullanıcı + Erişim üçlüsünü en etkin ve en hızlı şekilde buluşturmayı ve \"bilgi kaynağına sahip olmak yerine erişimi\" hedefler. 6. Akademik ve ders veren \"Emeritus\" çalışanları ve idari çalışanlar, Lisans, Lisansüstü ve Özel Öğrenciler, Bilgi Merkezi koleksiyonu için her tür ve formatta bilgi kaynağı alınması isteğinde bulunabilir. İstekler aşağıdaki yöntemlerle alınır. Bilgi kaynağı istekleri, web sitesi üzerinden \" Bilgi Kaynağı İstek Formu (FIC-C82001-01) \" \"Seçmeli Bilgi Yayım Hizmeti\"nden yararlananlar tarafından gönderilen yeni yayınların listesi Koleksiyon Geliştirme kapsamında gönderilen basılı kataloglar ve/veya elektronik ortamda online kataloglar ve listeler ve/veya e-posta ile gönderilen bilgiler SuForm'da yer alan \"Course Book Order Form\" doldurularak Asistan kopyası istekleri, web sitesi üzerinden \" Asistan Kopyası İstek Formu- (FIC-C82001-02) \" ile 7. İsteklerin değerlendirilmesi, Koleksiyon Geliştirme Bölümü'nün bilgi kaynağına ilişkin aşağıda ilgili maddelerde belirtilen bilgileri içeren verileri hazırlayarak, önce Bilgi Hizmetlerinin Pazarlanması Bölümü uzmanlarının görüş ve değerlendirmelerine sunması; daha sonra alınan görüşlerin Yönetimin onayına sunulması ile gerçekleşir. 8 . İsteklerin saptanması ve denetlenmesi için basılı / elektronik yayınevi katalogları ve veritabanları saptanır, sağlanır ve güncel tutulur. İsteklerin belirlenmesinde bu kaynaklardan yararlanılır. 9 . Üniversitede yeni açılan programlar için Bilgi Hizmetlerinin Pazarlanması Bölümü uzmanları tarafından ve Koleksiyon Geliştirme Bölümü'nün desteği ile koleksiyon oluşturulur ve açılacak programın koordinatörünün de görüşleri alınır. 10. Bilgi Merkezi koleksiyonları, ihtiyaçlar doğrultusunda Bilgi Hizmetlerinin Pazarlanması Bölümü uzmanları tarafından ve Koleksiyon Geliştirme Bölümü'nün desteği ile güncellenir ve geliştirilir. 11 . Referans Koleksiyonu, Bilgi Hizmetlerinin Pazarlanması Bölümü uzmanları tarafından ve Koleksiyon Geliştirme Bölümü'nün desteği ile ulusal ve uluslararası düzeyde kütüphane ve bilgi merkezlerinin koleksiyonları denetlenerek, araştırmalar ve karşılaştırmalar yapılarak oluşturulur ve geliştirilir. 12 . Disiplinler arası koleksiyon oluşturulmasına ve geliştirilmesine özen gösterilir. 13. Sömestre başlamadan 1 ay önce üniversitede verilen / verilecek ders programları incelenir, değerlendirilir ve koleksiyon geliştirilirken göz önüne alınır. 14 . Koleksiyon geliştirilirken, konusal olarak koleksiyonun kullanım istatistikleri değerlendirilir. Koleksiyon oluşumunda ve geliştirilmesinde, ulusal ve uluslararası düzeyde kütüphane ve bilgi merkezlerinin koleksiyonları denetlenir, araştırılır, Bilgi Merkezi Koleksiyonları ile karşılaştırılır. 15 . İsteklerin değerlendirilmesi için Amerikan Kongre Sınıflama Sistemine göre, materyal türü, tarih ve dil bilgilerini içeren 'Koleksiyon Haritası' oluşturulur ve yılda bir kez güncellenir. 'Koleksiyon Haritası'nın oluşturulmasında, güncellenmesinde ve geliştirilmesinde Bilgi Merkezi Danışma Kurulu'nun görüşleri alınır. 16 . İstekler aşağıdaki düzeyler dikkate alınarak değerlendirilir ve koleksiyona eklenir. Temel Düzey: Belirli bir konuya giriş yapmak ve konuyu tanımlamak üzere seçilmiş bilgi kaynaklarından oluşan koleksiyondur. Konu ile ilgili başka yerlerde mevcut bilginin çeşitliliğini gösterir. Bu düzey, sözlükler, ansiklopediler, uygun bibliyografik veri tabanlarına erişim, önemli çalışmaların seçilmiş edisyonları, tarihsel araştırmalar, bibliyografyalar, el kitapları ve birkaç önemli süreli yayını içerebilir. Eğitici Düzey: Bir konu hakkında yeterli nitelikte ve sistematik bir şekilde bilginin verilmesi ve bu bilginin sürdürülmesini sağlayan koleksiyondur. Koleksiyon, uygun formatlarda ve geniş bir yelpazedeki temel eserleri, klasik retrospektif bilgi kaynaklarının önemli bir kısmını, önemli yazarların çalışmalarından oluşan tüm koleksiyonları, ikincil yazarların eserlerinden seçmeleri, önde gelen dergilerden seçmeleri, veri dosyalarına erişimi, konu ile ilgili temel bibliyografik aparatı ve referans araçlarını içerir. Araştırma Düzeyi: Tez yazımı ve bağımsız araştırmalar için gereken temel basılı kaynakları içeren bir koleksiyondur. Araştırma raporları, yeni bulgular, bilimsel deney sonuçları ve araştırmacılar için yararlı diğer bilgileri içerir. Alana ait tüm önemli referans çalışmalarının ve uzmanlaşılmış monografların yanı sıra alan ile ilgili çok geniş bir süreli yayın koleksiyonunu ve temel indeks ve özetleme çalışmalarını da içermeyi amaçlar. İlgili yabancı dil kaynakları koleksiyona dahildir. Kapsamlı Düzey: Net olarak tanımlanmış ve sınırlı bir alan için kaydedilmiş bilgiye ait tüm önemli çalışmaların (yayınlar, el yazmaları ve diğer formatlar olmak üzere) yer aldığı koleksiyondur. Bilgi kaynakları tüm geçerli dillerde olabilir. 17. Kullanıcıların yeni yayınlardan haberdar olması için firmalardan \"Yeni Yayınlar Bilgi Yayım Hizmeti\" sağlanır, bilgiler kullanıcıların profilleri doğrultusunda kullanıma hazır hale getirilir ve Bilgi Hizmetlerinin Pazarlanması Bölümü uzmanları tarafından kullanıcılara paket olarak veya setleri yapılarak otomatik olarak gönderilir. 18. İsteklerin değerlendirilmesinde aşağıda belirtilen ögeler de göz önünde bulundurulur. 18.1. Akademik çalışmaları destekleyen programlar, eğitim - öğretim programları, araştırmayı destekleyen programlar ve ders programlarına yönelik istekler: Çekirdek koleksiyon için gerekli ise öncelikli olarak istekler sipariş edilir. Çekirdek koleksiyon için gerekli değil ise 'Koleksiyon Haritası'na ve bu yönergede belirtilen kurallara göre değerlendirilir. 18.2 . Lisans Öğrencileri İstekleri: 'Koleksiyon Haritası'na ve bu yönergede belirtilen kurallara göre değerlendirilir. 18.3. Multimedya Bilgi Kaynağı İstekleri: Ders programlarını destekleyecek kaynaklar doğrudan ve öncelikli olarak sipariş edilir, diğer istekler için fakültelerden danışmanlık alınır. 18.4. Edebi Türdeki Kitap İstekleri: İstekler için fakültelerden danışmanlık alınır. 18.5. Öğrenci Rezerv Koleksiyon İstekleri: \"Öğrenci Rezerv Koleksiyonu\"na bilgi kaynağı konulması isteğinde sadece akademik ve ders veren \"Emeritus\" çalışanlar bulunabilirler. İstenecek yayınların ders döneminin başlamasından en geç 2 ay önce istenmesi gereklidir. Geç yapılan isteklerden kaynaklanan sorunlardan Bilgi Merkezi sorumlu değildir. Öğrenci Rezerv Koleksiyonu'na eklenecek kopya sayısı öğrenci sayısına bağlı olarak yapılır. 10 öğrenciye kadar 1 kopya, 11-20 öğrenci için 2 kopya, 21-50 öğrenci için 3 kopya, 51-100 öğrenci için 4 kopya, 101-200 öğrenci için 5 kopya, 201 üzeri öğrenci için 6 kopya sağlanır. 18.6. Asistan Kopyası İstekleri: Doğrudan sipariş edilirler. Asistanlara dönemlik olarak ödünç verilecek kitaplar konusunda aksaklıkların yaşanmaması için, her dönem başında asistan kopyası talep formunun ilgili akademik ve ders veren \"Emeritus\" çalışanlar tarafından doldurulması yeterlidir. Geç yapılan isteklerden kaynaklanan sorunlardan Bilgi Merkezi sorumlu değildir. Kopya sayısı asistan sayısı kadardır. 18.7. Akademik ve ders veren \"Emeritus\" çalışanları Kopyası İstekleri: Akademik ve ders veren \"Emeritus\" çalışanlarının derslerinde kullanacağı bilgi kaynaklarının sağlanması Bilgi Merkezi sorumluluğunda değildir. 18.8. Süreli Yayın Abonelik İstekleri: Çekirdek koleksiyon için gerekli ise abone olunur. Diğer kurumlarda var ise duyuru hizmeti verilerek, belge sağlama hizmeti aracılığı ile makaleler getirtilir. Diğer kurumlarda yok ise 'Koleksiyon Haritası'na ve bu yönergede belirtilen kurallara göre değerlendirilir. 18.9. Veritabanı Abonelik İstekleri: Çekirdek koleksiyon için gerekli ise abone olunur. Çekirdek koleksiyon için gerekli değil ise 'Koleksiyon Haritası'na ve bu yönergede belirtilen kurallara göre değerlendirilir. Veritabanları aşağıdaki değerlendirme kriterlerine göre değerlendirilir. İçerik : Amaç? / Konu / Güncellik? / Kapsam (Backfile) /Bilgi ve Linklerin Doğruluğu? /Dil uygun mu? / Standart bilgiler daima anlaşılır ve açık mı? Otorite : Kapsam? / Hakemli / editöryel kontrol? / İstikrarlı mı? / Güvenilir mi? Tasarım : Grafik tasarım iyi mi? / Okunabiliyor mu? / Gramer düzgün mü, yazım hatası var mı? / Arayüz açık ve düzgün mü? / Rahatsız edici bannerlar ya da animasyonlar var mı? Organizasyon ve Dolaşım Menüleri : Kullanım kolaylığı? / Uyarılar / menüler düzgün çalışıyor mu? / İçeriğin tutarlılığı ve düzeyi? / İçerik taranabiliyor mu? Erişim ve Kullanım : Aynı konuda başka kaynaklarla karşılaştırdığınızda kaynak güçlü kalıyor mu? / Kolay erişiliyor mu? / Kullanım istatistiklerini veriyor mu? / Duyuru hizmeti / Kişileştirme servisi Abone Bilgileri : Abonelik biçimi (Konsorsiyum, Doğrudan vd.) / Site ücretsiz mi? / Maliyet / Veritabanı Türü / Veritabanı erişimi Tarama Ögeleri : Erişim hızı nasıl? / Yardım sayfaları var mı? / Sayfaların yüklenmesi çok zaman alıyor mu? / Kullanıcıyı siteyi kullanırken rahatsız edici özellikler, engellemeler var mı? / Her zaman ve her yerden erişilebilir mi? / Boolen araması / Yakınlık araması / Veritabanı dizininin aranabilmesi / Sonuçların kaydedilebilmesi veya indirilebilmesi / Tarama operatörleri / Tarama menüleri / Yönlendirme menüleri Kimlik Denetimi : IP adresine göre yetkilendirme / Kullanıcı şifresine göre yetkilendirme Firma Destek : Firmanın kurulum ve ilk desteği sağlaması / Yazılımın kurulum için kütüphanelere sağlanması / Yazılımın firma tarafından uzaktan barındırılması / Ürün fiyatına tüm dokümantasyonun dahil edilmesi / Eğitim olanakları 18.10. Mevcut Veritabanları ve Süreli Yayınların Abonelikleri: Popüler süreli yayın dışındaki istekler için süreli yayının etki değeri (impact factor) göz önünde bulundurulur. Üniversitenin araştırma ve eğitim-öğretim programları için “Olmazsa Olmaz” değil ise kullanım istatistiklerine bakılır. Kullanımı düşük ve maliyeti yüksek olanların aboneliği 2 yıl izlenir, kullanımın arttırılması için çaba sarfedilir. Eğer kullanım yükselmez ve maliyet düşmez ise abonelikler iptal edilir, istekler “ Doküman Sağlama Yönergesi (IIC-C820-05) ” doğrultusunda sağlanır. 19. Konusu için olmazsa olmaz niteliğinde olduğu bildirilen tüm bilgi kaynakları öncelikli olarak sağlanır. 20. Acil bilgi kaynağı isteklerinin sipariş işlemlerine başlanır, bilgi kaynakları sağlanana kadar isteğin karşılanması için \" Kütüphanelerarası Ödünç (ILL) Yönergesi (IIC-C820-04) ” doğrultusunda sağlanmaya çalışılır. 21. Baskısı tükenen bilgi kaynağı istekleri konusu için, olmazsa olmaz bilgi kaynağı niteliğinde ise ikinci el sağlanır, değil ise istek sahibi bilgilendirilerek iptal edilir ve \" Kütüphanelerarası Ödünç (ILL) Yönergesi (IIC-C820-04) ” doğrultusunda sağlanmaya çalışılır. 22 . Bibliyografik bilgisi saptanamayan istekler için, öncelikle istek sahibinden ek bilgi talep edilir. Bilgi gelmez ise, istek sahibi bilgilendirilerek, ilgili istek iptal edilir. 23. Koleksiyonda var olan istekler için istek sahipleri bilgilendirilir. 24. Basılı ve elektronik formatta var olan bilgi kaynaklarının elektronik olanı tercih edilir. Elektronik olarak tercih edilen kopyanın, çıktı ve saklama olanağı veren formatta olması gereklidir. Elektronik kopyası olan bir yayının basılısı koleksiyonlar için \"Çekirdek Koleksiyon\" değil ise sağlanmaz. 25. Oyun amaçlı bilgi kaynağı istekleri kabul edilmez. 26. Süreli yayın isteklerinde popüler yayınlar ile sanat içerikli yayınlar dışında kalan dergilerin elektronik versiyonları tercih edilir. 27. Satın alınan kitap türü kaynakların ciltsiz olması tercih edilir. Olmadığı takdirde ciltli kopyası satın alınır. 28. Çok özel bir nedenle eski baskılar istenmediği takdirde, bütün yayınların en son baskıları satın alınır. 29. Kolay okuma kitapları en çok beş kopya alınır. 30. Multimedya istekleri, yararlanma için gerekli format araştırılmadan alınmaz. 31. Geciken ve eksik iade edilen bilgi kaynakları için ceza bedeli ödenene kadar Bilgi Merkezi koleksiyonu için bilgi kaynağı alınması isteğinde bulunulamaz. 32 . İstek sahipleri, isteğinin durumuna ilişkin, en geç 1 hafta içerisinde bilgilendirilir. İstek sahiplerinin isteklerinin durumunu sürekli izleyebileceği veritabanı oluşturulur ve kullanıcılara sunulur. 33 . Gelen ve sağlanamadığı rapor edilen istekler, istek sahibine bildirilir. 34. Ücretsiz Elektronik Kaynaklar yukarıda belirtilen kurallar doğrultusunda Bilgi Hizmetlerinin Pazarlanması Bölümü uzmanları tarafından ve Koleksiyon Geliştirme Bölümü'nün desteği ile seçilir ve koleksiyona aşağıdaki değerlendirme kriterlerine göre eklenir. Internet Kaynakları, Bilgi Merkezi web sitesi içinde organize edilir ve izlenir. İçerik : Amaç? / Konu / Güncellik? / Kapsam (Backfile) / Bilgi ve Linklerin Doğruluğu? / Dil uygun mu? / Standart bilgiler daima anlaşılır ve açık mı? Otorite : Kapsam? / Hakemli / Editöryel kontrol? / İstikrarlı mı? / Güvenilir mi? Tasarım : Grafik tasarım iyi mi? / Okunabiliyor mu? / Gramer düzgün mü, yazım hatası var mı? / Arayüz açık ve düzgün mü? / Rahatsız edici bannerlar ya da animasyonlar var mı? Organizasyon ve Dolaşım Menüleri : Kullanım kolaylığı? / Uyarılar / Menüler düzgün çalışıyor mu? / İçeriğin tutarlılığı ve düzeyi? / İçerik taranabiliyor mu? Erişim ve Kullanım : Aynı konuda başka kaynaklarla karşılaştırdığınızda kaynak güçlü kalıyor mu? / Kolay erişiliyor mu? / Kullanım istatistiklerini veriyor mu? / Duyuru hizmeti / Kişileştirme servisi Abone Bilgileri : Site ücretsiz mi? / Görünen ve görünmeyen maliyet var mı? Tarama Ögeleri : Erişim hızı nasıl? / Yardım sayfaları var mı? / Sayfaların yüklenmesi çok zaman alıyor mu? / Kullanıcıyı siteyi kullanırken rahatsız edici özellikler, engellemeler var mı? / Her zaman ve her yerden erişilebilir mi? / Boolen araması / Yakınlık araması / Veritabanı dizininin aranabilmesi / Sonuçların kaydedilebilmesi veya indirilebilmesi / Tarama operatörleri / Tarama menüleri / Yönlendirme menüleri Kimlik Denetimi : IP adresine göre yetkilendirme / Kullanıcı şifresine göre yetkilendirme Firma Destek : Firmanın kurulum ve ilk desteği sağlaması / Yazılımın kurulum için kütüphanelere sağlanması / Yazılımın firma tarafından uzaktan barındırılması / Ürün fiyatına tüm dokümantasyonun dahil edilmesi / Eğitim olanakları 35. Bağışlanan kitaplar, süreli yayınlar, edebi eserler ve multimedya kaynaklarını içeren tüm bilgi kaynaklarının seçim işlemi yukarıda belirtilen kurallara göre değerlendirilir. Koleksiyona eklenme işlemleri \" Koleksiyon Oluşumu-Alındı ve Ödeme İşlemleri Yönergesi (IIC-C820-03) ” doğrultusunda yürütülür. 36. Kullanıcı tarafından hasar verilenler ve/veya hasarlı olarak bildirilen ve/veya hasarı denetimler sırasında saptanan ve kullanılmayacak durumda olan bilgi kaynaklarının yeniden sağlanmasında, bilgi kaynağının ödünç kullanım sayısı ve üniversitenin eğitim-öğretim ve araştırma programları için gerekliliği göz önünde bulundurulur. 37 . Kullanıcı tarafından kaybedilen bedeli ödenen ve/veya ödenmeyen, bir yıl boyunca raf denetimi sırasında kayıp olduğu saptanan, iki yıl üst üste yapılan envanter sırasında kayıp olduğu belirlenen bilgi kaynaklarının yeniden sağlanmasında, bilgi kaynağının ödünç kullanım sayısı ve üniversitenin eğitim-öğretim ve araştırma programları için gerekliliği göz önünde bulundurulur. 38. Bu yönergede belirtilen kurallara uygun olmayan istekler sipariş edilmez ve istek sahibine yazılı olarak bildirilir. 39. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. Yıllık olarak yazışmalar cd ortamına aktarılır, bir kopyası Bilgi Merkezi arşivine iletilir. 40. Gelen belgeler, “ Yazışma Yönetimi Yönergesi (IGS-S1010-01) ” doğrultusunda dosyalanır ve saklanır. 41. Formların “ Kayıtların Kontrolü Yönergesi (IGS-S620-05) ” doğrultusunda listesi tutulur, dosyalanır ve saklanır. 42 . İşler, Çağrı Takip Sistemi üzerinden yürütülür ve yazışmalar burada saklanır. 43. Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. 44 . Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim’e rapor edilir. İlgili Prosedürler Koleksiyon Oluşturma ve Geliştirme Prosedürü (PIC-C820-0101) Ders Kitapları Talep ve Tedarik Prosedürü (PIC-C820-0102) İlgili Formlar Koleksiyon Oluşturma ve Geliştirme Uygulama Talimatı (FIC-C82001-04) Koleksiyon Oluşturma ve Geliştirme İstatistik Formu (FIC-C82001-04) İlgili Form Linkleri Bilgi Kaynağı İstek Formu (FIC-C82001-01) Asistan Kopyası İstek Formu (FIC-C82001-02)"
}