{
  "source_path": "surecharitasi/tr/yonerge/iic-c820-05.html",
  "title": "Doküman Sağlama Yönergesi (IIC-C820-05) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C820-05-V06 Yürürlük Tarihi 20-04-2012 Güncelleme Tarihi 15-08-2022 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi Bilgi Merkezi koleksiyonlarında bulunmayan doküman isteklerinin diğer kurumlardan sağlanması ve diğer kurumlardan gelen aynı tür isteklerin karşılanmasına yönelik kuralları belirlemektir. Kapsam Bilgi Merkezi bünyesinde bulunmayan doküman isteklerinin sağlanması, kullanıcıların ve diğer kurumların belge isteme adımlarını kapsar. İlke Sabancı Üniversitesi mensuplarının bilgi ve belge gereksinimlerini karşılamak, ulusal ve uluslararası bilgi birikimine ve paylaşımına katkıda bulunmak. Dayanak 5846 sayılı Fikir ve Sanat Eserleri Kanunu / Telif Hakkı Tanımlar / Kısaltmalar Bilgi Merkezi Danışma Kurulu: Bilgi Merkezi koleksiyonlarının amaca uygun şekilde geliştirilmesi, kullanıcıların hizmet ve olanaklardan en etkin şekilde yararlanabilmesi ve Merkez ile kullanıcılar arasındaki iletişimin sağlanması ve yürütülmesi amacı ile Fakülteler, Diller Okulu, Öğrenci Birliği Bilgi Merkezi Konu Sözcüsü, Bilgi Merkezi Direktörü ve Kullanıcı Hizmetleri Yöneticisi'nden oluşan Kurul. Doküman Sağlama: Bilgi Merkezi koleksiyonlarında bulunmayan makalelerin diğer kurumlardan sağlanması. Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. KİTS : Kütüphanelerarası İşbirliği Takip Sistemi SU-Net Kullanıcı adı ve şifresi: Tüm Sabancı Üniversitesi mensuplarının SU-Net Hesaplarına erişimini sağlayan Bilgi Teknolojisi Birimi tarafından verilen kullanıcı adı ve şifredir. Sabancı Üniversitesi Mensupları: Sabancı Üniversitesi'nin akademik, ders veren \"Emeritus\" ve idari çalışanları, lisans, lisansüstü ve değişim öğrencileri, mezunları, ve emeklileri. Telif Hakkı: Edebi, bilimsel ve sanatsal alandaki her türlü özgün yaratının hak sahibi tarafından eserinin kullanımı için diğerlerine izin verme \"özel hakları\"dır. Bilgi Merkezi, koleksiyonlarında yer alan bilgi kaynaklarının kopyalanmasını veya kullanılmasını \"Telif Hakları Yasası\" doğrultusunda yürütür. Kurallar A. DOKÜMAN SAĞLAMA HİZMETİNDEN YARARLANMA KURALLARI 1. SABANCI ÜNİVERSİTESİ MENSUPLARI 1.1. Akademik ve Ders Veren Emeritus Çalışanlar Sabancı Üniversitesi Akademik ve Emeritus çalışanlar, Bilgi Merkezi koleksiyonlarında bulunmayan dokümanlar için istekte bulunabilirler. İstekler, web sitesi üzerinden \" Makale, Kitap Bölümü ve Konferans Bildirisi ile Tez ve Teknik Dokümanlar İstek Formu (FIC-C82005-01) \" doldurularak yapılır. İşlem için \"SuNet kullanıcı adı ve şifresi\" gereklidir. İsteklerin karşılanması \" Telif Hakları Yasası \" doğrultusunda yapılır. Yayınlanmamış dokümanların karşılanması için Bilgi Merkezi yazarı ile iletişim kurar. Yazar gönderir ve izin verirse doküman yazardan sağlanır. Eğer yazarına ulaşılamıyor ve yayınlanmadığı halde doküman ücretli ise aşağıda verilen madde doğrultusunda istek karşılanır. Her akademik ve emeritus çalışanına bir akademik yıl süresince yurtiçinden 50, yurtdışından 15 adet ücretsiz doküman sağlama kontenjanı verilir. Ek olarak yayınlanmadığı halde ücretli olan dokümanların 50 USD (50 USD karşılığı Euro ve/veya Pound)’ye kadar olan ücreti Bilgi Merkezi tarafından, 50 USD’nin üstünde kalan tutar ise istek sahibi tarafından karşılanacak şekilde 5 doküman kontenjanı verilir. Kontenjan fazlası istekler için \" Bilgi Merkezi Cezalar ve Ücretler \" kuralları doğrultusunda işlem yapılır. Tez, patent, standart ve istatistik istekleri için fotokopi ücreti kullanıcı tarafından, posta masrafları ise Bilgi Merkezi tarafından karşılanır. Sağlanan doküman geldiğinde, doküman kontenjana göre sağlanmış ise, bu bilgi ile doküman, istek sahibine kalan kontenjan bilgisi ile birlikte iç posta veya e-posta ile gönderilir. Sağlanan doküman kontenjan fazlası ise, bedel istek sahibine \"kontenjan fazlası doküman bedeli izleme hesabına\" aktarılacağı bilgisi ile bildirilir ve ödenmesi istenir. Her yıl Mayıs ve Kasım ayı sonunda doküman isteklerine ilişkin hesap durumu yazılı olarak bildirilir ve 15 gün içerisinde kontenjan fazlası doküman bedelinin ödenmesi istenir. Ödemelerini yapmayanlar 1 yıl süre ile doküman sağlama hizmetinden yararlanamaz. İstek sahibi tarafından doküman maliyet bedeli ödenmek koşulu ile, diğer kurumlardan araştırma yapılmadan, doğrudan yurt dışından doküman sağlanması istenebilir. Bibliyografik bilgisi tamamlanamayan ve varlığı hiçbir kurumda saptanamayan doküman istekleri, istek sahibine bildirilir ve iptal edilir. Doküman sağlama hizmetlerinden yararlanabilecekler ile yıllık ücretsiz sağlanacak doküman sayısı ve kontenjan fazlası isteklere uygulanacak ücretler, her yılbaşı öncesinde \"Bilgi Merkezi Danışma Kurulu\" tarafından saptanır, Rektör'ün onayına sunularak uygulanır. 1.2. İdari Çalışanlar Sabancı Üniversitesi İdari Çalışanları, Bilgi Merkezi koleksiyonlarında bulunmayan dokümanlar için istekte bulunabilir. İstekler, web sitesi üzerinden \" Makale, Kitap Bölümü ve Konferans Bildirisi ile Tez ve Teknik Dokümanlar İstek Formu (FIC-C82005-01) \" doldurularak yapılır. İşlem için \"SuNet kullanıcı adı ve şifresi\" gereklidir. İsteklerin karşılanması \" Telif Hakları Yasası \" doğrultusunda yapılır. İstekler için \" Bilgi Merkezi Cezalar ve Ücretler \" kuralları doğrultusunda işlem yapılır. İstekler yurt içi 2 ve yurt dışı 3 olmak üzere yılda toplam 5 doküman ile sınırlıdır. Bunun dışındaki isteklerde doküman maliyet bedeli alınır. Tez, patent, standart ve istatistik istekleri için fotokopi ücreti kullanıcı tarafından, posta masrafları ise Bilgi Merkezi tarafından karşılanır. Sağlanan doküman geldiğinde, doküman istek sahibine iç posta ile gönderilir ve \"doküman bedeli izleme hesabına aktarılacağı\" bilgisi ile bedel bildirilir ve ödenmesi istenir. Ödemelerini yapmayanlar 1 yıl süre ile doküman sağlama hizmetinden yararlanamaz. Her yıl Mayıs ve Kasım ayı sonunda doküman isteklerine ilişkin hesap durumu yazılı olarak bildirilir. Bibliyografik bilgisi tamamlanamayan ve varlığı hiçbir kurumda saptanamayan doküman istekleri, istek sahibine bildirilir ve iptal edilir. Doküman sağlama hizmetlerinden yararlanabilecekler ile dokümanlara uygulanacak ücretler, her yılbaşı öncesinde \"Bilgi Merkezi Danışma Kurulu\" tarafından saptanır, Rektör'ün onayına sunularak uygulanır. 1.3. Lisans, Lisansüstü ve Değişim Öğrencileri Sabancı Üniversitesi Lisans, Değişim ve Lisansüstü Öğrenciler, Bilgi Merkezi koleksiyonlarında bulunmayan dokümanlar için istekte bulunabilirler. İstekler, web sitesi üzerinden \" Makale, Kitap Bölümü ve Konferans Bildirisi ile Tez ve Teknik Dokümanlar İstek Formu (FIC-C82005-01) \" doldurularak yapılır. İşlem için \"SuNet kullanıcı adı ve şifresi\" gereklidir. İsteklerin karşılanması \" Telif Hakları Yasası \" doğrultusunda yapılır. Tez, patent, standart ve istatistik istekleri için fotokopi ücreti kullanıcı tarafından, posta masrafları ise Bilgi Merkezi tarafından karşılanır. Bibliyografik bilgisi tamamlanamayan ve varlığı hiçbir kurumda saptanamayan doküman istekleri, istek sahibine bildirilir ve iptal edilir. Doküman sağlama hizmetlerinden yararlanabilecekler ile dokümanlara uygulanacak ücretler her yılbaşı öncesinde \"Bilgi Merkezi Danışma Kurulu\" tarafından saptanır, Rektör'ün onayına sunularak uygulanır. Lisans ve Değişim Öğrencileri: İstekler için \" Bilgi Merkezi Cezalar ve Ücretler \" kuralları doğrultusunda işlem yapılır. Yayınlanmış olan doküman istekleri yurt içi 10 ve yurt dışı 5 olmak üzere yılda toplam 15 doküman ile sınırlıdır. Bunun dışındaki istekler ve yayınlanmamış olanlar için doküman maliyet bedeli alınır. Dokümanlar ücreti ödendikten sonra teslim edilir. Sağlanan doküman geldiğinde istek sahibine duyurulur. 1 hafta içerisinde alınmayanlar için ikinci uyarı yapılır ve dokümanlarını 2 hafta içerisinde almayanlara, Ödemenin bir ay içerisinde yapılması gerektiği ve, Ödeme yapılıncaya kadar ödünç alma hizmetlerinden yararlanılamayacağı, ders kaydının yapılamayacağı, öğrenci belgesi, transcript ve mezuniyet için gerekli belgelerin alımının engelleneceği bildirilir. Lisansüstü Öğrenciler: Yayınlanmamış dokümanların karşılanması için Bilgi Merkezi yazarı ile iletişim kurar. Yazar gönderir ve izin verirse doküman yazardan sağlanır. Eğer yazarına ulaşılamıyor ve yayınlanmadığı halde doküman ücretli ise aşağıda verilen madde doğrultusunda istek karşılanır. Her lisansüstü öğrenciye bir akademik yıl süresince yurtiçinden 25, yurtdışından 10 adet ücretsiz doküman sağlama kontenjanı verilir. Ek olarak yayınlanmadığı halde ücretli olan dokümanların 25 USD (25 USD karşılığı Euro ve/veya Pound)’ye kadar olan ücreti Bilgi Merkezi tarafından, 25 USD’nin üstünde kalan tutar ise istek sahibi tarafından karşılanacak şekilde 3 doküman kontenjanı verilir. Kontenjan fazlası istekler için \" Bilgi Merkezi Cezalar ve Ücretler \" kuralları doğrultusunda işlem yapılır. Sağlanan doküman geldiğinde, doküman kontenjana göre sağlanmış ise, bu bilgi ile doküman, istek sahibine kalan kontenjan bilgisi ile birlikte iç posta veya e-posta ile gönderilir. Sağlanan doküman kontenjan fazlası ise, bedel istek sahibine \"kontenjan fazlası doküman bedeli izleme hesabına\" aktarılacağı bilgisi ile bildirilir ve ödenmesi istenir. Sağlanan doküman geldiğinde, istek sahibine duyurulur. 1 hafta içerisinde alınmayanlar için ikinci uyarı yapılır ve dokümanlarını 2 hafta içerisinde almayanlara; Doküman kontenjandan sağlanmış ise; kontenjandan düşüleceği ve dokümanın imha edileceği, Doküman, bedeli ödenecek doküman ise; bedel ödeninceye kadar Bilgi Merkezi ödünç alma hizmetlerinden yararlanılamayacağı, ders kaydı yapılamayacağı, öğrenci belgesi, transcript ve mezuniyet için gerekli belgelerin alımının engelleneceği bildirilir. 1.4. Dinleyici ve Özel Öğrenciler Maliyet bedelini ödeyerek \" Telif Hakları Yasası \" doğrultusunda doküman sağlama hizmetinden yararlanırlar. 1.5. Sabancı Üniversitesi Mezunları ve Emekliler Sabancı Üniversitesi Mezunları ve Emeklileri, Bilgi Merkezi koleksiyonlarında bulunmayan dokümanlar için istekte bulunabilirler. İsteklerin karşılanması \" Telif Hakları Yasası \" doğrultusunda yapılır. İstekler için \" Bilgi Merkezi Cezalar ve Ücretler \" kuralları doğrultusunda işlem yapılır. Yayınlanmış olan doküman istekleri yurt içi 2 ve yurt dışı 3 olmak üzere yılda toplam 5 doküman ile sınırlıdır. Bunun dışındaki isteklerde ve yayınlanmamış olanlar için doküman maliyet bedeli alınır. Tez, patent, standart ve istatistik istekleri için fotokopi ücreti kullanıcı tarafından, posta masrafları ise Bilgi Merkezi tarafından karşılanır. Dokümanlar ücreti ödendikten sonra teslim edilir. Bibliyografik bilgisi tamamlanamayan ve varlığı hiçbir kurumda saptanamayan doküman istekleri, istek sahibine bildirilir ve iptal edilir. Sağlanan doküman geldiğinde istek sahibine duyurulur. 1 hafta içerisinde alınmayanlar için ikinci duyuru yapılır ve dokümanlarını 2 hafta içerisinde almayanlara; Doküman bedeli ödeninceye kadar ödünç alma hizmetlerinden yararlanılamayacağı ve, Dokümanın imha edileceği ve yeni doküman isteklerinin kabul edilmeyeceği bildirilir. Doküman sağlama hizmetlerinden yararlanabilecekler ile dokümanlara uygulanacak ücretler her yılbaşı öncesinde \"Bilgi Merkezi Danışma Kurulu\" tarafından saptanır, Rektör'ün onayına sunularak uygulanır. 1.6. Üniversite Lojmanlarında Oturanların Aileleri Maliyet bedelini ödeyerek \" Telif Hakları Yasası \" doğrultusunda doküman sağlama hizmetinden yararlanırlar. 1.7. Üniversiteye Hizmet Sağlayan Firmalar Maliyet bedelini ödeyerek \" Telif Hakları Yasası \" doğrultusunda doküman sağlama hizmetinden yararlanırlar. 1.8. Geçici Projelerde Görev Yapanlar Maliyet bedelini ödeyerek \" Telif Hakları Yasası \" doğrultusunda doküman sağlama hizmetinden yararlanırlar. 2. DIŞ KULLANICILAR 2.1. Diğer Üniversitelerin Mensupları Diğer Üniversitelerin Mensuplarının doküman sağlama istekleri, Bilgi Merkezi koleksiyonu ile sınırlıdır. Yurt içi ve yurt dışı doküman sağlama isteğinde bulunamazlar. İsteklerin karşılanması \" Telif Hakları Yasası \" doğrultusunda yapılır. Doküman sağlama hizmetlerinden yararlanabilecekler ve dokümanlara uygulanacak ücretler her yılbaşı öncesinde \"Bilgi Merkezi Danışma Kurulu\" tarafından saptanır, Rektör'ün onayına sunularak uygulanır. 2.2. Kamu Kurum ve Kuruluşları ile Sivil Toplum Kuruluşları Doküman sağlama istekleri, Bilgi Merkezi koleksiyonu ile sınırlıdır. Yurt içi ve yurt dışı doküman sağlama isteğinde bulunamazlar. İsteklerin karşılanması \" Telif Hakları Yasası \" doğrultusunda yapılır. Doküman sağlama hizmetlerinden yararlanabilecekler ve dokümanlara uygulanacak ücretler her yılbaşı öncesinde \"Bilgi Merkezi Danışma Kurulu\" tarafından saptanır, Rektör'ün onayına sunularak uygulanır. 2.3. Diğer Dış Kullanıcılar Doküman sağlama istekleri, Bilgi Merkezi koleksiyonu ile sınırlıdır. Yurt içi ve yurt dışı doküman sağlama isteğinde bulunamazlar. İsteklerin karşılanması \" Telif Hakları Yasası \" doğrultusunda yapılır. Doküman sağlama hizmetlerinden yararlanabilecekler ve dokümanlara uygulanacak ücretler her yılbaşı öncesinde \"Bilgi Merkezi Danışma Kurulu\" tarafından saptanır, Rektör'ün onayına sunularak uygulanır. 2.4. Diğer Üniversite Kütüphane ve Bilgi Merkezleri Diğer Üniversite Kütüphane ve Bilgi Merkezleri’nden gelen doküman istekleri \" KİTS (Kütüphanelerarası İşbirliği Takip Sistemi) \" üzerinde yer alan \"Makale İstek Formu\" ile kabul edilir. Diğer Üniversitelerin Mensuplarının doküman sağlama istekleri, Bilgi Merkezi koleksiyonu ile sınırlıdır. Yurt içi ve yurt dışı doküman sağlama isteğinde bulunamazlar. İsteklerin karşılanması \" Telif Hakları Yasası \" doğrultusunda yapılır. Doküman sağlama hizmetlerinden yararlanabilecekler ve dokümanlara uygulanacak ücretler her yılbaşı öncesinde \"Bilgi Merkezi Danışma Kurulu\" tarafından saptanır, Rektör'ün onayına sunularak uygulanır. B. DOKÜMAN SAĞLAMA İŞLEMİ KURALLARI 1. Sabancı Üniversitesi Akademik, Emeritus ve , İdari Çalışanları , Öğrencileri, Mezunları ve Emeklileri doküman sağlama isteklerini web sitesi üzerinden \" Makale, Kitap Bölümü ve Konferans Bildirisi ile Tez ve Teknik Dokümanlar İstek Formu (FIC-C82005-01) \" doldurarak yapar. 2. İsteklerin karşılanması \" Telif Hakları Yasası \" yasası doğrultusunda yürütülür. 3. Yararlanma kullanıcı türlerine göre yukarıda belirtildiği şekilde yapılır ve işlemler bu kurallar doğrultusunda yürütülür. İstekler Kütüphane ve Bilgi Merkezlerinde mevcut ve sağlanabilir ise 3 iş günü ila 15 gün içerisinde sağlanır. İstek sahibi, istek alındığında, istek sağlama sürecinde, sağlandığında ve/veya iptal durumu olduğunda bilgilendirilir. Sağlama süreci bilgilendirilmesi, isteğin sağlama süreci durumuna göre 3. iş günü, 7. ve 15. günde olacak şekilde yapılır. 4. Diğer Üniversite Kurumlardan gelen doküman istekleri \" KİTS (Kütüphanelerarası İşbirliği Takip Sistemi) \" ile kabul edilir. 5. Bibliyografik bilgisi tamamlanamayan ve varlığı hiçbir kurumda saptanamayan doküman istekleri, istek sahibine en geç 3 iş günü içerisinde bildirilir ve iptal edilir. 6. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. Yıllık olarak yazışmalar cd ortamına aktarılır, bir kopyası Bilgi Merkezi arşivine iletilir. 7. Gelen belgeler, \" Yazışma Yönetimi Yönergesi (IGS-S1010-01) \" doğrultusunda dosyalanır ve saklanır. 8. Formlar “ Kayıtların Kontrolü Yönergesi (IGS-S620-05) ” doğrultusunda listesi tutulur, dosyalanır ve saklanır. 9. İşler Çağrı Takip Sistemi üzerinden yürütülür ve yazışmalar burada saklanır. 10. Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. 11. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler “ Düzeltici Faaliyet Formu (FGS-S620-03-01) ”na eklenerek Yönetim’e rapor edilir. İlgili Prosedürler Doküman Sağlama Prosedürü (PIC-C820-0501) İlgili Formlar Doküman Sağlama Uygulama Talimatı (FIC-C82005-01) ILL ve Doküman Sağlama İstatistik Formu (FIC-C82004-03) İlgili Form Linkleri Makale, Kitap Bölümü ve Konferans Bildirisi ile Tez ve Teknik Dokümanlar İstek Formu (FIC-C82005-01)"
}