{
  "source_path": "surecharitasi/tr/yonerge/iic-c820-11.html",
  "title": "Bibliyografik Kayıt Denetimi Yönergesi (IIC-C820-11) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C820-11-V06 Yürürlük Tarihi 20-04-2012 Güncelleme Tarihi 07-05-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi Bilgi Merkezi koleksiyonlarını oluşturan bilgi kaynaklarının kayıtlarını uluslararası standartlara uygun olarak denetlemek ve kullanıma sunmak. Kapsam Sağlama işlemleri tamamlanan bilgi kaynaklarının bibliyografik kayıtlarının denetlenerek, kayıtların kullanıcıların hizmetine sunulmasına kadar uzanan süreçteki adımları kapsar. İlke Bibliyografik kayıtları uluslararası kurallar doğrultusunda denetlemek ve diğer kurumların da yararlanabileceği kalitede kayıt oluşturmaktır. Dayanak Tanımlar / Kısaltmalar AAKK2 (Anglo Amerikan Kataloglama Kuralları 2): Amerikan Kongre Kütüphanesi tarafından, kurumlar arası kataloglama uygulamasına tutarlılık sağlamak ve katalogculara yol göstermek amacı ile, bilgi kaynaklarının kataloglanması için hazırlanmış kurallar dizini. Amerikan Kongre Kütüphanesi Konu Başlıkları (Library of Congress Subject Headings): Amerikan Kongre Kütüphanesi tarafından, bilgi kaynağının konusunu tanımlamak ve tutarlılığı sağlamak için oluşturulmuş başlık listesi. Barkod Numarası: Bilgi kaynaklarının demirbaş numarası olarak planlanan ve aynı zamanda envanter alma ile ödünç verme işlemleri sırasında da yararlanılan bir numaralama sistemi. Bibliyografik Kayıt: Bir yayını bibliyografik olarak tanımlayan eser adı, sorumluluk (yazar, editör, çeviren vb.) edisyon, yayınevi, dağıtıcı, yayın tarihi, standart numara (ISBN/ISSN vb.) ve fiziksel özelliklerden oluşan kimlik bilgisi. Çağrı Takip Sistemi: Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde, izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. ISBN (Uluslararası Standart Kitap Numarası): Her kitaba ayrı verilen ve yayının kimliğini göstermesini sağlayan 10 ve/veya 13 haneli uluslararası bir numaralama sistemi. ISSN (Uluslararası Standart Süreli Yayın Numarası): Yayınlanan her süreli yayına ayrı verilen ve süreli yayının kimliğini göstermesini sağlayan 8 haneli uluslararası bir numaralama sistemi. MARC21: \"Makinece Okunabilir Katalog\" olarak adlandırılan ve AAKK2 / RDA'nın bilgisayar ortamındaki formatı. Otorite Dizini: Bibliyografik kayıtların giriş öğelerinin tek biçimliliğinin sağlanması amacı ile, yazar/kurum adı, konu başlığı ve seri adından oluşturulan ve güncel tutulan kayıt. RDA (Resource Description and Access - Kaynak Tanımlama ve Erişimi): AAKK2’ye dayanılarak oluşturulmuş, özellikle sayısal ve diğer bilgi kaynaklarının kataloglanması ve erişimi için geliştirilmiş yeni kurallar dizini. Sistem: Bilgi Merkezi hizmetlerinde kullanılan yazılımın kataloglama modülü. Kurallar 1 . Bibliyografik kayıtların aşağıdaki öğeleri sürekli olarak denetlenir ve güncellenir. Eser adı Yazar / Kurum adı Seri adı Konu başlığı ISBN / ISSN numarası Barkod numarası MARC21 alanları Yer numarası Sistemin üst alanları İçindekiler bilgisi Link bilgisi 2. Otorite kayıtlarının aşağıdaki öğeleri sürekli olarak denetlenir ve güncellenir. Yazar / Kurum adı Seri adı Konu başlığı 3. Yazar / Kurum ve seri adı \"AAKK2 / RDA\" kurallarına göre denetlenir ve güncellenir. 4. Bibliyografik kayıtların tüm alanları \"MARC21\" formatı doğrultusunda denetlenir ve güncellenir. 5. Konu başlıkları \"Amerikan Kongre Kütüphanesi Konu Başlıkları\" sistemi listesine göre denetlenir ve güncellenir. 6. Bibliyografik kayıtların denetimini sağlayacak araç ve gereçler araştırılır, sağlanır, izlenir ve yararlanılır. 7. Dosyalama: 7.1. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. Yıllık olarak yazışmalar cd ortamına aktarılır, bir kopyası Bilgi Merkezi arşivine iletilir. 7.2. Gelen belgeler, \" Yazışma Yönetimi Yönergesi (IGS-S1010-01) \" doğrultusunda dosyalanır ve saklanır. 7.3. Formların \" Kayıtların Kontrolü Yönergesi (IGS-S620-05) \" doğrultusunda listesi tutulur, dosyalanır ve saklanır. 7.4. İşler Çağrı Takip Sistemi üzerinden yürütülür ve yazışmalar burada saklanır. 8. Raporlama: 8.1. Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. 8.2. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim’e rapor edilir. İlgili Prosedürler Bibliyografik Kayıt Denetimi Prosedürü (PIC-C820-1101) İlgili Formlar Bibliyografik Kayıt Denetimi Uygulama Talimatı (FIC-C82011-01) İlgili Form Linkleri"
}