{
  "source_path": "surecharitasi/tr/yonerge/iic-c830-01.html",
  "title": "Bina ve Koleksiyon İşletimi Yönergesi (IIC-C830-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C830-01V11 Yürürlük Tarihi 21-02-2002 Güncelleme Tarihi 24-01-2025 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bilgi Merkezi fiziki olanaklarının etkin biçimde işletimi için gerekli kuralları belirlemektir. Kapsam Bilgi Merkezi fiziki olanaklarının işletimine ilişkin süreçleri kapsar. İlke Bilgi Merkezi fiziki olanaklarının etkin bir şekilde yönetilerek kullanıcıların yararlanmasını sağlamaktır. Dayanak Tanımlar / Kısaltmalar Çağrı Takip Sistemi : Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle birimler ve bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver : Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Güvenlik Teşkilatı : Sabancı Üniversitesi'ni, mevcut yasa esaslarına göre korumak ve güvenliğini sağlamakla görevli, yetkileri Güvenlik Hizmetleri Yönergesi (ISER-C940-01)'nde belirtilen Özel Güvenlik Şirketi'dir. Nöbet Raporu: Vardiya, Nöbet, Ödünç Verme ve Koleksiyon Sorumluları'nın iletişim kurmak amacı ile sorun, sonuç, uyarı ve isteklerini belirttikleri elektronik ortamdaki rapordur. Yönetim: Bilgi Merkezi Direktörü. Kurallar BİNA İŞLETİMİ 1. Bilgi Merkezi akademik takvime göre aşağıda belirtilen saatlerde hizmet verir. Eğitim döneminde: 7 gün 24 saat açık Ara tatil ve yaz döneminde: 08:30-23:45 Cuma, Cumartesi ve Pazar günleri Bilgi Merkezi 23:45’te kapanır, binaya son giriş saati 23:30’dur. 2. Binanın açılması, kapanması ve güvenlik denetimi belirtilen çalışma saatleri doğrultusunda, aşağıdaki şekilde “Güvenlik Teşkilatı” sorumluluğundadır. Bilgi Merkezi'nin açılış saatinden 15 dakika önce personel giriş kapısı açılır ve denetimi sağlanır. Bilgi Merkezi'nin kapanış saatinden 15 dakika önce otomatik kapı girişe kapatılır. Bilgi Merkezi’nin 24 saat açık olduğu dönemlerde çalışanın yemek hizmetinden yararlanabilmesi için Cumartesi 16:00-24:00, Pazar 08:00-16:00 vardiyasında yarım saat destek verilir. Kullanıcılar tarafından unutulan eşyalar için iki kopya olarak tutanak hazırlanması gereklidir. Tutanak Bilgi Merkezi Personeli ve Güvenlik Uzman Yardımcısı tarafından imzalanır ve bir kopyası eşyalarla birlikte Güvenlik Uzman Yardımcısı’na teslim edilir. 3. Ara tatil ve yaz dönemleri çalışma saatleri göz önünde bulundurularak kapanışlarda kullanıcıları haberdar etmek için müzik çalınır. 4. Bilgi Merkezi'nin tüm mekanlarına ilişkin anahtarlar, Bilgi Merkezi anahtar dolabında saklanır.Dolaptan sorumlu \"Bina ve Koleksiyon İşletimi Sorumlusu\" ve Vardiya Sorumlusudur. Kaybedilen anahtarlar 24 saat içerisinde Satın Alma ve Operasyon Direktörlüğü'ne iletilmek üzere bildirilir. 5. Bilgi Merkezi güvenliğinden hafta içi mesai saatleri içinde bina işletiminden sorumlu Bina İşletim Uzman Yardımcısı, hafta içi akşam ve Pazar günleri Vardiya Uzman Yardımcısı, Cumartesi günleri ise Nöbet Sorumlusu ve Vardiya Uzman Yardımcısı sorumludur. 6. Bilgi Merkezi'nin ana bina detaylı temizlik işleri, çalışma saatleri dışında Güvenlik Uzman Yardımcısı denetiminde yürütülür. Ayrıca günlük olarak her sabah temizlik yapılır ve gün içerisinde cam merdiven korkuluk temizliği vb. işlemler de yürütülür. 7. Yönetim'in aldığı kararlar, çalışma saatleri ve uygulamalardaki değişiklikler Satın Alma ve Operasyon Direktörlüğü’nün Aydınlatma, Güvenlik, Isıtma, Otomasyon ve Hizmetler Yöneticiliği'nin Temizlik ile ilgili Sorumlularına e-posta ile bildirilir. 8. İlanlar yalnızca ilan panolarına asılır. Bunun dışında yapıştırılan bütün ilanlar çıkarılarak imha edilir. 9 . Bina onarımlarının yapılması için Üniversite Arşivi ve Belge Yönetimi Müdürü'nün izni ve onayı gereklidir Çalışma saatleri dışındaki tüm onarımlar, ancak Güvenlik Uzman Yardımcısı nezdinde yapılır. 10. Kayıt işlemleri yapılmadan hiçbir demirbaş malzeme bina dışına çıkarılamaz. 11. Nöbet, Vardiya, Ödünç Verme Uzman Yardımcısı ve Bilgi Hizmetleri Uzmanı arasındaki iletişim \"Nöbet Raporu\" aracılığı ile olur. 12. Bilgi Merkezinde diğer kullanıcıları rahatsız edecek şekilde konuşulmasına ve davranılmasına izin verilmez 13. Kişiler yanlarındaki eşyalardan şahsen sorumludurlar. Kayıp eşyalardan Bilgi Merkezi sorumlu değildir. Kullanıcılar tarafından unutulan eşyalar iki nüsha tutanak düzenlenerek Güvenlik Uzman Yardımcısı’na teslim edilir. 14. Bina içinde hiç bir bölgede alkol, tütün ve benzeri mamüller içilemez. 15. Cep telefonları sessizde tutulmalıdır. 16. Multimedya odalarındaki ekipman ödünç alma işlemi yapılmadan izinsiz kullanılmamalı, odanın ayrıldığı saatlerin dışına çıkılmamalı, kablo bağlantıları ile kesinlikle oynanmamalı ve ekipman kullanımdan sonra iade edilmelidir. 17. Güvenlik kurallarına uyulmalıdır. Bilgi kaynaklarının kullanımına özen gösterilmeli ve ödünç alma işlemleri tamamlanmadan Bilgi Merkezi'nden çıkarılmamalıdır. 18. Kurallara uymayanlar için \" Ödünç Verme ve Yararlanma Yönergesi (IIC-C840-02) \" doğrultusunda işlem yapılır. 19. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. \"Yazışma Yönetimi Yönergesi (IGS-S81010-01)\" doğrultusunda dosyalanır ve saklanır. 20. İşler Çağrı Takip Sisteminden yürütülür ve yazışmalar burada saklanır. Gelen belgeler, \"Yazışma Yönetimi Yönergesi (IGS-S81010-01)\" doğrultusunda dosyalanır ve saklanır. 21. Formlar “ Kayıtların Kontrolü Yönergesi (IGS-S620-05) ” doğrultusunda listesi tutulur, \"Yazışma Yönetimi Yönergesi (IGS-S81010-01)\" doğrultusunda dosyalanır ve saklanır. 22. Faaliyetler ve istatistikler aylık / yıllık olarak \"Yazışma Yönetimi Yönergesi (IGS-S81010-01)\" doğrultusunda dosyalanır ve saklanır. Yönetim'e rapor edilir. 23. Mücbir sebep hallerinde ilgili bakanlık başta olmak üzere üniversitenin almış olduğu kararlar doğrultusunda önlem ve tedbirler uygulanır. 24. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler “Düzeltici Faaliyet Formu (FGS-S620-03-01)”na eklenerek Yönetim’e rapor edilir. İlgili Prosedürler Bina İşletimi Prosedürü (PIC-C830-0101) İlgili Formlar Bina İşletim İstatisitik Formu (FIC-C83001-02) bina_isletimi_uygulama_talimati-fic-c83001-01.docx İlgili Form Linkleri Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}