{
  "source_path": "surecharitasi/tr/yonerge/iic-c820-06.html",
  "title": "Ciltleme Yönergesi (IIC-C820-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C820-06-V05 Yürürlük Tarihi 20-04-2012 Güncelleme Tarihi 07-05-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Koleksiyondaki ve koleksiyona eklenmek üzere gelen ama ciltleme gerektiren yayınların ciltlenmesi için yapılması gereken işlemleri belirlemektir. Kapsam Cilde gönderilecek yayınların seçimini, cilt özelliklerini ve yararlanma işlemlerini kapsar. İlke Uygun yöntemle bilgi kaynağını sağlamak, koleksiyonlara eklemek ve ödeme işlemlerini Üniversitenin menfaatini sağlayacak şekilde gerçekleştirmek. Dayanak Tanımlar / Kısaltmalar Barkod Numarası: Bilgi kaynaklarının demirbaş numarası olarak planlanan ve aynı zamanda envanter alma ile ödünç verme işlemleri sırasında da yararlanılan bir numaralama sistemi. Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Kurallar 1. Koleksiyona eklenecek spiralli yayınlar ile koleksiyona eklenmesi uygun görülen eskimiş ve yıpranmış yayınlar, kullanımdan ötürü eskiyen, yıpranan ve cilt bütünlüğü tamamlanan süreli yayınlar ciltlenir. 2. Online aboneliği olan ve aynı zamanda basılı kopyası da bulunan yayınların, aboneliği kesildiğinde abone olunan sayılarına elektronik erişim sağlanabiliyor ise bu yayınlar ve popüler dergiler ciltlenmez. 3. Koleksiyonunun yapılmamasına karar verilen süreli yayınlar ciltlenmez. 4. Ciltlerin üzerine aşağıdaki özellikte yazı yazılır: Yazı Karakteri: Times New Roman Eser Adı: 9cm x 1.5cm'lik kutu içine yazılır. Bu kutu içine sığabilen uzunluktaki yazının puntosu: 24 Bu kutu içine iki satır olarak sığabilen uzunluktaki yazının puntosu: 14 Holding Bilgisi: vol. ve no.: 14 punto Yıl: 18 punto 5. Koleksiyonda eskiyen yayınlar için aynı barkod numarası üretilir ve yapıştırılır. 6. Sorunlu ciltlerin sorunu giderilinceye kadar ödemesi yapılmaz. 7. Ciltleme için ayrılan ve ciltçiye gönderilmek üzere bekleyen yayınlar ödünç verilmez, yayınlardan denetimli olarak Bilgi Merkezi'nde yararlanılır. 8. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. 9. Gelen belgeler, \" Yazışma Yönetimi Yönergesi (IGS-S1010-01) \" doğrultusunda dosyalanır ve saklanır. 10. Formların \" Kayıtların Kontrolü Yönergesi (IGS-S620-05) \" doğrultusunda listesi tutulur, dosyalanır ve saklanır. 11. İşler, Çağrı Takip Sistemi üzerinden yürütülür ve yazışmalar burada saklanır. 12. Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. 13. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. İlgili Prosedürler Ciltleme Prosedürü (PIC-C820-0601) İlgili Formlar Ciltleme İstatistik Formu (FIC-C82006-01) Ciltleme İşlemi Talimatı (FIC-C82006-02) İlgili Form Linkleri"
}