{
  "source_path": "surecharitasi/tr/yonerge/iic-c840-04.html",
  "title": "Rezerv Koleksiyon Oluşturma Yönergesi (IIC-C820-13) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C820-13-V07 Yürürlük Tarihi 20-04-2012 Güncelleme Tarihi 07-05-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi öğrencilerinin eşit yararlanabileceği, Öğretim üyelerinin istekleri doğrultusunda, derslerinde kullanılmak üzere her tür ve formattaki kaynaklardan oluşan Rezerv Koleksiyonunun oluşumuna yönelik kuralları belirlemek. Kapsam Rezerv Koleksiyonu’nun oluşumu ve yararlanması süreçlerini kapsar. İlke Sabancı Üniversitesi öğrencilerinin eşit yararlanabileceği etkin bir Rezerv Koleksiyonu Oluşturmak. Dayanak 5846 sayılı Fikir ve Sanat Eserleri Kanunu / Telif Hakkı Tanımlar / Kısaltmalar Docserver : Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. ILL (Kurumlararası Kitap Sağlama): Bilgi Merkezi bünyesinde bulunmayan bilgi kaynaklarının diğer kurumlardan, kurumların kuralları doğrultusunda ödünç getirtilmesi, süresi sonunda iade edilmesi ve diğer kurumların aynı tür isteklerinin karşılanması hizmeti. Öğrenci Rezerv Koleksiyonu: Ders programlarını desteklemek amacı ile, öğretim üyelerinin istekleri doğrultusunda, oluşturulan özel bir koleksiyondur. Öğretim üyeleri tarafından, derslerinde kullanılmak üzere belirlenen kitap, dvd vb. her tür ve formattaki kaynaklardan her öğrencinin eşit olarak yararlanması için oluşturulan “Öğrenci Rezerv Koleksiyonu” ödünç verme bankosunun arkasında yer alır. Bu koleksiyona eklenecek bilgi kaynaklarına ve ödünç alma sürelerine ilgili öğretim üyesi karar verir. Telif Hakkı: Edebi, bilimsel ve sanatsal alandaki her türlü özgün yaratının hak sahibi tarafından eserinin kullanımı için diğerlerine izin verme \"özel hakları\"dır. Bilgi Merkezi, koleksiyonlarında yer alan bilgi kaynaklarının kopyalanmasını veya kullanılmasını “Telif Hakkı Yasası” doğrultusunda yürütür. SUFORM : İş akışı uygulama programı. Kurallar 1. “Öğrenci Rezerv Koleksiyonu” öğretim üyelerinin istekleri doğrultusunda oluşur ve sadece öğretim üyeleri koleksiyona bilgi kaynağı eklenmesi isteyebilirler. 2. Rezerv koleksiyonundan, sadece Lisans, Lisansüstü ve Değişim öğrencileri ve ilgili dersin Akademik Çalışanları yararlanabilirler. 3. “Öğrenci Rezerv Koleksiyonu”na eklenecek ders kitaplarının satın alınması için en geç aşağıda belirtilen tarihlerde, SUForm ' da bulunan \" Course Book Order Form \"unun \" Öğrenci Rezerv Koleksiyonuna Eklensin / Locate on Student Reserv Collection \" alanının \" Yes \" olarak işaretlenmesi gereklidir. Geç yapılan isteklerden kaynaklanan sorunlardan Bilgi Merkezi sorumlu değildir. Fall Term (Orders should be given until the 1st of JUNE) Spring Term (Orders should be given until the 1st of NOVEMBER) Summer Term (Orders should be given until the 1st of APRIL) 4. “Öğrenci Rezerv Koleksiyonu”na eklenecek ders kitaplarına yardımcı olacak kaynaklar için \" Bilgi Kaynağı İstek Formu (FIC-C82001-01) \" doldurulması gereklidir. Formun not alanına ders kitabı yardımcı kaynağı olduğu belirtilmelidir. Geç yapılan isteklerden kaynaklanan sorunlardan Bilgi Merkezi sorumlu değildir. 5. Dersler için öğretim üyesinin kullanacağı bilgi kaynağının sağlanmasından Bilgi Merkezi sorumlu değildir. 6. Öğrenci Rezerv Koleksiyonu’na eklenecek kopya sayısı öğrenci sayısına bağlı olarak yapılır. 1-10 öğrenci için 1 kopya, 11-20 öğrenci için 2 kopya, 21-50 öğrenci için 3 kopya, 51-100 öğrenci için 4 kopya, 101-200 öğrenci için 5 kopya, 201 ve üzeri öğrenci için 6 kopya sağlanır. Öğrenci sayısı “ Bilgi Sistemi ”nden öğrenilir. 7. Aynı bilgi kaynağı farklı derslerde kullanılacak ise, her ders için kullanacak öğrenci sayısı toplanır. Toplam öğrenci sayısı ve buna bağlı olarak Öğrenci Rezerv Koleksiyonu’na alınacak kitap sayısı belirlenir. 8. Bilgi Merkezi’nde mevcut olan bilgi kaynaklarının, Öğrenci Rezerv Koleksiyonu’na eklenebilmesi için “ Rezerv Koleksiyon İstek Formu (FIC-C84004-02) ”nun eğitim dönemi başlamasından en geç iki hafta önce doldurulması gereklidir. Geç gönderilen formlardan kaynaklanan hizmet aksamalarından Bilgi Merkezi sorumlu değildir. 9. Bilgi Merkezi’nde mevcut olan elektronik kaynakların “ E-Rezerv Koleksiyon İstek Formu (FIC-C84004-03) \" nun eğitim dönemi başlamasından en geç iki hafta önce doldurulması gereklidir. Geç gönderilen formlardan kaynaklanan hizmet aksamalarından Bilgi Merkezi sorumlu değildir. 10. Öğrenci Rezerv Koleksiyonu’na eklenecek bilgi kaynağı Bilgi Merkezi koleksiyonu ile sınırlı değildir. İstek sahibi kişisel bilgi kaynaklarının da koleksiyona konmasını isteyebilir. Bu bilgi kaynaklarına kullanım sonrası yapılacak işlem, form üzerinde belirtilir. 11. Koleksiyonda bulunmayan kaynaklar sağlanana kadar “ Kütüphanelerarası Ödünç (ILL) Yönergesi (IIC-C820-04) ” doğrultusunda sağlanır ve Öğrenci Rezerv Koleksiyonu’na eklenir. 12. Bilgi Merkezi'nde mevcut olan kopya sayısı, Öğrenci Rezerv Koleksiyonu’na eklenmesi istenen bilgi kaynağından fazla ise diğer bilgi kaynakları da Genel Koleksiyon'dan alınarak Öğrenci Rezerv Koleksiyonu’na eklenir. 13. Bir ders içerisinde rezerv koleksiyonunda yer alması istenilen makaleler için o dersin koduna ait bir dosya düzenlenir. Makaleler anılan ders dosyası içerisinde analitik olarak \" Bilgi Kaynaklarını Organize Etme Yönergesi (IIC-C820-07) \" doğrultusunda işleme tabi tutulur ve yararlandırmaya sunulur. 14. Akademik ve ders veren “Emeritus çalışanlardan gelen \"Rezerv Koleksiyon\" kullanım amaçlı, çoğaltma ve dağıtım istekleri yerine getirilmez. 15. 5846 sayılı Fikir ve Sanat Eserleri Kanunu'na göre, Bilgi Merkezi tarafından satın alınan elektronik veya yazılı formattaki hiçbir materyal, eser üzerinde hak sahibi olan tarafın izni olmaksızın, ödünç alan kullanıcı tarafından; 3. şahıslara çıkar amaçlı olarak kiralanamaz, toplu gösterim çerçevesinde kullandırılamaz, aynı veya başka bir formatta kopyalanıp, çoğaltılamaz. Bilgi Kaynakları, Sabancı Üniversitesi mensuplarının ve özel üyelik koşulları çerçevesinde dış kullanıcıların kişisel kullanımına açılmıştır. Kişisel kullanım dışındaki her türlü kullanımın sorumluluğu tümüyle, materyali ödünç alan kişiye aittir. Bilgi Merkezi, oluşabilecek ihlallerden ötürü herhangi bir sorumluluk taşımaz. 16. Rezerv koleksiyonuna eklenmesi istenilen ancak başka kullanıcı tarafından ödünç alınmış olan bilgi kaynakları, henüz iade süresi dolmamış olsa bile, geri istenir. Dönem başlamadan istenenler 10 gün, dönem içerisinde istenenler 3 gün içerisinde iade edilmelidirler. 17. İade edilmeyen bilgi kaynakları için \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda “1 günlük rezerv kaynaklarına uygulanan ceza bedeli\" uygulanır. 18. Sömestre bitiminde rezerve bilgi kaynağı ekleyen Akademik ve ders veren Emeritus çalışanlara rezerv süresi için hatırlatma gönderilir, koleksiyonda kalması istenenler tutulur, diğerleri ait olduğu koleksiyona gönderilir. İki hafta içerisinde hatırlatmaya yanıt vermeyenlerin eklediği bilgi kaynakları koleksiyondan çıkartılır. 19. Bilgi kaynaklarının \"E-rezerv Koleksiyonu”na eklenmesi “Telif Hakları Yasası” doğrultusunda yapılır. 20. Rezerv ve E-rezerv işlemleri öncelik sırasına göre yapılmaktadır. 21. \"Telif Hakları Yasası\" doğrultusunda e-rezerve eklenecek bilgi kaynaklarının işlemlerinin yürütülebilmesi için kaynakların fotokopilerinin getirilmesi ve fotokopilerin kaliteli olması gerekmektedir. Kötü çekilmiş fotokopilerden çıkan sorunlardan Bilgi Merkezi sorumlu değildir. 22. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. Yıllık olarak yazışmalar cd/dvd ortamına aktarılır, bir kopyası Bilgi Merkezi arşivine iletilir. 23. Gelen belgeler, “ Yazışma Yönetimi Yönergesi (IGS-S1010-01) ” doğrultusunda dosyalanır ve saklanır. 24. Formlar “ Kayıtların Kontrolü Yönergesi (IGS-S620-05) ” doğrultusunda listesi tutulur, dosyalanır ve saklanır. 25. İşler çağrı takip sisteminden sisteminden yürütülür ve yazışmalar burada saklanır. 26. Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. 27. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler “ Düzeltici Faaliyet Formu (FGS-S620-03-01) ”na eklenerek Yönetim’e rapor edilir. İlgili Prosedürler Rezerv Koleksiyon Oluşturma Prosedürü (PIC-C820-1301) İlgili Formlar Rezerv Koleksiyon Oluşturma Talimatı (FIC-C84004-01) Rezerv Koleksiyon İstatistik Formu (FIC-C84004-04) İlgili Form Linkleri Rezerv Koleksiyon İstek Formu (FIC-C84004-02) E-Rezerv Koleksiyon İstek Formu (FIC-C84004-03)"
}