{
  "source_path": "surecharitasi/tr/yonerge/iic-c840-03.html",
  "title": "Bilgi Hizmetlerini Pazarlama Yönergesi (IIC-C840-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C840-03V09 Yürürlük Tarihi 20-04-2012 Güncelleme Tarihi 12-09-2025 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi Bilgi Merkezi’nin sahip olduğu ve eriştiği bilgi ve bilgi kaynaklarından üniversite mensupları ve dış kullanıcıların, kurallar doğrultusunda, en verimli şekilde bilgi gereksinimlerinin karşılanmasına destek olmak ve kaynakların kullanımını sağlamak için gerekli kuralları belirlemek. Kapsam Bilgi Merkezi bünyesinde sunulan hizmetlerin kullanıcılara tanıtılması ve bu hizmetlerden yararlanmalarına ilişkin süreçleri kapsar. İlke Sabancı Üniversitesi Mensuplarının bilgi ve belge ihtiyaçlarını en etkin bir biçimde karşılamak amacıyla oluşturulan Bilgi Merkezi bünyesindeki bilgi birikiminden, üniversite mensuplarının ve dış kullanıcıların, en verimli şekilde yararlanmasına olanak vermek. Dayanak 5846 sayılı Fikir ve Sanat Eserleri Kanunu ve ilgili mevzuat Tanımlar / Kısaltmalar Çağrı Takip Sistemi: Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver : Bilgi Teknolojileri Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Sabancı Üniversitesi Mensupları: Sabancı Üniversitesi'nin akademik, Emeritus ve idari çalışanları, lisans, lisansüstü ve değişim öğrencileri, mezunlar ve emeklileri. Seçmeli Bilgi Yayımı Hizmeti: Bilgi Merkezi’ne yeni gelen kaynaklar, dünyada yeni çıkan yayınlar, süreli yayın içerikleri, Bilgi Merkezi veritabanlarından konusal duyuru ve atıf veritabanlarından alınan bilgilerin toplu halde, istek sahiplerine elektronik olarak gönderilerek sürekli haberdar edilmelerini amaçlayan hizmettir. “SU-Net Kullanıcı adı ve şifresi”: Tüm Sabancı Üniversitesi mensuplarının SU-Net Hesaplarına erişimini sağlayan Bilgi Teknolojisi Birimi tarafından verilen kullanıcı adı ve şifredir. Telif Hakkı: Edebi, bilimsel ve sanatsal alandaki her türlü özgün yaratının hak sahibi tarafından eserinin kullanımı için diğerlerine izin verme \"özel hakları\"dır. Bilgi Merkezi, koleksiyonlarında yer alan bilgi kaynaklarının kopyalanmasını veya kullanılmasını 5846 sayılı Fikir ve Sanat Eserleri Kanunu (“FSEK”) ve ilgili mevzuat doğrultusunda yürütür. FSEK: 5846 sayılı Fikir ve Sanat Eserleri Kanunu. Kurallar A. DANIŞMA, BİLGİLENDİRME VE ARAŞTIRMA HİZMETİNDEN YARARLANMA KURALLARI 1. SABANCI ÜNİVERSİTESİ MENSUPLARI 1.1. Akademik ve Ders Veren \"Emeritus\" Çalışanlar Sabancı Üniversitesi Akademik ve ders veren “Emeritus” çalışanlar, bireysel veya gruplar halinde tanıtma ve bilgilendirme amaçlı oryantasyon programlarından yararlanabilir, özel amaçlı oryantasyon programları isteyebilirler. Araştırma hizmetinden yararlanabilirler. Her tür bilgi isteklerini yazılı, sözlü ve elektronik olarak iletebilirler. İstekler 24 saat içerisinde karşılanır veya rapor edilir. “Seçmeli Bilgi Yayımı” hizmetinden yararlanabilirler. Bilgi Merkezi koleksiyonlarına Web Keşif Aracı, dergi arama ve veritabanları aracılığı ile erişebilir ve yararlanma ile ilgili yardım isteyebilirler. 1.2. İdari Çalışanlar Sabancı Üniversitesi İdari Çalışanları, bireysel veya gruplar halinde tanıtma ve bilgilendirme amaçlı oryantasyon programlarından yararlanabilir, özel amaçlı oryantasyon programları isteyebilirler. Her tür bilgi isteklerini yazılı, sözlü ve elektronik olarak iletebilirler. İstekler 24 saat içerisinde karşılanır veya rapor edilir. Bilgi Merkezi koleksiyonlarına Web Keşif Aracı, Katalog Tarama, dergi arama ve veritabanları ile erişebilir ve yararlanma ile ilgili yardım isteyebilirler. 1.3. Lisans, Lisansüstü ve Değişim Öğrencileri Sabancı Üniversitesi Lisans, Lisansüstü ve Değişim Öğrencileri, bireysel veya gruplar halinde tanıtma ve bilgilendirme amaçlı oryantasyon programlarından yararlanabilir, özel amaçlı oryantasyon programları isteyebilirler. Her tür bilgi isteklerini yazılı, sözlü ve elektronik olarak iletebilirler. İstekler 24 saat içerisinde karşılanır veya rapor edilir. Sabancı Üniversitesi Lisansüstü Öğrencileri, “Seçmeli Bilgi Yayımı” hizmetinden grup profilleri doğrultusunda yararlanabilirler. Bilgi Merkezi koleksiyonlarına Web Keşif Aracı, dergi arama ve veritabanları aracılığı ile erişebilir ve yararlanma ile ilgili yardım isteyebilirler. 1.4. Dinleyici ve Özel Öğrenciler Dinleyici ve özel öğrenciler, tanıtma ve bilgilendirme amaçlı oryantasyon programlarından yararlanabilir, özel amaçlı oryantasyon programları isteyebilirler. Her tür bilgi isteklerini yazılı, sözlü ve elektronik olarak iletebilirler. İstekler 24 saat içerisinde karşılanır veya rapor edilir. Bilgi Merkezi koleksiyonlarına Web Keşif Aracı, dergi arama ve veritabanları ile erişebilir ve yararlanma ile ilgili yardım isteyebilirler. 1.5. Sabancı Üniversitesi Mezunları ve Emekliler Sabancı Üniversitesi mezunları ve emeklileri, tanıtma ve bilgilendirme amaçlı oryantasyon programlarından yararlanabilir, özel amaçlı oryantasyon programları isteyebilirler. Her tür bilgi isteklerini yazılı, sözlü ve elektronik olarak iletebilirler. İstekler 24 saat içerisinde karşılanır veya rapor edilir. Bilgi Merkezi koleksiyonlarına Web Keşif Aracı, dergi arama ve veritabanları ile erişebilir ve yararlanma ile ilgili yardım isteyebilirler. 1.6. Üniversite Lojmanlarında Oturanların Aileleri Üniversite lojmanlarında oturanların aileleri, tanıtma ve bilgilendirme amaçlı oryantasyon programlarından yararlanabilir, özel amaçlı oryantasyon programları isteyebilirler. Her tür bilgi isteklerini yazılı, sözlü ve elektronik olarak iletebilirler. İstekler 24 saat içerisinde karşılanır veya rapor edilir. Bilgi Merkezi koleksiyonlarına Web Keşif Aracı, dergi arama ve veritabanları ile erişebilir ve yararlanma ile ilgili yardım isteyebilirler. 1.7. Üniversiteye Hizmet Sağlayan Firmalar Üniversiteye hizmet sağlayan firma çalışanları, tanıtma ve bilgilendirme amaçlı oryantasyon programlarından yararlanabilir, özel amaçlı oryantasyon programları isteyebilirler. Her tür bilgi isteklerini yazılı, sözlü ve elektronik olarak iletebilirler. İstekler 24 saat içerisinde karşılanır veya rapor edilir. Bilgi Merkezi koleksiyonlarına Web Keşif Aracı, Katalog Tarama, dergi arama ve veritabanları ile erişebilir ve yararlanma ile ilgili yardım isteyebilirler. 1.8. Geçici Projelerde Görev Yapanlar Geçici projelerde görev yapanlar, tanıtma ve bilgilendirme amaçlı oryantasyon programlarından yararlanabilir, özel amaçlı oryantasyon programları isteyebilirler. Her tür bilgi isteklerini yazılı, sözlü ve elektronik olarak iletebilirler. İstekler 24 saat içerisinde karşılanır veya rapor edilir. Bilgi Merkezi koleksiyonlarına Web Keşif Aracı, dergi arama ve veritabanları ile erişebilir ve yararlanma ile ilgili yardım isteyebilirler. 2. DIŞ KULLANICILAR 2.1. Sanayi ve Ticaret Kuruluşları Bilgilendirme amaçlı oryantasyon programlarından yararlanabilir, özel amaçlı oryantasyon programı isteyebilirler. Bilgi ve belgelere erişim için destek isteyebilirler Her tür bilgi isteklerini yazılı, sözlü ve elektronik olarak iletebilirler. İstekler 24 saat içerisinde karşılanır veya rapor edilir. Bilgi Merkezi koleksiyonlarına Web Keşif Aracı, dergi arama ve veritabanları ile kampüs içinde erişebilir ve yararlanma ile ilgili yardım isteyebilirler. 2.2. Diğer Üniversitelerin Mensupları, Kamu Kurum ve Kuruluşları ile Sivil Toplum Kuruluşları ve Diğer Dış Kullanıcılar Bilgilendirme amaçlı oryantasyon programlarından yararlanabilir, özel amaçlı oryantasyon programı isteyebilirler. Her tür bilgi isteklerini yazılı, sözlü ve elektronik olarak iletebilirler. İstekler 24 saat içerisinde karşılanır veya rapor edilir. Bilgi Merkezi koleksiyonlarına Web Keşif Aracı ile erişebilir ve yararlanma ile ilgili yardım isteyebilirler. B. BİLGİ HİZMETLERİNİ PAZARLAMA İŞLEMİ KURALLARI 1. Tanıtma Bilgi Merkezi’ne çeşitli amaçlarla gelen kişilere ve gruplara Bilgi Merkezi’nin hizmet ve olanaklarını tanıtmak amacıyla rehberlik hizmeti verilir. 2. Oryantasyon Üniversitenin öğretim üyeleri ve öğrencilerine hizmet ve olanakların tanıtılması ve bilgi kaynaklarının etkin bir şekilde kullanılması amacı ile ilgili öğretim üyeleriyle iletişim kurularak oryantasyon programları planlanır, organize edilir ve yürütülür. 3. Sürekli Eğitim Gereksinim duyulan konularda \"Sürekli Eğitim\" programları hazırlanır ve yürütülür. 4. Bilgilendirme Kullanıcılar her tür bilgi isteklerini yazılı, sözlü ve elektronik olarak iletebilirler. İstekler 24 saat içerisinde istek sahibine iletilir. Karşılanamayan istekler, istek sahibine bildirilir. 5. Duyuru Hizmetleri Çalışma saatleri ile ilgili öneriler getirilir, duyuru işlemleri ve düzenlemeler yapılır. Hizmet ve olanaklar, basılı ve elektronik ortamda duyurulur ve bilgilerin güncelliği sağlanır. 6. Seçmeli Bilgi Yayımı Hizmeti Kullanıcıların bilgilendirilmesi amacı ile \"Seçmeli Bilgi Yayımı\" hizmetleri planlanır, organize edilir ve yürütülür. Aşağıdaki 5 başlık halinde FSEK'e uygun olarak bu hizmet verilir: Bilgi Merkezi’ne yeni eklenen yayınların konusal duyurusu Dünyada çıkan yeni yayınların konusal duyurusu Kullanıcının seçmiş olduğu dergilerin son sayılarına ait içerik duyurusu Bilgi Merkezi veritabanlarından konusal duyuru Atıf veritabanlarından uyarı alınması 7. Tanıtım Malzemesi Hazırlama Hizmet ve olanakların kullanıcılara tanıtılmasına yardımcı olmak amacı ile çeşitli basılı, görsel ve işitsel tanıtım materyali hazırlanır. 8. Sosyal Medya Uygulamaları Bilgi Merkezi hizmet ve olanaklarının hem Üniversite içerisinde hem de ulusal ve uluslararası ortamda görünür kılınması için faaliyetler yürütülür. Bilgi Merkezi'nin hizmet ve olanaklarının tanıtılması için gerekli planlamalar yapılır, tanıtım materyali hazırlanır ve Bilgi Merkezi sosyal medya mecralarında tanıtılır. Bilgi Merkezi Koleksiyonlarında bulunan bilgi kaynakları tematik olarak hazırlanıp, Bilgi Merkezi sosyal medya mecralarında tanıtılır. 9. Pazarlama Bilgi Merkezi bünyesindeki bilgi kaynaklarının ve verilen hizmetlerin tanıtılması ve dış kullanıcılar tarafından da kullanımının teşvik edilmesi için çalışmalar yapılır ve faaliyetler yürütülür. Bilgi Merkezi bünyesindeki bilgi kaynaklarının, verilen hizmetlerin kullanıcılara sunulabilmesi için çalışmalar yapılır ve faaliyetler yürütülür. 10. Dosyalama Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. Gelen belgeler, \" Yazışma Yönetimi Yönergesi (IGS-S1010-01) \" doğrultusunda dosyalanır ve saklanır. Formlar “ Kayıtların Kontrolü Yönergesi (IGS-S620-05) ” doğrultusunda listesi tutulur, dosyalanır ve saklanır. İşler jenerik e-mail hesaplarından yürütülür ve yazışmalar burada saklanır. 11. Raporlama Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim’e rapor edilir. İlgili Prosedürler Bilgi Hizmetlerini Pazarlama Prosedürü (PIC-C840-0301) İlgili Formlar Bilgi Hizmetleri Pazarlama İstatistik Formu (FIC-C84003-09) Danışma ve Bilgilendirme Talimatı (FIC-C84003-01) Duyuru Talimatı (FIC-C84003-02) Oryantasyon Aktiviteleri Talimatı (FIC-C84003-03) Pazarlama Aktiviteleri Talimatı (FIC-C84003-04) Seçmeli Bilgi Yayımı Talimatı (FIC-C84003-05) Sosyal Medya Uygulamaları Talimatı (FIC-C84003-06) Tanıtım Materyali Hazırlama Talimatı (FIC-C84003-07) Tanıtma Aktiviteleri Talimatı (FIC-C84003-08) İlgili Form Linkleri Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}