{
  "source_path": "surecharitasi/tr/yonerge/iic-c840-01.html",
  "title": "Üyelik Yönergesi (IIC-C840-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C840-01V14 Yürürlük Tarihi 21-01-2002 Güncelleme Tarihi 12-09-2025 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi Mensupları ve dış kullanıcıların, Bilgi Merkezi’nden yararlanmasını sağlamak için üyelik işlem kurallarının belirlenmesi ve aynı zamanda kurallar doğrultusunda bilgi gereksinimlerinin tespiti ve karşılanmasına yönelik destek olmaktır. Kapsam Bilgi Merkezi bünyesinde sunulan hizmetlerden Sabancı Üniversitesi Mensuplarının ve dış kullanıcıların üyelik ve yararlanmaya ilişkin süreçlerini kapsar. İlke Sabancı Üniversitesi Mensuplarının ve dış kullanıcıların bilgi ve belge ihtiyaçlarını en etkin biçimde karşılamak amacıyla oluşturulan Bilgi Merkezi bünyesindeki bilgi birikiminden, ihtiyaç duyan araştırmacıların, belirli kurallar doğrultusunda, yararlanmasına olanak verir. Dayanak 5846 sayılı Fikir ve Sanat Eserleri Kanunu ve ilgili mevzuat. Tanımlar / Kısaltmalar Çağrı Takip Sistemi : Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Dış Kullanıcılar: Sanayi ve Ticaret Kuruluşları, Kamu Kurum ve Kuruluşları, Sivil Toplum Kuruluşları, diğer üniversite mensupları ve yukarıda sözü edilen grupların dışında kalanlardır. Docserver : Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanıdır. Doküman Sağlama: Bilgi Merkezi koleksiyonlarında bulunmayan makalelerin diğer kurumlardan sağlanmasıdır. FSEK: Fikir ve Sanat Eserleri Kanunudur. ILL (Kütüphanelerarası Ödünç Alma): Bilgi Merkezi bünyesinde bulunmayan kitapların diğer kurumlardan, onların kullanım kuralları doğrultusunda ödünç getirtilmesi, süresi sonunda iade edilmesi ve diğer kurumların aynı tür isteklerinin karşılanması hizmetidir. KVKK: Kişisel Verilerin Korunması Kanunudur. Protokol: Kurum ve kuruluşlar ile işbirliği ve yayın sağlama amacı ile yapılan anlaşmalardır. Sabancı Üniversitesi Mensupları: Sabancı Üniversitesi'nin akademik ve ders veren \"Emeritus\" çalışanları, idari çalışanları, lisans, lisansüstü ve değişim öğrencileri, mezunları, emeklileri ve ders vermeyen emeritus emeklileridir. “SU-Net Kullanıcı adı ve şifresi”: Tüm Sabancı Üniversitesi mensuplarının SU-Net Hesaplarına erişimini sağlayan Bilgi Teknolojisi Birimi tarafından verilen kullanıcı adı ve şifresidir. SUFORM: İş akışı uygulama programıdır. Telif Hakkı: Edebi, bilimsel ve sanatsal alandaki her türlü özgün yaratının hak sahibi tarafından eserinin kullanımı için diğerlerine izin verme \"özel hakları\"dır. Bilgi Merkezi, koleksiyonlarında yer alan bilgi kaynaklarının kopyalanmasını veya kullanılmasını “5486 sayılı Fikir ve Sanat Eserleri Kanunu ve ilgili mevzuat\" doğrultusunda yürütür. Kurallar A. SABANCI ÜNİVERSİTESİ MENSUPLARI Sabancı Üniversitesi Akademik, Emeritus ve İdari Çalışanları, Lisans, Lisansüstü ve Değişim Öğrencileri Üniversite tarafından verilen kimlik ile Bilgi Merkezi'nin doğal üyesi olurlar ve Bilgi Merkezi’nin sunduğu tüm hizmet ve olanaklardan kurallar doğrultusunda yararlanabilirler. B. DIŞ KULLANICILAR Bilgi Merkezi’nin hizmet ve olanaklarından yararlanmak isteyen dış kullanıcılar, reference@sabanciuniv.edu jenerik e-posta adresine e-posta göndererek yararlanma isteğinde bulunabilirler. Uygun görülenlere, günlük yararlanma izni verilir ve hizmet ve olanaklardan yerinde yararlanabilirler. Daha uzun süre yararlanmak isteyen dış kullanıcılar Bilgi Merkezi hizmet ve olanaklarından yararlanabilmek için \" Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01) \"'nu doldurarak başvurmaları gerekmektedir. Üyelik başvurusu uygun görülen kullanıcılar, seçtikleri üyelik doğrultusunda, üyelik aidatını ödedikten sonra, hizmet ve olanaklardan yararlanabilirler. 1. SANAYİ VE TİCARET KURULUŞLARI 1.2. PAKET 1 Sanayi ve Ticaret Kuruluşları, Bilgi Merkezi hizmet ve olanaklarından yararlanabilmek için “ Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01) \"'nu doldurarak ve formda \"Paket 1\"i seçerek başvurmaları gerekmektedir. Üyelik başvurusu uygun görülen kullanıcılar, seçtikleri üyelik doğrultusunda, üyelik aidatını ödedikten sonra, hizmet ve olanaklardan 1 yıl süre ile yararlanabilirler. Uygun görülmeyenlere durum, e-posta ile bildirilir. Uygun görülenlerden kimlik kartı fotokopisi ve 1 adet vesikalık fotoğraf istenir. İşlemleri tamamlayan Kurumlara aynı anda kullanılabilecek en çok 3 adet, 1 yıl süreli kimlik kartı verilir. Kimlik kartına sahip olan kurum kullanıcıları, hizmet ve olanaklardan yerinde yararlanabilirler. Dış kullanıcılarımız, Bilgi Merkezi hizmet ve olanaklarından gün içinde saat 23:00'a kadar yerinde yararlanabilirler. “Paket 1”e üye olan kurumlar Danışma / Bilgilendirme hizmetinden ve Veritabanlarından (lisans anlaşmaları doğrultusunda) yerinde yararlanırlar. Kurumlar, elektronik bilgi kaynaklarını, Sabancı Üniversitesi Bilgi Merkezi tarafından imzalanan lisans anlaşmaları ve “FSEK ve ilgli mevzuat” gereği uzaktan erişerek kullanamazlar. Kurumlar, Bilgi Merkezi'nden kendi adına yararlanan kullanıcılarını yılda iki kez değiştirebilirler. Kurumlar üyelik süresinin uzatılması veya paket değişimi için yeniden başvuruda bulunabilirler. Kullanım sırasında ortaya çıkan sorunlardan, üyelik hakkı verilen kurum sorumludur. Kullanıcıları yararlanma kurallarına uymayan kurumların yararlanma izni iptal edilir ve üyelik aidatları geri ödenmez. Daha sonraki başvuruları 3 yıl süre ile kabul edilmez. Üyelik hizmetlerinden yararlanabilecekler ile yıllık üyelik aidatı ve ücretleri gerekli durumlarda Genel Sekreter'in onayına sunularak güncellenir ve uygulanır. Kullanıcının kurumdan ayrılması halinde, kurumun Bilgi Merkezini üç gün içinde yazılı olarak bilgilendirmesi gerekir. 1.2. PAKET 2 Sanayi ve Ticaret Kuruluşları, Bilgi Merkezi hizmet ve olanaklarından yararlanabilmek için “ Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01) \"'nu doldurarak ve formda “Paket 2”yi seçerek başvurmaları gerekmektedir. Üyelik başvurusu uygun görülen kullanıcılar, seçtikleri üyelik doğrultusunda, üyelik aidatını ödedikten sonra, hizmet ve olanaklardan 1 yıl süre ile yararlanabilirler. Uygun görülmeyenlere durum, e-posta ile bildirilir. Uygun görülenlerden kimlik kartı fotokopisi ve 1 adet vesikalık fotoğraf istenir. İşlemleri tamamlayan Kurumlara aynı anda kullanılabilecek en çok 3 adet, 1 yıl süreli kimlik kartı verilir. Kimlik kartına sahip olan kurum kullanıcıları, hizmet ve olanaklardan yerinde yararlanabilirler. Dış kullanıcılarımız, Bilgi Merkezi hizmet ve olanaklarından gün içinde saat 23:00'a kadar yerinde yararlanabilirler. “Paket 2”ye üye olan kurumlar Danışma / Bilgilendirme, Ödünç Alma hizmetinden ve Veritabanlarından (lisans anlaşmaları doğrultusunda) yerinde yararlanırlar. 5846 sayılı Fikir ve Sanat Eserleri Kanunu'na göre, Bilgi Merkezi tarafından satın alınan elektronik veya yazılı formattaki hiçbir materyal, eser üzerinde hak sahibi olan tarafın izni olmaksızın, ödünç alan kullanıcı tarafından; 3. şahıslara çıkar amaçlı olarak kiralanamaz, toplu gösterim çerçevesinde kullandırılamaz, aynı veya başka bir formatta kopyalanıp, çoğaltılamaz. Bilgi kaynakları, Sabancı Üniversitesi mensuplarının ve özel üyelik koşulları çerçevesinde dış kullanıcıların kişisel kullanımına açılmıştır. Kişisel kullanım dışındaki \"FSEK ve ilgili mevzuat\" hükümlerine aykırı her türlü kullanımın sorumluluğu tümüyle, materyali ödünç alan kişiye aittir. Bilgi Merkezi, oluşabilecek ihlallerden ötürü herhangi bir sorumluluk taşımaz. Kurumlar, elektronik bilgi kaynaklarına, Sabancı Üniversitesi Bilgi Merkezi tarafından imzalanan lisans anlaşmaları ve \" FSEK ve ilgili mevzuat ” gereği uzaktan erişerek kullanamazlar. Kurumlar, Bilgi Merkezi'nden kendi adına yararlanan kullanıcılarını yılda iki kez değiştirebilirler. Kurumlar üyelik süresinin uzatılması veya paket değişimi için yeniden başvuruda bulunabilirler. Kullanım sırasında ortaya çıkan sorunlardan, üyelik hakkı verilen kurum sorumludur. Kullanıcıları yararlanma kurallarına uymayan kurumların yararlanma izni iptal edilir ve üyelik aidatları geri ödenmez. Daha sonraki başvuruları 3 yıl süre ile kabul edilmez. Üyelik hizmetlerinden yararlanabilecekler ile yıllık üyelik aidatı ve ücretleri gerekli durumlarda Genel Sekreter'in onayına sunularak güncellenir ve uygulanır. 1.2. PAKET 3 Sanayi ve Ticaret Kuruluşları, Bilgi Merkezi hizmet ve olanaklarından yararlanabilmek için “ Bilgi Merkezi Üyelik ve Yararlanma İstek Formunu (FIC-C84001-01) \" doldurarak ve formda \"Paket 3\"ü seçerek başvurmaları gerekmektedir. Üyelik başvurusu uygun görülen kullanıcılar, seçtikleri üyelik doğrultusunda, üyelik aidatını ödedikten sonra, hizmet ve olanaklardan 1 yıl süre ile yararlanabilirler. Uygun görülmeyenlere durum, e-posta ile bildirilir. Uygun görülenlerden kimlik kartı fotokopisi ve 1 adet vesikalık fotoğraf istenir. İşlemleri tamamlayan Kurumlara aynı anda kullanılabilecek en çok 5 adet, 1 yıl süreli kimlik kartı verilir. Kimlik kartına sahip olan kurum kullanıcıları, hizmet ve olanaklardan yerinde yararlanabilirler. Dış kullanıcılarımız, Bilgi Merkezi hizmet ve olanaklarından gün içinde saat 23:00'a kadar yerinde yararlanabilirler. “Paket 3”e üye olan kurumlar Danışma / Bilgilendirme, Ödünç Alma hizmetinden ve Veritabanlarından (lisans anlaşmaları doğrultusunda) yerinde yararlanırlar ve tarama isteyebilirler. 5846 sayılı Fikir ve Sanat Eserleri Kanunu'na göre, Bilgi Merkezi tarafından satın alınan elektronik veya yazılı formattaki hiçbir materyal, eser üzerinde hak sahibi olan tarafın izni olmaksızın, ödünç alan kullanıcı tarafından; 3. şahıslara çıkar amaçlı olarak kiralanamaz, toplu gösterim çerçevesinde kullandırılamaz, aynı veya başka bir formatta kopyalanıp, çoğaltılamaz. Bilgi Kaynakları, Sabancı Üniversitesi mensuplarının ve özel üyelik koşulları çerçevesinde dış kullanıcıların kişisel kullanımına açılmıştır. Kişisel kullanım dışındaki \"FSEK ve ilgili mevzuat\" hükümlerine aykırı her türlü kullanımın sorumluluğu tümüyle, materyali ödünç alan kişiye aittir. Bilgi Merkezi, oluşabilecek ihlallerden ötürü herhangi bir sorumluluk taşımaz. Kurumlar, elektronik bilgi kaynaklarına, Sabancı Üniversitesi Bilgi Merkezi tarafından imzalanan lisans anlaşmaları ve “FSEK ve ilgili mevzuat” gereği uzaktan erişerek kullanamazlar. Kurumlar, Bilgi Merkezi'nden kendi adına yararlanan kullanıcılarını yılda iki kez değiştirebilirler. Kurumlar üyelik süresinin uzatılması veya paket değişimi için yeniden başvuruda bulunabilirler. Kullanım sırasında ortaya çıkan sorunlardan, üyelik hakkı verilen kurum sorumludur. Kullanıcıları yararlanma kurallarına uymayan kurumların yararlanma izni iptal edilir ve üyelik aidatları geri ödenmez. Daha sonraki başvuruları 3 yıl süre ile kabul edilmez. Üyelik hizmetlerinden yararlanabilecekler ile yıllık üyelik aidatı ve ücretleri gerekli durumlarda Genel Sekreter'in onayına sunularak güncellenir ve uygulanır. 2. DİĞER ÜNİVERSİTELERİN MENSUPLARI (Sadece Öğretim Üyeleri) Diğer üniversitelerin mensupları, Bilgi Merkezi hizmet ve olanaklarından yararlanabilmek için “ Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01) \"'nu doldurarak ve formda ilgili kısmı seçerek başvurmaları gerekmektedir. Üyelik başvurusu uygun görülen kullanıcılar, seçtikleri üyelik doğrultusunda, üyelik aidatını ödedikten sonra, hizmet ve olanaklardan 1 yıl süre ile yararlanabilirler. Uygun görülmeyenlere durum, e-posta ile bildirilir. Uygun görülenlerden, kimlik kartı fotokopisi ve 1 adet vesikalık fotoğraf istenir. İşlemlerini tamamlayanlara bir yıl süreli kimlik kartı verilir. Dış kullanıcılarımız, Bilgi Merkezi hizmet ve olanaklarından gün içinde saat 23:00'a kadar yerinde yararlanabilirler. Diğer üniversitelerin mensupları, Danışma / Bilgilendirme, Ödünç Alma hizmetinden ve Veritabanlarından (lisans anlaşmaları doğrultusunda) yerinde yararlanırlar ve tarama isteyebilirler. 5846 sayılı Fikir ve Sanat Eserleri Kanunu'na göre, Bilgi Merkezi tarafından satın alınan elektronik veya yazılı formattaki hiçbir materyal, eser üzerinde hak sahibi olan tarafın izni olmaksızın, ödünç alan kullanıcı tarafından; 3. şahıslara çıkar amaçlı olarak kiralanamaz, toplu gösterim çerçevesinde kullandırılamaz, aynı veya başka bir formatta kopyalanıp, çoğaltılamaz. Bilgi Kaynakları, Sabancı Üniversitesi mensuplarının ve özel üyelik koşulları çerçevesinde dış kullanıcıların kişisel kullanımına açılmıştır. Kişisel kullanım dışındaki \"FSEK ve ilgili mevzuat\" hükümlerine aykırı her türlü kullanımın sorumluluğu tümüyle, materyali ödünç alan kişiye aittir. Bilgi Merkezi, oluşabilecek ihlallerden ötürü herhangi bir sorumluluk taşımaz. Kişiler, elektronik bilgi kaynaklarına, Sabancı Üniversitesi Bilgi Merkezi tarafından imzalanan lisans anlaşmaları ve “FSEK ve ilgili mevzuat” gereği uzaktan erişerek kullanamazlar. Üyelik süresi dolanlar, üyelik süresini yenileme başvurusunda bulunabilirler. Yararlanma kurallarına uymayanların üyelikleri iptal edilir; kimlik kartları geri alınır ve üyelik aidatları geri ödenmez. Daha sonraki başvuruları 3 yıl süre ile kabul edilmez. Üyelik hizmetlerinden yararlanabilecekler ile yıllık üyelik aidatı ve ücretleri gerekli durumlarda Genel Sekreter'in onayına sunularak güncellenir ve uygulanır. 3. KAMU KURUM VE KURULUŞLARI Kamu Kurum ve Kuruluşları, Bilgi Merkezi hizmet ve olanaklarından yararlanabilmek için “ Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01) \"'nu doldurarak ve formda ilgili kısmı seçerek başvurmaları gerekmektedir. Üyelik başvurusu uygun görülen kullanıcılar, seçtikleri üyelik doğrultusunda, ücretsiz olarak, hizmet ve olanaklardan 2 hafta süre ile yerinde yararlanabilirler. 5846 sayılı Fikir ve Sanat Eserleri Kanunu'na göre, Bilgi Merkezi tarafından satın alınan elektronik veya yazılı formattaki hiçbir materyal, eser üzerinde hak sahibi olan tarafın izni olmaksızın, aynı veya başka bir formatta kopyalanıp, çoğaltılamaz. Bilgi Kaynakları, Sabancı Üniversitesi mensuplarının ve özel üyelik koşulları çerçevesinde dış kullanıcıların kişisel kullanımına açılmıştır. Kişisel kullanım dışındaki \"FSEK ve ilgili mevzuat\" hükümlerine aykırı her türlü kullanımın sorumluluğu tümüyle, materyali ödünç alan kişiye aittir. Bilgi Merkezi, oluşabilecek ihlallerden ötürü herhangi bir sorumluluk taşımaz. Uygun görülmeyenlere durum, e-posta ile bildirilir. Uygun görülenlerden, kimlik kartı fotokopisi ve 1 adet vesikalık fotoğraf istenir. İşlemlerini tamamlayanlara 2 hafta süreli kimlik kartı verilir. Dış kullanıcılarımız, Bilgi Merkezi hizmet ve olanaklarından gün içinde saat 23:00'a kadar yerinde yararlanabilirler. Kullanıcıları yararlanma kurallarına uymayan Kurumların yararlanma izni iptal edilir. Daha sonraki başvuruları 3 yıl süre ile kabul edilmez. Kamu Kurum ve Kuruluşları, elektronik bilgi kaynaklarına, Sabancı Üniversitesi Bilgi Merkezi tarafından imzalanan lisans anlaşmaları ve \"FSEK ve ilgili mevzuat\" gereği uzaktan erişerek kullanamazlar. 4. SİVİL TOPLUM KURULUŞLARI Sivil Toplum Kuruluşları, Bilgi Merkezi hizmet ve olanaklarından yararlanabilmek için “ Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01) \"'nu doldurarak ve formda ilgili kısmı seçerek başvurmaları gerekmektedir. Üyelik başvurusu uygun görülen kullanıcılar, seçtikleri üyelik doğrultusunda, ücretsiz olarak, hizmet ve olanaklardan 2 hafta süre ile yerinde yararlanabilirler. 5846 sayılı Fikir ve Sanat Eserleri Kanunu'na göre, Bilgi Merkezi tarafından satın alınan elektronik veya yazılı formattaki hiçbir materyal, eser üzerinde hak sahibi olan tarafın izni olmaksızın, aynı veya başka bir formatta kopyalanıp, çoğaltılamaz. Bilgi Kaynakları, Sabancı Üniversitesi mensuplarının ve özel üyelik koşulları çerçevesinde dış kullanıcıların kişisel kullanımına açılmıştır. Kişisel kullanım dışındaki \"FSEK ve ilgili mevzuat\" hükümlerine aykırı her türlü kullanımın sorumluluğu tümüyle, materyali ödünç alan kişiye aittir. Bilgi Merkezi, oluşabilecek ihlallerden ötürü herhangi bir sorumluluk taşımaz. Uygun görülmeyenlere durum, e-posta ile bildirilir. Uygun görülenlerden, kimlik kartı fotokopisi ve 1 adet vesikalık fotoğraf istenir. İşlemlerini tamamlayanlara 2 hafta süreli kimlik kartı verilir. Dış kullanıcılarımız, Bilgi Merkezi hizmet ve olanaklarından gün içinde saat 23:00'a kadar yerinde yararlanabilirler. Kullanıcıları yararlanma kurallarına uymayanların yararlanma izni iptal edilir. Daha sonraki başvuruları 3 yıl süre ile kabul edilmez. Sivil Toplum Kuruluşları, elektronik bilgi kaynaklarına, Sabancı Üniversitesi Bilgi Merkezi tarafından imzalanan lisans anlaşmaları ve \"FSEK ve ilgili mevzuat\" gereği uzaktan erişerek kullanamazlar. 5. DİĞER ÜNİVERSİTE KÜTÜPHANELERİ VE BİLGİ MERKEZLERİ Karşılıklı olarak hizmet ve olanaklardan yararlanılmak istenilen Üniversite Kütüphaneleri ve Bilgi Merkezleri ile protokol yapılır. 6. DİĞER DIŞ KULLANICILAR Yukarıdaki grupların dışında kalanlar, Bilgi Merkezi hizmet ve olanaklarından yararlanabilmek için “ Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01) \" nu doldurarak ve formda ilgili kısmı seçerek başvurmaları gerekmektedir. Üyelik başvurusu uygun görülen kullanıcılar, seçtikleri üyelik doğrultusunda, üyelik aidatını ödedikten sonra, hizmet ve olanaklardan 3 ay süre ile yerinde yararlanabilirler. 5846 sayılı Fikir ve Sanat Eserleri Kanunu'na göre, Bilgi Merkezi tarafından satın alınan elektronik veya yazılı formattaki hiçbir materyal, eser üzerinde hak sahibi olan tarafın izni olmaksızın, aynı veya başka bir formatta kopyalanıp, çoğaltılamaz. Bilgi Kaynakları, Sabancı Üniversitesi mensuplarının ve özel üyelik koşulları çerçevesinde dış kullanıcıların kişisel kullanımına açılmıştır. Kişisel kullanım dışındaki \"FSEK ve ilgili mevzuat\" hükümlerine aykırı her türlü kullanımın sorumluluğu tümüyle, materyali ödünç alan kişiye aittir. Bilgi Merkezi, oluşabilecek ihlallerden ötürü herhangi bir sorumluluk taşımaz. Uygun görülmeyenlere durum, e-posta ile bildirilir. Uygun görülenlerden, kimlik kartı fotokopisi ve 1 adet vesikalık fotoğraf istenir. İşlemlerini tamamlayanlara 3 ay süreli kimlik kartı verilir. Süresi dolanlar, süre yenileme başvurusunda bulunabilirler. Dış kullanıcılarımız, Bilgi Merkezi hizmet ve olanaklarından gün içinde saat 23:00'a kadar yerinde yararlanabilirler. Yararlanma kurallarına uymayanların yararlanma izni iptal edilir. Üyelik aidatı ödeyenlerin aidatları geri ödenmez. Daha sonraki başvuruları 3 yıl süre ile kabul edilmez. Diğer Dış Kullanıcılar, elektronik bilgi kaynaklarına, Sabancı Üniversitesi Bilgi Merkezi tarafından imzalanan lisans anlaşmaları ve \"FSEK ve ilgili mevzuat\" gereği uzaktan erişerek kullanamazlar. Üyelik hizmetlerinden yararlanabilecekler ile yıllık üyelik aidatı ve ücretleri gerekli durumlarda Genel Sekreter'in onayına sunularak güncellenir ve uygulanır. 7. SABANCI ÜNİVERSİTESİ MEZUNLARI VE EMEKLİLERİ Üniversite tarafından verilen kimlik ile hizmet ve olanaklardan \" Yerinde yararlanma nitelikli üyelik hakkı \" kazanırlar. Ödünç verme hizmetlerinden yararlanmak isteyenler, \" Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01) \"nu doldurarak ve formda ilgili kısmı seçerek başvurmaları gerekmektedir. Üyelik başvurusu uygun görülen kullanıcılar, seçtikleri üyelik doğrultusunda, üyelik aidatını ödedikten sonra, “ Ödünç verme hizmetinden de yararlanabilir nitelikli üyelik hakkı \" kazanırlar ve 1 yıl süre ile yararlanabilirler. SUMED üyesi olan mezunlara da aynı işlem uygulanır. SUMED üyesi olan mezunlar üyelik aidatının üçte birini öderler. 5846 sayılı Fikir ve Sanat Eserleri Kanunu'na göre, Bilgi Merkezi tarafından satın alınan elektronik veya yazılı formattaki hiçbir materyal, eser üzerinde hak sahibi olan tarafın izni olmaksızın, ödünç alan kullanıcı tarafından; 3. şahıslara çıkar amaçlı olarak kiralanamaz, toplu gösterim çerçevesinde kullandırılamaz, aynı veya başka bir formatta kopyalanıp, çoğaltılamaz. Bilgi kaynakları, Sabancı Üniversitesi mensuplarının ve özel üyelik koşulları çerçevesinde dış kullanıcıların kişisel kullanımına açılmıştır. Kişisel kullanım dışındaki \"FSEK ve ilgili mevzuat\" hükümlerine aykırı her türlü kullanımın sorumluluğu tümüyle, materyali ödünç alan kişiye aittir. Bilgi Merkezi, oluşabilecek ihlallerden ötürü herhangi bir sorumluluk taşımaz. Sabancı Üniversitesi mezunları ve emeklileri, elektronik bilgi kaynaklarına, Sabancı Üniversitesi Bilgi Merkezi tarafından imzalanan lisans anlaşmaları ve \"FSEK ve ilgili mevzuat\" gereği uzaktan erişerek kullanamazlar. Yıllık üyelik süresi dolanlar, süre yenileme başvurusunda bulunabilirler. Yararlanma kurallarına uymayanların ödünç bilgi kaynağı almalarına olanak sağlayan üyelikleri iptal edilir. Daha sonraki başvuruları 1 yıl süre ile kabul edilmez. Üyelik hizmetlerinden yararlanabilecekler ile yıllık üyelik aidatı ve ücretleri gerekli durumlarda Genel Sekreter'in onayına sunularak güncellenir ve uygulanır. 8. ÜNİVERSİTE LOJMANLARINDA OTURANLARIN AİLELERİ Kampüs içinde ikamet eden, Akademik ve ders veren “Emeritus” ve/veya idari çalışanın eş ve çocuklarının Bilgi Merkezi’nden yararlanabilmesi için Sabancı Üniversitesi Mensubu olan ilgilinin Ödünç Verme e-posta hesabına sorumlu olduğuna dair ve kullanacak aile fertlerinin isimlerini bildiren bir e-posta göndermesi gereklidir. Eş ve çocuklar hizmet ve olanaklardan yerinde yararlanabilir ve ayrıca Ödünç verme hizmetinden ise idari çalışan statüsünde yararlanırlar. 5846 sayılı Fikir ve Sanat Eserleri Kanunu'na göre, Bilgi Merkezi tarafından satın alınan elektronik veya yazılı formattaki hiçbir materyal, eser üzerinde hak sahibi olan tarafın izni olmaksızın, ödünç alan kullanıcı tarafından; 3. şahıslara çıkar amaçlı olarak kiralanamaz, toplu gösterim çerçevesinde kullandırılamaz, aynı veya başka bir formatta kopyalanıp, çoğaltılamaz. Bilgi kaynakları, Sabancı Üniversitesi mensuplarının ve özel üyelik koşulları çerçevesinde dış kullanıcıların kişisel kullanımına açılmıştır. Kişisel kullanım dışındaki \"FSEK ve ilgili mevzuat\" hükümlerine aykırı her türlü kullanımın sorumluluğu tümüyle, materyali ödünç alan kişiye aittir. Bilgi Merkezi, oluşabilecek ihlallerden ötürü herhangi bir sorumluluk taşımaz. Yararlanma kurallarına uymayanların ödünç bilgi kaynağı almalarına olanak sağlayan sorumluluk belgesinin geçerliliği iptal edilir ve sorumluya bilgi verilir. Daha sonraki yararlanma istekleri 1 yıl süre ile kabul edilmez. 9. GEÇİÇİ PROJELERDE GÖREV YAPANLAR VE KAMPÜSTE ÜNİVERSİTEYE HİZMET SAĞLAYAN FİRMALAR Üniversitede geçici projelerde görev yapanlar ve kampüste üniversiteye hizmet sağlayan firmaların çalışanlarının Bilgi Merkezi’nden yararlanabilmesi için Sabancı Üniversitesi’nin ilgili birimlerinde çalışan yöneticilerin Ödünç Verme e-posta hesabına sorumlu olduğuna dair ve kullanacak çalışanların isimlerini ve proje bitiş tarihini bildiren bir e-posta göndermesi gereklidir. Çalışanlar hizmet ve olanaklardan yerinde yararlanabilirler. Ödünç verme hizmetinden idari çalışan statüsünde proje bitiş tarihine kadar yararlanabilirler. 5846 sayılı Fikir ve Sanat Eserleri Kanunu'na göre, Bilgi Merkezi tarafından satın alınan elektronik veya yazılı formattaki hiçbir materyal, eser üzerinde hak sahibi olan tarafın izni olmaksızın, ödünç alan kullanıcı tarafından; 3. şahıslara çıkar amaçlı olarak kiralanamaz, toplu gösterim çerçevesinde kullandırılamaz, aynı veya başka bir formatta kopyalanıp, çoğaltılamaz. Bilgi kaynakları, Sabancı Üniversitesi mensuplarının ve özel üyelik koşulları çerçevesinde dış kullanıcıların kişisel kullanımına açılmıştır. Kişisel kullanım dışındaki \"FSEK ve ilgili mevzuat\" hükümlerine aykırı her türlü kullanımın sorumluluğu tümüyle, materyali ödünç alan kişiye aittir. Bilgi Merkezi, oluşabilecek ihlallerden ötürü herhangi bir sorumluluk taşımaz. Geçici projelerde görev yapanlar ve kampüste üniversiteye hizmet sağlayan firmalar, elektronik bilgi kaynaklarına, Sabancı Üniversitesi Bilgi Merkezi tarafından imzalanan lisans anlaşmaları ve “FSEK ve ilgili mevzuat” gereği uzaktan erişerek kullanamazlar. Yararlanma kurallarına uymayanların ödünç bilgi kaynağı almalarına olanak sağlayan sorumluluk belgesinin geçerliliği iptal edilir ve sorumluya bilgi verilir. Daha sonraki yararlanma istekleri 1 yıl süre ile kabul edilmez. C. ÜYELİK İŞLEMİ KURALLARI Dış kullanıcıların üyelik başvuruları, web sitesi üzerinden, \" Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01)\" doldurularak yapılır. İstek formları dışında yapılan istekler için, \" Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01) ”nun doldurulması sağlanır. Akademik, ders veren \"Emeritus\" ve idari çalışan olarak göreve devam eden çalışanların, üyelik oluşturma, üyeliklerini güncelleme ve iptal bilgileri, İnsan Kaynaklarından e-posta ile bildirilir ve teyit alınır. Akademik yılın başında, Öğrenci Kaynakları Birimi’nden yeni öğrencilerin bilgileri alınır ve Bilgi Merkezi sistemine bu bilgiler aktarılarak yeni öğrencilerin kayıtları oluşturulur. Ödünç verme aktiviteleri sırasında veya gereksinim duyulduğunda öğrencilerin bilgileri ‘MySU” Rehberlerden taranır ve öğrencilerin bilgileri denetlendiğinde bilgi farklılığı saptandığında üyelik kaydında güncelleme yapılır. Üniversite ile ilişkisi kesileceği bildirilen akademik ve idari çalışanların bilgileri denetlenir, iade edilmesi gereken kitap, gecikme cezası, kayıp veya hasar durumu varsa SUFORM’a girilir ve kullanıcının kaydı silinmez. İade edilmeyen bilgi kaynağına yönelik, iade edilmesi için kullanıcı ve ilgili Fakülte, İdari Birim, İnsan Kaynakları Birimi gecikme cezası ile kaybedilen / hasar gören bilgi kaynağı durumunu içeren bilgilerle bilgilendirilir. Gecikme, hasar ve kayıp durumları varsa Ödünç Verme Yönergesi doğrultusunda işlem yapılır ve İnsan Kaynakları Birimi bilgilendirilir. Tüm bu işlemler tamamlandıktan sonra üyelik kayıtları ödünç verme kullanımına kapatılır. Çeşitli sebeplerle üniversite ile ilişkisi kesilen veya e-posta ile izinli olduğu bildirilen lisans, lisansüstü ve değişim öğrencileri için, öğrenci tarafından getirilen \"İlişik Kesme Formu\" alınır. Mezun olanlar “Mezuniyet” sayfasından Bilgi Merkezi’ne borcu olup olmadığı ya da hesabındaki bilgi kaynağı durumu işaretlenir. Eğer öğrencilerin Bilgi Merkezi hesabında iade edilmesi gereken kitaplar var ise iadesi; gecikme veya diğer borçları var ise borçlarının ödenmesi istenir. Mezuniyet için gerekli işlemler, bu işlemler tamamlanana kadar askıya alınır. Üye olan mezun ve emekliler, Sanayi ve Ticaret Kuruluşları, diğer üniversitelerin mensuplarının üyelik ve üyelik yenileme, iptal işlemleri, Bilgi Hizmetlerinin Pazarlanması Bölümü tarafından iletilir. Doküman sağlama hizmetlerinden yararlanan kullanıcılardan; doküman sağlama ücretini ödemeyen, kütüphanelerarası ödünç yolu ile sağlanan bilgi kaynağını iade etmeyen, hasar veren veya kaybeden bu bedelleri ödemeyen Sabancı Üniversitesi mensuplarının üyelik kaydı bloke edilir ve ödünç verme hizmetlerinden yararlanması askıya alınır. Hizmetlerden yararlanma “FSEK ve ilgili mevzuat hükümleri ” doğrultusunda yürütülür. Üyelik işlemleri kullanıcı türlerine göre yukarıda belirtildiği şekilde yapılır ve işlemler bu kurallar doğrultusunda yürütülür. Üyeler ile yapılan yazışmalar jenerik e-posta adresinden yürütülür ve Bilgi Merkezi arşivinde KVKK hükümlerine uygun muhafaza edilir. Faaliyet ve istatistikler aylık / yıllık olarak Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler “ Düzeltici Faaliyet Formu (FGS-S620-03-01) ”na eklenerek Yönetim’e rapor edilir. İlgili Prosedürler Üyelik Prosedürü (PIC-840-0101) İlgili Formlar Üyelik İstatistik Formu (FIC-C84001-03) Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02) İlgili Form Linkleri Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01) Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}