{
  "source_path": "surecharitasi/tr/yonerge/iic-c820-03.html",
  "title": "Koleksiyon Oluşumu - Alındı ve Ödeme İşlemleri Yönergesi (IIC-C820-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C820-03-V05 Yürürlük Tarihi 20-04-2012 Güncelleme Tarihi 15-08-2022 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bilgi Merkezi koleksiyonlarının oluşumu için gerekli bilgi kaynaklarının sağlanması, denetimlerinin yapılması ve ödeme işleminin gerçekleşmesine yönelik kuralları belirlemektir. Kapsam Bilgi kaynaklarının sağlanması, denetimi ve ödeme işleminin gerçekleşmesi uygulama adımlarını kapsar. İlke Uygun yöntemle bilgi kaynağını sağlamak, koleksiyonlara eklemek ve ödeme işlemlerini Üniversitenin menfaatini sağlayacak şekilde gerçekleştirmek. Dayanak Tanımlar / Kısaltmalar Barkod Numarası: Bilgi kaynaklarının demirbaş numarası olarak planlanan ve aynı zamanda envanter alma ile ödünç verme işlemleri sırasında da yararlanılan bir numaralama sistemi. Damgalama: Kuruma aidiyeti belirlemek için yayınlara vurulan isimlik. Güvenlik Şeridi: Bilgi kaynaklarının güvenliğini sağlamak için kullanılan gizli manyetik çubuk. İzleme Kaydı: Süreli Yayın Modülünde basılı dergi sayılarının tek tek işlenmesi işleminin yapılması için yaratılan kart. Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Referans Koleksiyonu: Danışma kaynaklarından oluşan ve sadece Merkez bünyesinde kullanılabilen, ödünç verilmeyen koleksiyon. Süreli Yayınlar Listesi: Abone olunan ve veritabanlarından erişilen tüm yayınları, format ve yayın tarihleri ile gösteren, Bilgi Merkezi Web sayfasından erişilen alfabetik liste. Süreli Yayınlar Koleksiyonu: Abone olunarak izlenen yayınlar ile ciltli dergilerden oluşan koleksiyon. SUForm: İş akışı uygulama programı. Kurallar 1. Bilgi Merkezi koleksiyonlarına bilgi kaynağı ekleme, Satın Alma, Abonelik, Bağış ve Değişim işlemlerinden oluşur. Satın alma ve abonelik alındı ve ödeme işlemleri \" Satınalma Yönergesi (IPOP-S810-01) \"nde belirtilen kurallara uyularak yapılır. 2. Satın Alma ve Abonelik işlemlerinde aşağıdaki ögeler göz önünde bulundurulur: Sorunlu faturaların ödeme işlemi yapılmaz. Yanlış gönderilen yayınlar aracı firmaya yazılı olarak bildirilir ve firmaya gönderilir. Faturası olmayan yayınlar için, aracı firmadan fatura talebinde bulunulur ve fatura sağlanır. Faturada fiyat, abonelik dönemi, adres gibi bilgileri yanlış ise firmadan faturanın düzeltilmesi talep edilir. 3. Her tür bağış isteği kabul edilir. Bağışlar, \" Koleksiyon Oluşturma ve Geliştirme Yönergesi (IIC-C820-01) \"ne göre seçilir ve değerlendirilir. Uygun görülen kaynaklar koleksiyona eklenir. Uygun görülmeyenler ise bağışta bulunan kişinin izni ile ihtiyacı olan başka kurumlara, kişinin adı ile bağışlanır ve bağışlayan kişiye bağışların durumu hakkında e-posta ve/veya resmi yazı ile bilgi verilir. 4. Özel Koleksiyon bağışları kabul edilir. İçerik ve yayın sayısına göre sağlanan kişi / kurumun adına göre damga hazırlanır, koleksiyonun listesi Bilgi Merkezi web sayfasına eklenir. Ancak, bağış kaynaklar ayrı bir koleksiyon halinde değil, koleksiyon içerisinde ilgili yer numarasına göre raflara yerleştirilir. 5. Değişim işlemi istekte bulunan kurumlardan gönderilecek yayınların içerik değeri ve fiyatı gözönünde bulundurularak gerçekleştirilir. Mutabakat sağlanırsa değişim gerçekleşir. 6. Bilgi kaynakları fiziksel olarak denetlenir. Hasarı saptananlar aracı firmaya iade edilir. 7. İstek sahipleri, gelen ve işlemleri tamamlanan bilgi kaynakları ile ilgili bilgilendirilir. Acil isteklerin işlemlerine, öncelik verilir. İşlemler 3 iş günü içerisinde tamamlanır ve 3 iş günü içerisinde ödünç alınmayan, işlemi tamamlanmış yayınlar rafa yerleştirilmek üzere koleksiyona gönderilir. 8. Süreli yayınlar, veritabanları gibi abonelikler ve elektronik yayınlar için kurumlar ile \"kullanım, fiyat, abonelik tarihi\" bilgilerini içeren lisans anlaşmaları \" Sözleşmelerin Oluşturulması, İncelenmesi, İmzası ve Saklanması Yönergesi (IGS-S720-01) \" doğrultusunda incelenir ve imzalanır. Sözleşme onaylandıktan sonra \"Suform\" üzerinden satın alma talepleri elektronik olarak yapılır. Satın Alma ve Abonelik işlemleri Suform üzerinden yürütülür. Tüm işlemler \" Satınalma Yönergesi (IPOP-S810-01) \"nde belirtilen kurallara uyularak yapılır. Suform'daki onay süreci tamamlandıktan sonra faturalar firmalardan istenir ve fatura geldikçe ödeme için Satınalma Bölümü'ne gönderilir. 9. Süreli yayın ve veritabanları öncelikli olarak Konsorsiyum aracılığı ile sağlanır. 10. Abone olunan ve sayıları sağlanamayan süreli yayınlar için aracı firmadan kredi alınır ya da eksik olan sayıların gönderilmesi sağlanır. Kredi hesaplaması, aboneye ödenen ücrete konsolide ücretinin eklenmesi ile oluşan yayın maliyetinin, toplam yayınlanan sayıya bölünmesi ile elde edilir. Kredi miktarı bir sonraki yılın abone bedelini gösteren faturadan düşülür ve kredi notu faturaya eklenir. 11. Her yıl Eylül ayında bütçe kodları oluşturulur ve sisteme girilir. 12. Satın alınan slaytların ön kataloglama hizmeti ihtiyaç olduğunda sağlanır. 13. Abonesi yapılan her basılı süreli yayın için \"İzleme Kaydı\" oluşturulur. Elektronik süreli yayınların erişimi kontrol edilerek \"Süreli Yayınlar Sistemi\"ne eklenir. 14. Yenilenen basılı abonelerin \"İzleme Kaydı\" güncellenir. 15. Abonelik yenilemesi yapılan fakat firma tarafından sayıları sağlanamayan kaynaklar için, \"İzleme Kaydı\"ndaki \"status\" kısmına firmanın raporu girilir ve \"Staff Note\" alanına kredilendirilecek bilgisi yazılır. 16. Popüler dergilerin son 1 yıllık sayıları, gazetelerin ise son 3 aylık sayıları \"Süreli Yayınlar Koleksiyonu\"nda tutulur. 17. Süreli yayınlar ve veritabanlarının istatistiklerinin yayınevlerinden sağlanmasına çalışılır, veriler ilgili kaynağın sayfasından doğrudan girilerek ve/veya yayınevinin kendisinden alınır. Sağlanan ve alınan istatistikler Sayılarla BM'de yer alan ilgili istatistik veritabanına girilir, ana dosyalar yıl sonunda Docserver’a yüklenir. 18. Süreli yayınların eksik sayıları, süreli yayınların yayınlanma sıklığına göre saptanır, aracı firmaya yazılı olarak bildirilir, izlenir, sağlanamaz ise aracı firma veya yayınevinden sağlanamayan kaynakların tutarının kredilendirilmesi istenir. Elektronik süreli yayınlar için erişim süresi uzatma istenir. 19 . Kullanıcı tarafından kaybedilen ve/veya hasar verilen kaynakların fiyat bilgisi; piyasadaki satış fiyatı üzerine kargo ücreti eklenerek hesaplanır. 20. Bilgi kaynaklarının siparişi aşamasında ve/veya sonrasında ayrı oluşturulmuş bibliyografik kayıtların ve sipariş kayıtlarının birleştirilmesi gereklidir. 21. Koleksiyona eklenen her bilgi kaynağı, kaybedilen, hasar gören, envanter sonrası kayıp edilenlerden sağlananlar, yeni bir barkod numarası alır ve barkod numarası aşağıdaki öğelerden oluşur: Barkod soldan sağa 13 basamaktan ve dört öğeden oluşur. Koleksiyon numarası, birinci basamaktır ve her zaman 3'tür. Üniversitedeki hizmet birimleri dağılımı ve/veya ayrı olarak hizmete sunulan koleksiyonlar için barkodun ikinci ve üçüncü basamak sayısı kullanılır. \"01\" Bilgi Merkezi\"ni, \"02 ve 03 Üniversite Tarihi Özel Koleksiyonu'nu\", \"04 Abidin Dino Koleksiyonu'nu\", \"05 ERG (Eğitim Reformu Girişimi)'yi\", \"09 Popüler Basılı Dergiler\"i ifade eder. Bilgi kaynakları türü, dördüncü ve beşinci basamaktır ve 01 basılı bilgi kaynaklarını, 02 ciltli süreli yayınları, 03 CD-ROM'ları, 04 ses kasetlerini, 05 video kasetleri, 06 disketleri, 07 slaytları, 08 saydamları, 09 mikrofilmleri, 10 film şeritleri ve eklerini, 12 elektronik kitapları, 13 çocuk kitaplarını, 14 kilitli dolapları, 15 karelleri, 16 grup multimedya odalarını, 38 BAGEM için oluşturulan belgeleri ifade eder. Sıra numarası, altıncı basamaktan onüçüncü basamağa kadardır. Etiket üzerinde \"Sabancı Üniversitesi\" ibaresi yer alır. Sembolü \"Kod 39\" dur. Yazı karakteri \"Bookman Old Style\", 4 punto ve koyu renklidir. 22. Kullanıcı tarafından kaybedilen ve/veya hasar gören bire bir aynı kopyası ya da farklı kopyası sağlanan kaynaklara yeni barkod verilir, mevcut barkod kullanılmaz. 23. Bilgi kaynağına barkod etiketi aşağıdaki şekilde yapıştırılır: Nadir eser dışındaki bilgi kaynağı cilt koruyucusuz ise, iç kapak arkasına bir adet, dış kapak arkasına bir adet yapıştırılır, Nadir eser dışındaki bilgi kaynağı cilt koruyuculu ise, ek olarak cilt koruyucuya bir adet yapıştırılır, Nadir esere barkod etiketi yapıştırılmaz ve barkod etiketi içine konulur, Multimedya bilgi kaynaklarının ise, saklama kabına bir adet yapıştırılır. 24. Bilgi Kaynaklarının güvenliği için, ekler hariç, fiziksel her tür materyale, güvenlik şeridi yerleştirilir: Referans ve nadir eserler dışında kalan tüm basılı kaynaklar için, \"Ödünç Verilebilir\" güvenlik şeridi yerleştirilir, Referans ve nadir eserler için, \"Ödünç Verilmez\" güvenlik şeridi yerleştirilir, Multimedya için, fiziksel özelliğine uygun \"Ödünç Verilebilir\" güvenlik şeridi yerleştirilir. Slayda güvenlik şeridi yerleştirilmez. 25. Koleksiyona eklenen multimedya kaynakları dışındaki tüm bilgi kaynakları damgalanır. Damgalama aşağıdaki şekilde yapılır: Güncel süreli yayın dışındaki basılı kaynakların üç kenar yüzün ortası, Güncel süreli yayının ise her sayının iç kapağı damgalanır. 26. Yazışmalar jenerik e-posta adresinden yürütülür ve saklanır. Yıllık olarak yazışmalar cd ortamına aktarılır, bir kopyası Bilgi Merkezi arşivine iletilir. 27. Gelen belgeler, \" Yazışma Yönetimi Yönergesi (IGS-S1010-01) \" doğrultusunda dosyalanır ve saklanır. 28. Formlar \" Kayıtların Kontrolü Yönergesi (IGS-S620-05) \" doğrultusunda listelenir, dosyalanır ve saklanır. 29. İşler, Çağrı Takip Sistemi'nden yürütülür ve yazışmalar burada saklanır. 30. Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. 31. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekler \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. İlgili Prosedürler Koleksiyon Oluşumu - Alındı ve Ödeme İşlemleri Prosedürü (PIC-C820-0301) İlgili Formlar Alındı ve Ödeme İstatistik Formu (FIC-C82003-02) İlgili Form Linkleri Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01)"
}