{
  "source_path": "surecharitasi/tr/yonerge/iid-s620-02.html",
  "title": "İç Denetim Yönergesi (IGS-S620-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IGS-S620-02-V12 Yürürlük Tarihi 09-03-2012 Güncelleme Tarihi 25-06-2025 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge Sabancı Üniversitesi'nde entegre yönetim sistemlerinin ilgili standartların gereklilikleri açısından yeterliliğinin incelenmesini, mevcut uygulamaların dokümante edilen sisteme uygunluğunun incelenmesini, hedeflere ulaşmadaki etkinliğin gözden geçirilmesini amaçlayan iç denetimlerin planlanması, duyurulması, gerçekleştirilmesi, raporlanması, uygunsuzlukların giderilmesi için yöntem ve sorumlulukları tanımlamaktadır. Kapsam Sabancı Üniversitesi bünyesinde denetim gerçekleştirilecek birimler ve ilgili denetimlerin zamanlaması hususlarını kapsamaktadır. Denetimlerin kapsamı üniversitenin benimsediği entegre yönetim sistemleri ile uyumludur. İlke Sabancı Üniversitesi’nde tanımlanan süreçlerin iç denetimleri entegre yönetim sisteminin yeterliliği, uygunluğu, etkinliği, sürekliliği ve sürekli iyileştirme amacına hizmet eder. Dayanak ISO 9001:2015 Kalite Yönetim Sistemi Standardı, ISO 14001:2015 Çevre Yönetim Sistemi Standardı, ISO 45001:2018 İş Sağlığı ve Güvenliği Yönetim Standardı. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi İdari Birimler: Çalışanlarının SÜ İdari kadrosunda bulunduğu, Genel Sekreterliğe bağlı birimler. Sertifikalı İç Denetçiler: Her birimde, birim yöneticisi tarafından seçilen ve ISO 9001: Kalite Yönetim Sistemi, ISO 14001: Çevre Yönetim Sistemi ve ISO 45001: İş Sağlığı ve Güvenliği Yönetim Sistemine yönelik ISO 19011:Yönetim Sistemleri İç Tetkik Kılavuzu doğrultusunda eğitimi almış ve eğitim sonrası sınavı başarı ile tamamlamış olan kişilerdir. Bu kişilere verilecek olan eğitimleri Entegre Yönetim Sistemi Lideri organize eder. Entegre Yönetim Sistemi Lideri: Genel Sekreterlik Ofisi'nde Entegre Yönetim Sistemi konusunda çalışan SÜ çalışanı. Kalite Yönetim Temsilcisi : Genel Sekreterlik Ofisi Grup Müdürüdür. İSG Yönetim Temsilcisi: Mekanik İşler Müdürü Çevre Yönetim Temsilcisi : Sürdürülebilirlik Müdürü GS: Genel Sekreterlik ÖK : Öğrenci Kaynakları Direktörlüğü İK: İnsan Kaynakaları Direktörlüğü Mİ: Mali İşler Direktörlüğü SAO: Satın Alma ve Operasyon Direktörlüğü PKİ: Pazarlama ve Kurumsal İletişim Direktörlüğü Kurallar 1. SÜ'nün entegre yönetim sistemi kapsamında yer alan birimlerinde sürecin risk ve fırsatları da göz önüne alınarak en az yılda bir kez iç denetim gerçekleştirilir. Bunun dışında , Yönetim Temsilcileri veya Genel Sekreterin isteği üzerine ara iç denetimler de gerçekleştirilebilir. 2. Genel Sekreter tarafından onaylanmış olağan denetim tarihleri her yıl başında tüm birim direktör ve yöneticiler ile sertifikalı iç denetçilere Entegre Yönetim Sistemi Lideri tarafından duyurulur. Olağan denetimlerin detaylı programı ise süreçlerin durumu dikkate alınarak İç Denetim Programı Formatına (FGS-620-02-01) göre hazırlanır ve en az bir hafta önce duyurulur. Ara denetimler yapılacaksa bunların tarihi en az iki hafta önce duyurulmalıdır. 3. Bütün iç denetimler açılış toplantısı ile başlar ve kapanış toplantısı ile bitirilir. 4. Üniversite bünyesinde iç denetimleri gerçekleştirmek üzere sertifikalı denetçiler bulunur. İlgili yönetim sistemi kapsamında bulunan birimlerde en az 1 iç denetçi bulunması esastır. 5. Her birimin denetiminde sertifikalı en az iki iç denetçi görevlendirilir. Denetime gidecek kişiler aynı birimden olamaz ve kendi birimlerine denetime gidemezler. 6. Denetime katılan iç denetçiler denetim sonrasında iç denetim raporunu hazırlayarak, 5 iş günü sonuna kadar Entegre Yönetim Sistem Lidierine gönderir. (İç Denetim Rapor Formatı FGS-S620-02-02) Bu raporda gördükleri uygunsuzluklara mutlaka yer vermelidirler. Bazı birimler için (GS, ÖK, İK, Mİ, SAO, PKİ, Satınalma, Sağlık) isimlerine tanımlanan formlar kullanılmalı, birim adına tanımlı form yoksa genel olan form kullanılmalıdır. Entegre Yönetim Sistemi Lideri bu raporları denetimden sonra en fazla 2 hafta içinde Genel Sekreter ve ilgili birim yöneticileri ile paylaşır. 7. İç Denetim Raporunda varsa tespit edilen uygunsuzluklarla ilgili olarak, Sürekli İyileştirme Yönergesi (IGS-S620-03) doğrultusunda ilgili birim yöneticisi tarafından başlatılması gerekir. Denetim sırasında, önceki denetim raporları da göz önünde bulundurularak konuların takibi sağlanmış olur. Ayrıca Düzeltici Faaliyet Prosedürüne (PGS-S620-03-01) göre başlatılmış olan uygunsuzluklar, bu prosedür çerçevesinde takip edilir. 8. Yönetim Gözden Geçirme Yönergesi (IGS-S620-06) doğrultusunda düzenlenen, Yönetim Gözden Geçirme toplantılarında İç denetim raporlarının sonuçları da paylaşılır. İlgili Prosedürler İlgili Formlar İç Denetim Programı Formatı (FGS-S620-02-01) İç Denetim Rapor Formatı-Genel (FGS-S620-02-02) İç Denetim Rapor Formatı-BM (FGS-S620-02-02) İç Denetim Rapor Formatı-BT (FGS-S620-02-02) İç Denetim Rapor Formatı-GS (FGS-S620-02-02) İç Denetim Rapor Formatı-İK (FGS-S620-02-02) İç Denetim Rapor Formatı-Mİ (FGS-S620-02-02) İç Denetim Rapor Formatı-ÖK (FGS-S620-02-02) İç Denetim Rapor Formatı-PKİ (FGS-S620-02-02) İç Denetim Rapor Formatı-SAĞLIK (FGS-S620-02-02) İç Denetim Rapor Formatı-SAO (FGS-S620-02-02) İç Denetim Rapor Formatı-SATINALMA (FGS-S620-02-02) Süreç Haritası Matrisi (FGS-S620-02-03) İlgili Form Linkleri"
}