{
  "source_path": "surecharitasi/tr/yonerge/iid-s620-06.html",
  "title": "Yönetim Gözden Geçirme Yönergesi (IGS-S620-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IGS-S620-06-V12 Yürürlük Tarihi 09-03-2012 Güncelleme Tarihi 25-06-2025 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge Sabancı Üniversitesi tarafından benimsenmiş olan Entegre Yönetim Sisteminin durumunu, etkinliğini ve yeterliliğinin belirli dönemlerde üst yönetim tarafından gözden geçirilerek değerlendirilmesi ve sistemin sürekliliğinin sağlanması için yapılacak Yönetim Gözden Geçirmesi sürecinin esaslarını belirler. Kapsam Bu yönerge, Sabancı Üniversitesi'nin Entegre Yönetim sistemini gözden geçirmek amacıyla yapılan Yönetim Gözden Geçirme toplantılarının sıklığı, bu toplantılara katılacak kişiler, toplantı gündemi gibi konulara ilişkin esasları kapsamaktadır. İlke Sabancı Üniversitesi kapsamında yer alan süreçlerin etkinliği, sürekli iyileştirilmesi amacı ile Yönetim Gözden Geçirmesi süreci ile düzenli olarak gözden geçilir. Dayanak ISO 9001: Kalite Yönetim Sistemi Standardı, ISO 14001: Çevre Yönetim Sistemi Standardı ve ISO 45001:İş Sağlığı ve Güvenliği Yönetim Sistemi Standardı. Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi İdari Birimler: Çalışanlarının SÜ İdari kadrosunda bulunduğu, Genel Sekreterliğe bağlı birimler. Kalite Yönetim Temsilcisi: Genel Sekreterlik Ofisi Grup Müdürü'dür. İSG Yönetim Temsilcisi: Mekanik İşler Müdürü Çevre Yönetim Temsilcisi: Sürdürülebilirlik Müdürü Entegre Yönetim Sistem Lideri: Genel Sekreterlik Ofisi'nde Entegre Yönetim sistemi konusunda çalışan SÜ çalışanı İSG: İş Sağlığı ve Güvenliği YGG: Yönetim Gözden Geçirmesi Kurallar Kurallar 1. Bu toplantıya, İdari birim yöneticileri (Genel Sekreterliğe bağlı tüm birim yöneticileri )katılır. 2. SÜ Genel Sekreteri ile ilgili birim direktör ve yöneticileri yılda en az bir kez YGG için bir araya gelirler. Ayrıca Yönetim Temsilcilerinin önerisi ve Genel Sekreter’in kararıyla ara toplantılar da yapılabilir. 3. Bu toplantıların amacı, Entegre Yönetim Sistemi uygulamalarının durumunu, etkinliğini, yeterliliğini tespit etmeye çalışmaktır. Başta öğrenci olmak üzere tüm süreç paydaşlarının geri bildirimleri doğrultusunda sürekli iyileştirmenin yakalanıp yakalanmadığı değerlendirilir. Kalite, İSG ve Çevre hedefleri belirlenir ve bu hedeflere ulaşılıp ulaşılmadığı incelenir. 4. 3. maddede belirtilen değerlendirmeleri yapabilmek amacıyla aşağıda sıralanan gündem maddelerine yer verilir: a. Bir önceki toplantıda görüşülen konulara ilişkin gelişmeler, b. İç - dış paydaşlar ile ihtiyaç ve beklentileriyle ilgili değişiklikler, c. Şikayetler dahil iç - dış paydaş geri bildirim/bildirimlerin incelenmesi, d. Öğrenci ve çalışan memnuniyet sonuçları, e. Kalite, Çevre ve İSG hedeflerine ulaşma derecesinin incelenmesi, f. Kalite, Çevre ve İSG performans raporları, g . İzleme ölçme faaliyetleri sonuçları, h. İç denetim raporları, i. Uygunsuzluk ve düzeltici faaliyet raporları, j. Risk ve fırsatların belirlenmesi için gerçekleştirilen faaliyetlerin etkinliği ve değişiklikler k. Risk Analizi sonuçlarının izlenmesi l. SÜ'nün önemli çevre boyutlarına ve İSG tehlikelerine ilişkin yasal ve diğer şartlara uygunluğun değerlendirilmesi, yasa ve diğer şartlardaki gelişmeler ve değişiklik durumlarının incelenmesi, m. Kalite, Çevre ve İSG faaliyetleriyle ilgili kaynakların yeterliliği, n. Sürekli iyileştirme için fırsatlar. o. Danışma ve çalışan katılımı ö. İlgili taraflarla iletişim p. Dış tedarikçi peformansı 5. Yönetimin Gözden Geçirmesi sonuçları aşağıdaki konularla ilgili karar ve faaliyetleri kapsar: a . Entegre yönetim sistemi performansı, uygunluğu, yeterliliği ve etkinliğinin sürekliliği b. Sürekli iyileştirme için fırsatlar, c. Yönetim sistemine olan herhangi bir değişiklik ihtiyacı d. Kalite, ISG ve Çevre Yönetim sistemi politikası ve hedefleri, e . İhtiyaç duyulan Kaynaklar f. Entegre Yönetim sisteminin diğer elemanları g. Kuruluşun stratejik yönü ile ilgili çıkarımlar h. Entegre Yönetim sistemi diğer iş prosesleri ile İSG yönetim sisteminin entegrasyonun geliştirilmesi için fırsatlar ı. Entegre Yönetim sistemi amaçlarına ulaşılamadığında yapılacak faaliyetler 6. YGG toplantısında görüşülen konulara ilişkin alınacak aksiyonlarda bütçe kullanımı gerekiyorsa, bu noktada (IFA-S310-01) Bütçe Hazırlama ve Uygulama süreci devreye girer. 7. YGG toplantılarının tarihleri yıllık olarak belirlenir. 8. Toplantı gündemi Kalite Yönetim Temsilcisi ve Entegre Yönetim Sistem Lİderi tarafından belirlenir ve toplantıya katılacaklara 1 hafta önce toplantı detayları ve gündemi, tarihi ve saati ile ilgili bilgiler e-posta yoluyla bildirilir. Toplantı tarihinden en geç üç gün öncesine kadar katılımcılar, belirtilen toplantı gündemi haricindeki gündem maddeleri taleplerini Kalite Yönetim Temsilcisi ve Entegre Yönetim Sistem Liderine bildirirler. Gerekirse gündemin son hali tekrar duyurulur. 9. Toplantı gündemine ilişkin hazırlığı Entegre Yönetim Sistem Lideri yapar ve toplantı tutanağını (YGG Tutanak Formu FGS-S620-06-01) hazırlar. Toplantı sırasında alınan kararların da yer aldığı bu tutanak toplantı sonrasında tüm katılımcılarla paylaşılır. Toplantıda alınan kararlara ilişkin aksiyonlar birimler tarafından planlanır ve iş planlarına girer. 10. Toplantıda alınan kararlar arasından Düzeltici Faaliyet başlatılması gereken konular yer alıyorsa Düzeltici Faaliyet Prosedürü (PGS-S620-03-01) uygulanır. İlgili Prosedürler İlgili Formlar YGG Tutanak Formu (FGS-S620-06-01) Yönetim Temsilcisi Görev Tanımı (FGS-S620-06-02) İlgili Form Linkleri"
}