{
  "source_path": "surecharitasi/tr/yonerge/iid-s620-04.html",
  "title": "Öğrenci Memnuniyetinin İzlenmesi Yönergesi (IGS-S620-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IGS-S620-04-V13 Yürürlük Tarihi 09-03-2012 Güncelleme Tarihi 25-06-2025 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge Sabancı Üniversitesi’nin entegre yönetim sistemi kapsamında yer alan süreçlerinin asıl müşterisi olan öğrencilerin işleyişten memnuniyetinin düzenli olarak takip edilmesi için gerekli olan ilke ve esasların belirlenmesini amaçlamaktadır. Kapsam Bu yönerge Sabancı Üniversitesi’nin entegre yönetim sistemi kapsamında yer alan süreçler ile bu süreçleri kullanan öğrencilerini kapsar. İlke Sabancı Üniversitesi’nde entegre yönetim sistemi kapsamında yer alan süreçlerde ve tanımlanan diğer süreçlerde öğrencilerin memnuniyeti esastır. Dayanak ISO 9001:2015 Kalite Yönetim Sistemi Standardı ISO14001:2015 Çevre Yönetim Sistemi Standardı ISO 45001:2018 İş Sağlığı ve Güvenliği Standardı Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi NPS: Net Promoter Score (Net Destekleyici Puanı) CSAT: Customer Satisfaction Score (Müşteri Memnuniyet Puanı/Skoruu EYS: Entegre Yönetim Sistemi Entegre Yönetim Sistemi Lideri: Genel Sekreterlik Biriminde Entegre Yönetim Sistemi konusunda çalışan sorumlu SÜ çalışanı Kalite Yönetim Temsilcisi: Genel Sekreterlik Ofisi Grup Müdürü'dür Kurallar 1. Sabancı Üniversitesi entegre yönetim sistemi kapsamında yer alan birimlerin asıl müşterisi öğrencilerdir. 2. SÜ’nün öğrencilerine sunduğu hizmet kalitesini üst düzeyde tutması esastır. 3. Öğrencilere sunulan hizmetlere ilişkin memnuniyet, düzenli olarak izlenir. Öğrenci memnuniyetinin sürekli izlenmesi ve değerlendirilmesi SÜ’nün sunduğu hizmetlerin kalitesinin düzenli olarak artmasına önemli katkı sağlar. 4. Öğrenciden yeterli derinlikte geri bildirim alabilmek için ölçümler hizmet bazında yapılır. 5. Öğrenci memnuniyetinin ölçülmesi, analiz edilmesi ve raporlanması Genel Sekreterlik Ofisi'nin sorumluğundadır. 6. Öğrenci memnuniyetinin izlenmesine yönelik uygulama adımları Öğrenci Memnuniyetinin İzlenmesi Prosedürü'nde (PGS-620-0401) tanımlanmıştır. Anket Yöntemi 7. İlgili akademik yıl içerisinde memnuniyeti ölçülecek hizmetler Kalite Yönetim Temsilcisi, ve Entegre Yönetim Sistem Lideri tarafından planlanır. 8. Öğrenci memnuniyetinin ölçülmesinde “NPS: Net Promosyoncu Puanı”ve “CSAT: Müşteri Memnuniyet Puanı/Skoru” yöntemi kullanılır. NPS ile öğrencilerin bağlılığını ve aldıkları hizmeti tavsiye etme olasılığı ölçülürken, CSAT yöntemi ile öğrencilerin aldıkları hizmetten ne kadar memnun olduklarını ölçmek amaçlanmaktadır. Hizmet bazında belirlenen sorularla ilgili akademik dönem başında belirlenen periyotlardamemnuniyet ölçümü esastır. Katılımcılar 10 puanlık bir ölçekte hizmeti değerlendirir. NPS yönteminde, 9 ve 10 puanlaması yapan kişiler destekleyen olarak anılırken, çevrelerine hizmet ile ilgili referans vermek gibi değer yaratan davranışlar göstermeye de meyillidirler. 0-6 arası puanlama yapan kişiler ise kötüleyen olarak anılır ve değer yaratan davranışlar göstermeye daha az meyillidirler. 7 ve 8 puanlaması yapan kişiler pasiftir ve davranışları destekleyen ve kötüleyen arasındadır. Net Promosyoncu Puanı destekleyen ve kötüleyen yüzdesi çıkartılarak elde edilir. Ayrıca CSAT yönteminde, 7-10 arası puanlama yapan kişiler yararlandıkları hizmetten memnun olma eğiliminde iken, 5 ve 6 puanlaması yapan kararsız olduklarını belirtir. 0-6 arası puanlama yapan kişiler ise hizmetlerden memnuniyetsiz olan grubu ifade eder. CSAT Puanı, memnun kalan katılımcıların tüm katılımcılara oranıyla elde edilir. 9. Öğrenciye sunulan hizmetlere ilişkin memnuniyet ise, ilgili yılın başında planlanır. Mücbir sebeplerle, üst yönetimin bilgisi dahilinde anketler geçici olarak durdurulabilir. Hizmet Bazında Gönderim Listelerinin Oluşturulması 10. Her akademik yıl başında memnuniyet ölçümü yapılacak hizmetler ve anket gönderim periyodları Kalite Yönetim Temsilcisi ve Entegre Yönetim Sistemleri Lideri tarafından planlanır. 11. Yurt hizmetlerinde ilişkin memnuniyet ölçümü, yurtta kalan öğrencilere anket gönderilmesiyle gerçekleştirilir. Analiz Sonuçlarının Değerlendirilmesi 12. Etkin memnuniyet analizinin yapılabilmesi için anket gönderimi yapılan kişilerin en az %10’luk kısmının değerlendirmeye katılmış olmasına önem verilir. 13. Ölçüm sonucunda, gönderim yapılan kişilerin verdiği puanlar analiz edilerek her hizmet bazında Net Promosyoncu Puanı e CSAT puanı belirlenir ve ilgili hizmetin daha önceki ölçümlerden elde edilen Net Promosyoncu Puanı ve CSAT Puanı ile karşılaştırılarak hizmet kalitesindeki artış ve azalışlar izlenir, tüm ölçüm sonuçları analiz edilir. Sunulan hizmetlerin Analiz sonuçlarına göre; a . Hizmet konusunda memnuniyetsizlik eksi sonuçlar ve azalma söz konusu ise sebepleri ve nasıl düzeltilebileceğine ilişkin önerileri, memnuniyet pozitif sonuçlar ve artış söz konusu ise nasıl iyileştirilebileceğine ilişkin öneriler geliştirilir. Düzeltici Faaliyet Prosedürü (PGS-S620-03-01) uyarınca takip edilir. b. Tüm Analiz sonuçları ile iyileştirme önerileri Yönetim Gözden Geçirme toplantılarında sunulur. 14 . Yapılan analizler sonucunda memnuniyette eksiye doğru eğilim veya pozitif sonuçlarda azalma olması durumunda, aşağıdaki belirtilen yöntemlerle ilgili birimler tarafından anketler yapılabilir. Ancak her sürecin ölçüm sistematiği farklıdır ve uygulama yöntemleri birime bırakılır. Bunun için birimler aşağıdaki yöntemlerden uygun olanı ve uygulama sıklığını kendi ihtiyaçları doğrultusunda belirleyerek anket yaparlar. İlgili Prosedürler Öğrenci Memnuniyetinin İzlenmesi Prosedürü (PGS-620-0401) İlgili Formlar İlgili Form Linkleri"
}