{
  "source_path": "surecharitasi/tr/yonerge/iid-c720-02.html",
  "title": "Mezunlarla İlişkiler Yönergesi (IIPAR-C720-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIPAR-C720-02-V05 Yürürlük Tarihi 10-04-2012 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Onaylayan MH / Mütevelli Heyeti Amaç Üniversite'nin mezunlarıyla ilişkilerinin yönetim kurallarının belirlenmesi ve sunulacak hizmetlerin tanımlanmasıdır. Kapsam Bu yönerge, SÜ’nün mezunları ile olan iletişimini, mezunlara yönelik etkinlikleri, mezun algı araştırmasını, Rektör – Mezun adayları buluşmasını ve SÜMED ile koordinasyon süreçlerini kapsar. İlke Üniversitemizin gelişimi için, mezunların üniversitelerine olan bağlılık ve katkılarının sürdürülebilirliğini sağlamaktır. Dayanak Tanımlar / Kısaltmalar KİMİ: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler MO: Mezunlar Ofisi ÖK: Öğrenci Kaynakları PKİ: Pazarlama ve Kurumsal İletişim SÜMED: Sabancı Üniversitesi Mezunları Derneği SÜ: Sabancı Üniversitesi MH: Mütevelli Heyeti MGK: Mezuniyet Günleri Komitesi MSK : Mezuniyet Sınıfı Komitesi Kurallar Genel: a) Üniversitenin mezunlarla ilişkileri KİMİ Birimi sorumluluğundaki MO tarafından yürütülmektedir. b) MO da, SÜMED de mezunlarla ilgili etkinlik veya iletişim faaliyetlerini tek başına yapabilecekleri gibi işbirliğine de gidebilir. Ancak ilgili her iki taraf da düzenleyecekleri faaliyetlerden birbirlerini önceden haberdar eder. c) Üniversitenin tüm birimleri mezunlarlailetişime geçmek için (Telefon, email) güncel iletişim bilgilerini Mezunlar Ofisi’nden almalıdır. d) Üniversite mezunları ile iletişimi sürdürebilmek için, mezunların öğrenciyken kullandığı SÜ email adreslerini aktif tutmaktadır. e) Üniversitenin mezunlarla iletişimi için telefon, email, sms, SU Mezunları Facebook, Instagram ve Linkedin sayfaları, Mezun Web sitesi ( http://alumni.sabanciuniv.edu ) ve benzeri kanallar kullanılır. f) Mezunlara toplu email gönderimleri için sadece MO’nun yönetimindeki email adresi alumni@sabanciuniv.edu kullanılır. 1. Mezunlarla İletişim 1.1 Mezun Veri Tabanı Yönetimi 1.1.1 SÜ mezunlarının bilgileri “Alumni CRM Administration” adı verilen veri tabanı üzerinde bulunmaktadır. 1.1.2 Diplomasını alan yeni mezunların ÖK veri tabanından MO veritabanına aktarımı için; MO tarafından yılda üç kez (15 Mart, 5 Temmuz, 15 Ekim) “Alumni Process Manager” çalıştırılır. \"Alumni Process Manager\" Bilgi Teknolojileri birimi tarafından desteklenen “Alumni CRM Administration” isimli veri tabanı içerisinde yer alan bir uygulamadır. 1.1.3 Güncel lisans, yüksek lisans, doktora ve toplam SU mezun sayısı ilgili web sitelerinde değiştirilmek üzere KİMİ ile paylaşılır. 1.1.4 ÖK’dan gelen diploma ve değişen toplam SU mezun sayılarının, mezun web sitesi üzerinde güncellenmesinden MO sorumludur. 1.1.5 Mezunların toplu listelerine ve belirli filtrelere göre raporlarına ulaşmak için MO tarafından “SU Reports” sistemi kullanılır. 1.2 Mezun Bilgi Güncelleme 1.2.1 Veri tabanında kayıtlı mezunların Mezunlarla İlişkiler Prosedürü'nde (PIPAR-C720-0201) belirtilen bilgilerinin her yıl, belirli dönemlerde güncellenmesinden MO sorumludur. 1.2.2 Mezun bilgilerinin güncellenmesi için aşağıdaki sıra izlenir. Mezun Bilgi Güncelleme Kampanyası Kampanyaya katılmayan mezunlara ulaşmak için; 1.Email yoluyla güncelleme formu gönderimi 2.Telefon ile arama 3.Mezunların kamuya açık hale getirdikleri diğer bilgileri üzerinden iletişime geçme yöntemleri izlenir. 1.3 Mezun Analizleri ve Rapor Paylaşımı 1.3.1 Mezun güncelleme sürecinin tamamlanmasını takiben, MO tarafından alınan bilgiler dahilinde mezunların fakülte ve programlarına göre analizleri hazırlanır. 1.3.2 Hazırlanan analizler içinde mezun sayılarının yanı sıra, mezunların mezuniyetten sonraki iş / eğitim yaşamı hakkında göstergeler ve bir yıl içinde yerleşme oranı bulunmaktadır. Yerleşme oranı, lisansüstü eğitime devam etmek ya da iş hayatına başlamak anlamına gelmektedir. 1.3.3 Hazırlanan analizler; Dekan, direktör ve tüm öğretim üyeleri (genel bilgi ve kendi programlarına ait analizler) ile paylaşılır. Gerektiğinde MH üyeleriyle paylaşılır. Mezun web sayfasında yayınlanır. Üniversite Tanıtım Günleri’nde kullanılır. 1.4 Mezun Web Yönetimi 1.4.1 Mezun Web; üniversiteden ve mezunlardan haberlerin yer aldığı, mezun etkinlik sayfalarının bulunduğu, mezunların kendi aralarında haberleşmelerini sağlayan bir web sayfasıdır. Aynı zamanda, mezunların, su mail adresleri ve şifreleriyle giriş yaparak, kendilerinin ve diğer mezunların güncel bilgilerini görüntüleyebildikleri ve profilleri üzerinde güncelleme yapabildikleri bir iletişim aracıdır. 1.4.2 Mezun Web TR ve ENG içeriği yönetimi MO sorumluluğundadır. 1.4.3 MO'nun uygun gördüğü Mezun Web’te yer alan haberler sosyal medya ortamında da paylaşılabilir. 2. Mezun Etkinlikleri 2.1 Kampüs Mezunlar Buluşması ve Reunion 2.1.1 Kampüs Mezunlar Buluşması ve Reunion, üniversitenin sorumluluğunda olup MO koordinasyonunda, başta SÜMED olmak üzere, üniversitenin ilgili birimleriyle işbirliği içinde gerçekleşir. 2.1.2 Etkinlik içeriği ve tarihi her yıl, KİMİ Direktörü başkanlığında ve MO koordinasyonunda toplanan MEK tarafından şekillendirilir (Bkz. Mezuniyet Etkinlikleri Yönergesi - IIPAR-C720-01). 2.1.3 “Kampüs Mezunlar Buluşması” tüm mezunların davetli olduğu bir etkinliktir. Bir tam gün kampüste gerçekleşen programın ana hatları aşağıdaki gibidir: Kayıt Konferans / Ders Öğle Yemeği Mezunlar Paneli Söyleşi / Başarılı Bir Portre Dış mekan aktiviteleri / Atölyeler Akşam yemeği / Eğlence 2.1.4 “Reunion” mezuniyetinin beşinci ve katları yıllarını doldurmuş mezunların davetli olduğu bir kutlamadır. Etkinlik, Kampüs Mezunlar Buluşması kapsamında yapılabileceği gibi başka bir tarihte de organize edilebilir. 2.1.5 Etkinlik içeriği ve davet yöntemlerinin şekillendirilmesi için mezun ve öğrenci gönüllü grupları ayrı ayrı toplanır. 2.1.6 PKİ ile birlikte oluşturulan Etkinlik İletişim Planı’na göre Mezun Web üzerinde hazırlanan “Etkinlik Sayfası” ve “Kayıt Formu” linki mezunlara iletilir. 2.1.7 Etkinlik sonrasında fotoğrafların ve varsa medya yansımalarının bulunduğu “Etkinlik Haber Web Sayfası” hazırlanır ve “Memnuniyet Anketi” ile birlikte mezunlara duyurulur. 2.1.8 Etkinliğe katılan mezunlar “Alumni CRM Administration” veri tabanına kayıt edilir. 2.2 ABD Mezunlar Buluşması 2.2.1 ABD Mezunlar Buluşması ABD’de bulunan mezunların davetli olduğu ve MH Başkanı’nın da katıldığı bir buluşmadır. 2.2.2 Etkinlik üniversitenin sorumluluğunda olup MO koordinasyonunda gerçekleşir. 2.2.3 Buluşma her yıl, MH Başkanı’nın takvimine uygun bir tarihte, ABD’de belirlenen şehir ve mekânda gerçekleşir. Bir Cumartesi akşamı planlanan etkinliğin programı, ana hatları ile aşağıdaki gibidir; Kayıt ve kaynak geliştirme aktiviteleri MH Başkanı ve Rektör Açılış Konuşması Kokteyl 2.2.4 Basın katılımı PKİ ile birlikte oluşturulan Etkinlik İletişim Planı’na göre gerçekleşir. 2.2.5 Etkinlik sonrasında fotoğrafların ve varsa medya yansımalarının bulunduğu bir “Etkinlik Haber Web Sayfası” hazırlanır ve “Memnuniyet Anketi” ile birlikte mezunlara duyurulur. 2.2.6 Etkinliğe katılan mezunlar “Alumni CRM Administration” veri tabanına kayıt edilir. 2.3 Müzede Buluşma 2.3.1 Müzede Buluşma MO sorumluluğunda olup SÜ Mezunları ile SÜ Çalışanları için yapılan bir etkinliktir. Başta İnsan Kaynakları Birimi olmak üzere Sakıp Sabancı Müzesi’nin ilgili birimleriyle işbirliği içinde, Sakıp Sabancı Müzesi’nde gerçekleşir. Etkinlik programı ana hatları ile aşağıdaki gibidir; Kayıt Rektör ve Müze Müdürü Açılış Konuşması Kokteyl Sergi ziyareti 2.3.2 Etkinlik sonrasında fotoğrafların ve varsa medya yansımalarının bulunduğu bir “Etkinlik Haber Web Sayfası” hazırlanır ve “Memnuniyet Anketi” ile birlikte mezunlara duyurulur. 2.3.3 Etkinliğe katılan mezunlar “Alumni CRM Administration” veri tabanına kayıt edilir. 3. Mezuniyet Töreni 3.1 Mezuniyet Töreni ve öncesinde MO’nun koordinasyonunda yürütülen işler, Mezuniyet Günleri Yönergesi (IIPAR-C720-01) ve Mezuniyet Günleri Prosedüründe (PIPAR-C720-0101)belirtildiği şekilde gerçekleşir. 4. Mezunlar Algı Araştırması 4.1 Mezunların ve işverenlerin mezuniyetten sonraki SÜ algılarını ölçmek amacıyla, iki yılda bir gerçekleştirilen bir araştırmadır. 4.2 Anket soruları SÜ öğretim üyelerinden destek alınarak MO tarafından hazırlanır. 4.3 Araştırma sonuçları, ayrıntılı olarak Haziran ayında Eğitimden sorumlu Rektör Yardımcısı, daha sonra üniversite yöneticileri, genel olarak da öğretim üyeleri ve mezunlar ile paylaşılır. 5. Rektör – Mezun Adayları Buluşması 5.1 Rektör – Mezun Adayları Buluşması; mezun adaylarının Rektör ve öğretim üyeleri ile üniversitede geçen yıllarını, mezuniyet sonrası planlarını paylaştıkları, üniversitenin kuvvetli ve iyileştirmeye açık yönlerini değerlendirdikleri bir etkinliktir. 5.2 Etkinliği koordine eden MO, Rektörlük Ofisi ile birlikte çalışır. Etkinlik organizasyonundan MO, ikram bütçesinden Rektörlük Ofisi sorumludur. 5.3 Toplantı planı, ÖK’dan gelen tahmini mezun aday sayısına ve Rektör’ün uygun tarihlerine göre Mayıs ayında tamamlanacak şekilde belirlenir. 6. SÜMED ile Koordinasyon 6.1 SÜMED ve SÜ arasındaki işbirliği ilkelerinin, şartların,mezunlara yönelik faaliyetlerin / sunulacak hizmetlerin ve sorumlulukların karşılıklı olarak tanımlandığı bir işbirliği protokolü mevcuttur. Protokol taraflarca iki yılda bir yenilenir. 6.2 SÜMED’in üniversite içindeki tüm paydaşlar ile ilişkisinden MO sorumludur. SÜMED üniversite ile yürüteceği faaliyetleri MO ile planlar. 6.3 SÜMED gelecek yıl için mezunlara yönelik yapmayı planladığı etkinliklerin yıllık takvimini, her yıl Aralık ayında MO ile paylaşır. Etkinlikler MO iletişim planına eklenir. 6.4 Kampüs Mezunlar Buluşması ve Reunion, üniversitenin sorumluluğunda olup MO koordinasyonunda, başta SÜMED olmak üzere, üniversitenin ilgili birimleriyle işbirliği içinde gerçekleşir. 6.5 SÜMED kendisine tahsis edilen ofis, depo, duyuru kanalları, bilgi teknolojileri, ulaşım, yemek hizmetleri gibi imkânlarından ücretsiz olarak faydalanır. 6.6 SÜ Kaynak Geliştirme faaliyetleri üniversitenin KİMİ birimi sorumluluğunda olup SU Yıllık Kaynak Geliştirme Planı kapsamında yürütülür. Bu plan kapsamında olmak kaydıyla, SÜMED de üyelerinden çeşitli araç ve yöntemlerle, SU öğrencileri veya üniversitenin muhtelif ihtiyaçları için kaynak geliştirebilir. Geliştirilen bu kaynakların tamamı SU’ya aktarılarak amaçlarına uygun yerlerde kullanılır. 6.7 İş ilanlarının mezunlarla paylaşılmasından SÜMED, öğrenciler ile paylaşılmasından SÜ Kariyer Ofisi sorumludur. 6.8 MSK seçim süreci ve iletişiminden SÜMED sorumludur. 7. SU Mezunlarının kampuse girişleri ve kampus içerisindeki davranışları: 7.1. Mezunların Üniversitenin bütünlüğünün ve düzeninin sağlanması için, yürürlükteki mevzuat ve Üniversitenin kurallarına uygun hareket etmeleri esastır. Bu kuralları ve mezun bilgilerinin işlenmesine dair detayları içeren bilgilendirme metni \"Mezuniyet Yükümlülükleri\" sürecinde MO tarafından mezun adaylarına yazılı olarak bildirilir ve karşılığında imza alınır. 7.2. Mezunlarımızın kampuse girişlerinde aşağıdaki kurallar geçerlidir: Mezunlar “Sabancı Üniversitesi Mezunları Derneği” ne üye olsun veya olmasın kampüsü ziyaret etmek istediklerinde, A Kapı Güvenlik elemanlarına mezun olduklarını belirtecekler ve görevlinin kayıt yapabilmesi için geçerli bir kimlik belgesi (Nüfus cüzdanı, ehliyet, pasaport) vereceklerdir. Güvenlik elemanlarınca mevcut mezunlar veri tabanına erişip mezun olduğunun teyidi yapıldıktan sonra “Kimi görmek istediği ve ne maksatla geldiği” sorulmaksızın, gerekli kayıt işlemi yapılarak alınan geçerli kimlik belgesi karşılığı mezuna “Mezun giriş kartı\" verilir. Mezunlarımızın kampusu 23:00’e kadar “mezun giriş kartını” teslim ederek terk etmeleri gerektiği, kendilerine A Kapı Güvenlik elemanları tarafından hatırlatılacaktır. En geç saat 23.00’e kadar “mezun giriş kartını” teslim ederek üniversiteden çıkış yapmayan mezunların bilgisi Ana Kapı Güvenlik tarafından Mezunlar Ofisi’ne iletilir. 7.2.1. Yukarıda belirtilen kampüse giriş kurallarına uyulmaması halinde Mezunlar Ofisi ilgili mezunu eposta ile uyararak; söz konusu fiilin tekrarlanması halinde mezunun kampüse girişinin bundan sonra ziyaretçi statüsünde kabul edileceği bilgisini içeren uyarı mesajını kendisine e-posta ile iletecektir. 7.2.2. Uyarı mesajına rağmen mezunun aynı fiili tekrarlaması halinde, mezunun 7.2’de belirlenen giriş hakları iptal edilerek, bundan sonraki girişleri 6 ay süresince ziyaretçi statüsünde * kabul edilir. 7.3. SÜ öğrencilerine özel ders verileceği, proje, ödev vb. yükümlülüklere yardımcı olunacağına dair herhangi bir kanalla duyurular yapmak, Üniversite yerleşkelerinde özel ders vermek, proje, ödev vb çalışmaları öğrenciler yerine yapmak ve bu kapsamda değerlendirilebilecek fiiller SÜ tarafından yasaklanmıştır. Bu kurala aykırı hareket eden mezunlar tespit edildiğinde bilgileri Mezunlar Ofisi’ne iletilir. Bu mezunların; 7.3.1. Kampüse girişi tedbiren 1 ay süreyle engellenir. Sonraki 5 ay süre ile ise mezunun kampüse girişi ziyaretçi statüsünde * kabul edilir. Ayrıca, söz konusu duyuruyu yaptığı e-posta adresi ve kendisine ait olduğu tespit edilen tüm e posta adresleri BT birimi tarafından bloke edilir. Mezuna ait sabanciuniv.edu uzantılı e-posta hesabının kullanımı ve üniversiteye elektronik olarak erişimi, duyurunun yapıldığı tarihten 3 gün sonra uygulanmak üzere 1 yıl süreyle kısıtlanır. Mezunlar Ofisi bu yaptırımlarla ilgili olarak mezunu e-posta ve Bilgi Teknoloji Birimi'nin sağladığı sistem üzerinden SMS mesajı ile bilgilendirir. Ayrıca tekrarlanması halinde mezunun kampüse girişinin engelleneceği bilgisi de kendisine aynı mesajlar ile ile iletilir. 7.3.2. Buna rağmen mezunun aynı durumu tekrarladığı belirlenirse, mezunun kampuse girişinın engellenmesi dahil mezunlara tanınan tüm hakları süresiz olarak iptal edilir. 7.4. Mezunların 7.2. ve 7.3’te belirtilen durumlar hariç yürürlükteki mevzuat ve üniversite kurallarına aykırılık durumunun tespiti halinde Üniversite, mezunlarla ilgili uyarı verme, iletişim kesme, kampüse girişi yasaklama ve mezunlara tanınan hakların iptali gibi yaptırımları uygulama hakkına sahiptir. 7.5 Üniversite, mezunların mevzuata veya üniversite kurallarına aykırı davranmaları halinde her türlü idari tedbiri alma ve uygulama hakkında sahiptir. * Ziyaretçi Statüsü, SÜ'de tam zamanlı çalışan akademik veya idari bir çalışanın daveti ile ve kimlik kontrolü dahilinde giriş yapılması anlamına gelmektedir. İlgili Prosedürler Mezunlarla İlişkiler Prosedürü (PIPAR-C720-0201) İlgili Formlar Mezun Bilgi Güncelleme Formu (FIPAR-C72002-01) Kampüs Mezunlar Buluşması Online Kayıt Formu (FIPAR-C72002-02) İlgili Form Linkleri"
}