{
  "source_path": "surecharitasi/tr/yonerge/iid-s620-05.html",
  "title": "Kayıtların Kontrolü Yönergesi (IGS-S620-05) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IGS-S620-05-V12 Yürürlük Tarihi 09-03-2012 Güncelleme Tarihi 25-06-2025 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge Entegre Yönetim Sistemi kapsamında Sabancı Üniversitesi’ne ait süreçlerinin yürütülmesi için gerekli kayıtların saklanmasına ilişkin esasları belirler. Kapsam Entegre Yönetim Sistemi kapsamında Sabancı Üniversitesi'ne ait süreçlerin yürütülmesi için gerekli kayıtların nasıl, nerede, kim tarafından, ne kadar süreyle saklandığına ve nasıl yedeklendiğine ilişkin genel çerçeveyi tanımlar. İlke Sabancı Üniversitesi’nde süreçlerin yürütülebilmesi için kayıtların belirlenen sürelerde saklanması gereklidir. Dayanak ISO 9001: Kalite Yönetim Sistemi, ISO 14001: Çevre Yönetim Sistemi ve ISO 45001:İş Sağlığı ve Güvenliği Yönetim Sistemi Standartları esastır. Süreç bazında mevzuat hükümleri de gözetilmekte olup dokümanlarda ilgili referanslar tanımlanmıştır. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi İdari Birimler: Çalışanlarının SÜ İdari kadrosunda bulunduğu, Genel Sekreterliğe bağlı birimler. Entegre Yönetim Sistem Lideri: Genel Sekreterlik Ofisi'nde Entegre Yönetim Sistemi konusunda çalışan SÜ çalışanı. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Doküman: SÜ Yönetmelik, Yönerge, Prosedür ve Formların tamamını, yani Entegre Sistem dokümanlarını ifade eder. Süreç Haritası Webi : http://mysu.sabanciuniv.edu/surecharitasi adresinde yalnızca SÜ mensuplarına açık olarak yayında olan SÜ’nün tüm entegre dokümanlarının yayınlandığı web sitesidir. Kurallar 1. SÜ kapsamında yer alan süreçlere ilişkin kayıt tutma, güncelleme ve arşivleme sorumluluğu idari birim yöneticilerindedir. Kayıtlar aşağıdakilerden oluşur. Bunlara ek olarak tutulacak kayıtlar ilgili süreç sahipleri tarafından belirlenir. a. Süreç dokümanları kapsamında yayınlanan ve süreç müşterileri veya sorumluları tarafından doldurulması gereken formlar, b. Veri tabanlarında saklanan bilgiler, c. Resmi yazışmalar, d. Toplantı tutanakları, e. Müşteri memnuniyet ölçümleri sonuçları, f. Performans göstergeleri sonuçları, g. Süreç müşterilerinin geri bildirimleri, h . Çevre etki değerlendirme, i . İSG risk değerlendirme. 2. Aşağıdaki kayıtlar basılı veya elektronik olarak saklanabilir. Kayıtların saklanabileceği yerlere ilişkin örnekler aşağıdadır. a. Basılı evrakların saklandığı klasörler. Bu klasörler ya Bilgi Merkezi arşive kaldırılarak veya ofislerdeki dosya dolaplarında muhafaza edilir. Klasörlerin Yazışma Yönetimi, C870 Üniversite Arşivi Belge Yönetimi sürecinde tanımlanan kurallara göre düzenlenmiş olması gerekir. b. İlgili süreç sorumlularının ortak kullanımı için ayrılmış Docserver üzerindeki elektronik klasörler. c. Veritabanları ve arşiv kaydı tutan yazılım ve uygulamalar. d. Sunucu üzerinde saklanan veya Docserver'a kopyalanmış elektronik postalar. Basılı kayıtların güvenliği ilgili süreç sorumlularındadır. Elektronik kayıtlar ise Bilgi Güvenliğini Yönetme Yönergesi (IIT-S130-02) göre düzenli olarak yedeklenmektedir. 3. Aşağıdaki yerler güvenilir kayıt saklama alanları değildir: a. Kişisel bilgisayarlar. b . Kişisel bilgisayarlara indirilen elektronik postalar. c. Web siteleri. Bu alanlar kayıt yeri olarak kullanılmamalıdır. Bununla birlikte bu ortamların güvenliği ve yedekleme sorumluluğu tamamen kişiye aittir. 4. Tüm kayıtların saklama süresi, ilgili süreç sahibi birimin yöneticisi tarafından belirlenir ve Entegre Kayıtları Liste Formu (FGS-620-05-01) na kayıt edilir. Bu noktada eğer konuyla ilgili belirlenmiş yasal bir süre varsa belirlenecek en kısa saklama süresi bu süre olmalıdır. 5. Sürece ilişkin Entegre Yönetim Sistemi dokümanlarının geçerli olan versiyonu Süreç Haritası \"İlkeler ve Yönergeler\" web sayfasında Türkçe olarak yayındadır. Basılı dokümanların tamamı kontrolsüz kopyadır. 6. Her süreç sahibi birimin yöneticisi, sahip olduğu süreçlere ilişkin kayıtların, kayıt başlıklarına göre bir listesini Entegre Kayıtları Liste Formu (FGS-S620-05-01) ile tutar ve ilgili kayıtta bir değişiklik olması durumunda günceller. İlgili Prosedürler İlgili Formlar Entegre Kayıtlar Liste Formu (FGS-S620-05-01) İlgili Form Linkleri"
}