{
  "source_path": "surecharitasi/tr/yonerge/iid-s620-03.html",
  "title": "Sürekli İyileştirme Yönergesi (IGS-S620-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IGS-S620-03-V16 Yürürlük Tarihi 09-03-2012 Güncelleme Tarihi 25-06-2025 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge Sabancı Üniversitesi’nin entegre yönetim sistemi kapsamında yer alan süreçlerinin, ISO 9001: Kalite Yönetim Sistemi, ISO 14001: Çevre Yönetim Sistemi ve ISO 45001: İş Sağlığı ve Güvenliği Yönetim Sistemi standartları doğrultusunda sürekli iyileştirilmesi için izlenecek esasları belirler. Kapsam Sabancı Üniversitesi entegre yönetim sistemi kapsamında yer alan süreçlerin ISO 9001: Kalite Yönetim Sistemi ISO 14001: Çevre Yönetim Sistemi ve ISO 45001: İş Sağlığı ve Güvenliği Yönetim Sistemi standartları doğrultusunda sürekli iyileştirilmesi için yapılan süreç gözden geçirme,değişiklik yönetimi, performans ölçümleri ile düzeltici faaliyetler süreçlerini tanımlar. İlke Sabancı Üniversitesi’nde entegre yönetim sistemi kapsamında yer alan süreçlerin sürekli iyileştirilmesi amacına hizmet eder. Dayanak ISO 9001:2015 Kalite Yönetim Sistemi Standardı, ISO 14001: 2015 Çevre Yönetim Sistemi Standardı ve ISO 45001:2018 İş Sağlığı ve Güvenliği Yönetim Sistemi Standardı. Tanımlar / Kısaltmalar İdari Birimler: Çalışanlarının SÜ İdari kadrosunda bulunduğu, Genel Sekreterliğe bağlı birimler. Entegre Yönetim Sistem Lideri: Genel Sekreterlik Ofisinde Entegre Yönetim sistemi konusunda sorumlu SÜ çalışanı Kalite Yönetim Temsilcisi: Genel Sekreterlik Ofisi Grup Müdürüdür. İSG Yönetim Temsilcisi: Mekanik İşler Müdürü Çevre Yönetim Temsilcisi : Sürdürülebilirlik Müdürü Düzeltici Faaliyet: Tekrar eden uygunsuzluk veya hataları gidermek ve için yapılan faaliyetler. Uygun Olmayan Hizmet: Kalite ile ISG ve Çevre Politikası, Kalite El Kitabı, Çevre ve İSG El kitabı ve Entegre Yönetim Sistem dökümanlarında tanımlanan şartlara ve referans alınan ISO 9001: Kalite Yönetim Sistemi, ISO 14001: Çevre Yönetim Sistemi ve ISO 45001:İş Sağlığı ve Güvenliği Yönetim Sistemi Standartları ile yasal mevzuata uymayan hizmettir. SÜ: Sabancı Üniversitesi DF: Düzeltici Faaliyet. Uygunsuzluk: ISO 9001: KaliteYönetim Sistemi, ISO 14001: Çevre Yönetim Sistemi ve ISO 45001: İş Sağlığı ve Güvenliği Yönetim Sistemi Standartları yasal mevzuat ve SÜ tarafından hazırlanan dokümantasyon şartlarını sağlamayan durumlar. Kurallar SÜ entegre yönetim sistemi kapsamında yer alan birimlerin tüm süreçleri için sürekli iyileştirme amaçlanır. 1. Süreç Performansının İzlenmesi: a. Tüm süreçler için süreç performans göstergeleri belirlenir ve belirlenen periyotlarda performansları takip edilerek Entegre Yönetim Sistemi Liderine raporlanır. (Performans Göstergeleri Raporu FGS-S620-03-02) b . Bu raporlar konsolide edilerek önce Genel Sekreter'e sonra Yönetim Gözden Geçirme toplantılarında yılda en az 1 kez sunulur. c. Performans göstergesi sonuçları önceden belirlenmiş olan hedeflerle karşılaştırılarak elde edilen sonuca göre gerekli süreç iyileştirmeleri yapılır. Bu amaçla, gerekli görüldüğünde DF Formu düzenlenir. 2.Süreç Gözden Geçirme a. Süreç performans gösterge sonuçları tüm süreç sahibi birimler tarafından, süreç sorumlularıyla beraber gözden geçirilir. İlgili gözden geçirme esnasında süreç müşterisi ve tedarikçilerinin de geri bildirimleri dikkate alınır. b . Süreç performans gösterge sonuçları, ara gözden geçirme ve yıl sonu değerlendirme olmak üzere yılda iki kez değerlendirilir. c . Süreç gözden geçirmeleri sonucunda gerekli görülürse DF Formu düzenlenir. 3. Geri Bildirimlerin Alınması Geri bildirimlerin takibi özellikle öğrenciyle sürekli temas halinde olan birimlerde kritiktir. Bu bağlamda; birimlerde geri bildirimler aşağıdaki esaslara uygun olarak takip edilir. a. Tüm süreç sahibi birimler, süreç paydaşlarından geri bildirim almakla ve geri bildirim sahibini cevaplamakla yükümlüdür. Bu geri bildirimler bir şikayet, öneri veya bilgi talebi olabilir. b. Paydaşların geri bildirim vermesi için öncelikli yöntem Suticket sistemi ve süreç bazında belirlenmiş jenerik email adresleridir. Bunun dışında birim yöneticileri, üniversitenin üst yönetimi (Rektör ve Genel Sekreter), Öğrenci Birliği ve Komitelerdeki Öğrenci Temsilcileri, çağrı merkezlerine ve diğer şekillerde iletilen geri bildiirmler olabilir. c .Gelen tüm geri bildirimler, süreç sahibi birim tarafından gerekirse diğer süreç sorumlularına da danışılarak gözden geçirilir. Hızlıca çözülebilecek konular veya bilgi taleplerine ilişkin bildirimlere ivedilikle geri dönüş yapılır. d. Geri bildirimin içeriği sürekli tekrar eden bir durum hakkındaki şikayet veya sürece ilişkin bir öneri içeriyorsa DF Formu (FGS-S620-03-01) düzenlenir. 4. Öğrenci ve Çalışan Memnuniyetinin Ölçümü SÜ’nün entegre yönetim sistemi kapsamında bulunan asıl müşterileri öğrenci ve çalışanlardır. Öğrenci ve çalışanlara sunulan hizmetlere ilişkin memnuniyet, düzenli olarak izlenir. Öğrenci ve çalışan memnuniyetinin sürekli izlenmesi ve değerlendirilmesi SÜ’nün sunduğu hizmetlerin kalitesinin düzenli olarak artmasına önemli katkı sağlar. Öğrenci ve çalışan memnuniyetinin izlenmesine yönelik belirlenmiş esaslar “Öğrenci ve Çalışan Memnuniyetinin İzlenmesi Yönergesi (IGS-S620-04)” nde tanımlanmıştır. 5. İç Denetim: İç Denetim Yönergesi(IGS-S620-02) kapsamında organize edilen iç denetimlerin de esas amacı süreçlere dış bakış açısı getirerek sürekli iyileştirmeyi sağlamaktır. İç denetim sonucunda, iç denetçiler denetledikleri birime DF önerisinde bulunabilir; ilgili birim raporun tarafına ulaşmasını takiben 2 hafta içinde önerilen DF’i açmalı ya da herhangi bir sebeple açılması uygun görülmeyen DF’ler Genel Sekreterlik Ofisine bildirilmelidir. DF önerilerinin gerçekleşme durumu İç denetçiler ve EntegreYönetim Sistemi Lideri tarafından takip edilir. 6.Yönetim Gözden Geçirme: Yönetim Gözden Geçirme Yönergesi (IGS-S620-02) kapsamında organize edilen tüm süreçlerin yöneticilerinin katıldığı toplantılar aşağıdaki gündem maddelerinden oluşur; a. Bir önceki toplantıda görüşülen konulara ilişkin gelişmeler, b . İç - dış paydaşlar ile ihtiyaç ve beklentileriyle ilgili değişiklikler, c. Şikayetler dahil iç -dış paydaş geri bildirim / bildirimlerin incelenmesi, d . Öğrenci ve çalışan memnuniyet sonuçları, e. Kalite, Çevre ve İSG hedeflerine ulaşma derecesinin incelenmesi, f. Kalite, Çevre ve İSG performans raporları, g. İzleme ölçme faaliyetleri sonuçları, h. İç denetim raporları, i. Uygunsuzluk ve düzeltici faaliyet raporları, j. Risk ve fırsatların belirlenmesi için gerçekleştirilen faaliyetlerin etkinliği ve değişiklikler, k. Risk Analizi sonuçlarının izlenmesi, l. SÜ'nün önemli çevre boyutlarına ve İSG tehlikelerine ilişkin yasal ve diğer şartlara uygunluğun değerlendirilmesi, yasa ve diğer şartlardaki gelişmeler ve değişiklik durumlarının incelenmesi, m. Kalite, Çevre ve İSG faaliyetleriyle ilgili kaynakların yeterliliği, n. Sürekli iyileştirme için fırsatlar. o. Danışma ve çalışanların katılımı ö. İlLgili taraflarla iletişim p. Dış tedarikçilerin performansı İyileştirmeyle İlgili Tavsiyeler: a. İç denetimlerin ve uygulanabilen kanuni şartlara ve kuruluşun uymayı taahhüt ettiği diğer şartlara uygunluğun değerlendirilmesinin sonuçları, b. Katılım ve danışma sonuçları, c. Olay araştırmalarının, düzeltici faaliyet durumu, Yönetimin gözden geçirmesinin çıktıları kuruluşun sürekli iyileştirme taahhüdüne uygun olmalı ve aşağıdakilere ilişkin kararları ve işlemleri kapsamalıdır: a. Entegre yönetim sistemi performansı, uygunluğu, yeterliliği ve etkinliğinin sürekliliği b. Sürekli İyileştirme fırsatları c. Yönetim sistemine olan herhangi bir değişiklik ihtiyacı d. Kalite, ISG ve Çevre Yönetim sistemi politikası ve hedefleri, e. İhtiyaç duyulan kaynaklar, f. Entegre yönetim sisteminin diğer elemanları g . Kuruluşun stratejik yönü ile ilgili çıkarımlar h. Entegre Yönetim sistemi diğer iş prosesleri ile İSG yönetim sisteminin entegrasyonun geliştirilmesi için fırsatlar i. Entegre Yönetim sistemi amaçlarına ulaşılamadığında yapılacak faaliyetler 7. Düzeltici Faaliyet'lerinlerin (DF) Takibi Düzeltici Faaliyet Prosedürü (PGS-S620-03-01)' ne göre yapılır. a. Tüm süreçlerde sık tekrarlayan hatalar ve süreç iyileştirme önerileri için DF Formu (FGS-S620-03-01) düzenlenir. b. DF sürecini tetikleyen ortamlar şunlardır: i. Öğrenci memnuniyet izleme sonuçları. ii. Süreç gözden geçirmeler. iii . Süreç paydaşlarının geri bildirimleri. iv. Süreç performansının izlenmesi. v. Denetim sonuçları. vi. Yönetim gözden geçirmeler. vii. Uygun olmayan hizmet. viii. İş kazaları / sabit kıymet kazaları ve ramak kala olaylar. ix. Çevresel kazalar. x. Entegre yönetim sistemleri konusunda tespit edilen diğer uygunsuzluk / potansiyel uygunsuzluk durumları. xi. İyileştirme yapılması gereken konular. c. Entegre Yönetim Sistemi Lideri tüm birimlerin DF’lerini Suform üzerinden takip edebilir. Tüm denetçiler Suform üzerinden DF'lerin açılıp açılmadığını kontrol eder ve denetimden 15 gün sonra açılmayan DF'ler için ilgili birimi uyarmalıdır. 8. Uygun Olmayan Hizmet Uygun Olmayan Hizmet ’ in Ortaya Çıkması, Değerlendirme, Çözüm ve Kayıt. . a . Uygun olmayan hizmet, herhangi bir işlem ile ilgili hata ve yanlışlıklar olabilir. b . Uygunsuzluklar, denetimler, gözden geçirme faaliyetleri veya sistemin işleyişine yönelik tespitler, süreç performans ölçümleri, başta öğrenci olmak üzere süreç paydaşlarının geri bildirimleri veya çalışanların tespitleri ile ortaya çıkarılır. c. Günlük operasyonlarda ilgili uygunsuzluklar, süreç içinde çözülür. Uygunsuzluk giderilmesi için gerekirse ilgili yöneticilerin görüşü alınarak çözüm üretilir. d . Önemli olarak tespit edilen veya sık tekrar edilen uygunsuzluklar için DF Formu (FGS-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PGS-S620-03-01) kapsamında takip edilir. 9. Değişiklik Yönetimi Değişiklik Yönetimi Prosedürü (PGS-S620-03-01)’de tanımlanan değişiklik yönetimi süreci, öncelikle mevcut sistemlerin ve süreçlerin analizi ile başlar ve değişiklik için gereklilikler planlanır. Değişiklikte planlanan kaynaklar için öncelikli olarak iç kaynakların değerlendirilmesi esastır. Onaylanan değişiklikler sistematik bir şekilde uygulanır. Tüm değişiklik süreci boyunca ilgili taraflarla etkili iletişim sağlanır ve sürekli iyileştirme faaliyetleri yürütülür. İlgili Prosedürler Düzeltici Faaliyet Prosedürü (PGS-S620-03-01) Değişiklik Yönetimi Prosedürü (PGS-S620-03-02) İlgili Formlar Performans Göstergeleri Raporu Formatı (FGS-S620-03-02) Düzeltici Faaliyet Etkinlik İzleme Tablosu (FGS-S620-03-03) İlgili Form Linkleri Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}