{
  "source_path": "surecharitasi/tr/yonerge/iid-c710-03.html",
  "title": "Kariyer Geliştirme Yönergesi (IPAR-C710-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IPAR-C710-03-V07 Yürürlük Tarihi 10-04-2012 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Onaylayan MH / Mütevelli Heyeti Amaç İşbu yönergenin amacı planlanan kariyer etkinliklerinin yönetim ve uygulamasına ilişkin kural ve ilkeleri açıklamaktır. Kapsam İşbu yönerge profesyonel iş hayatına ve akademik hayata yönelik planlanan kariyer etkinliklerini kapsamaktadır. İlke Sabancı Üniversitesi’nde kariyer etkinlikleri öğrencilerin profesyonel ve akademik hayata ilişkin kariyerlerini planlarken destek olmak amacıyla yürütülmektedir. Dayanak Tanımlar / Kısaltmalar IPAR: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler KO: Kariyer Ofisi MO: Mezunlar Ofisi PKİ: Pazarlama ve Kurumsal İletişim Birimi SÜMED: Sabancı Üniversitesi Mezunları Derneği EİK: Ekonomi İşletme Kulübü IES: Endüstri Mühendisleri Topluluğu Kurallar Genel Sabancı Üniversitesi Kariyer etkinlikleri süreci IPAR birimine bağlı KO tarafından yürütülür. Her yıl Ekim ayı sonunda Kariyer Etkinliklerine davet edilecek firma iletişim bilgileri listesi güncellenir Her yıl ilgili akademik dönemin başında ilgili öğrenci kulüpleri (EİK, IES, vb) ile görüşülür, ortak etkinlik planı çıkarılır. KO kariyer etkinliklerinde öğrenci kulüplerine destek olur. Akademik dönem başında tüm yılı kapsayan KO etkinlik takvimi hazırlanır. İhtiyaç duyan öğrencilerle Kariyer Danışmanlık görüşmeleri gerçekleştirilir. Kariyer Ofisi tarafından yapılacak etkinlikler iç web ve sosyal medya hesaplarında duyurulur. Kurumlardan gelen iş ilanları iç web aracılığı ile ve Career Link adlı iş ve staj ilanları sisteminde öğrencilere duyurulur, mezunları ilgilendiren iş olanakları mezunlarla paylaşılmak üzere SÜMED’e iletilir. 2 yılda bir öğrencilerin KO'dan beklentilerini anlamaya yönelik online bir anket yapılır, anket sonuçları doğrultusunda öne çıkan beklentiler önceliklendirilir ve yıllık kariyer etkinlik planı çıkarılır. 1. Kariyer Etkinlikleri Kariyer etkinlikleri 2 farklı içerikte yapılmaktadır; Profesyonel hayata yönelik kariyer etkinlikleri Akademik hayata yönelik kariyer etkinlikleri 1.1. Profesyonel Hayata Yönelik Kariyer Etkinlikleri Öğrencilerin profesyonel hayata geçişlerini kolaylaştırmak, bilgi ve becerilerini geliştirmek, mezun olacakları programlara uygun sektör ve kuruluşları tanıtmak amacıyla düzenlenen etkinliklerdir. 1.1.1 Kampüs Mülakat Günleri Öğrencilere mülakat deneyimi kazandırmak ve kurumların stajyer / yeni mezun ihtiyacını karşılamak amacıyla her yıl Mart - Nisan aylarında kampüste gerçekleşen mülakat etkinlikleri serisidir. 1.1.2 Kurum / Kuruluş Tanıtımları Kurum/kuruluşların yıl içerisinde farklı zamanlarda, tanıtım sunumu yapma, stant açma ve panel gibi farklı içerikli etkinlikler yapmasıdır. 1.1.3. Vaka Çalışmaları Kurum/kuruluşlar ile öğrencileri interaktif bir ortamda bir araya getiren kariyer etkinlikleridir. Vaka Çalışmalarına katılan öğrenciler kurumların gerçek hayatta oluşabilecek vakalarına çözüm bulmaktadır. Yıl boyunca kurum/kuruluşlardan gelen talebe göre düzenlenen vaka çalışmaları EİK ile ortak olarak yapılır. 1.1.4. Mezun Panelleri Farklı sektörlerde çalışan Sabancı Üniversitesi mezunlarının çalıştıkları sektörleri, kuruluşları ve yaptıkları işlerle ilgili bilgileri öğrencilerle interaktif bir platformda paylaştıkları etkinliklerdir. Bu etkinlikler IES ile ortak düzenlenir. 1.2. Akademik Hayata Yönelik Kariyer Etkinlikleri: Akademik hayata yönelik kariyer etkinlikleri kapsamında yurtdışı üniversite tanıtımları ve mezun panelleri düzenlenir. 1.2.1. Yüksek Lisans Bilgilendirme Görüşmeleri Yüksek Lisans yapmak isteyen öğrenciler ile üniversite araştırması / tercihi yaparken izlenebilecek adımların anlatıldığı, faydalı kaynakların paylaşıldığı bilgilendirme seanslarıdır. İlgili öğrenciler KO’dan randevu alarak görüşmeye gelir. KO bilgilendirme sırasında gerekirse öğrencileri BAGEM – Akademik İletişim Birimi’ne yönlendirir. 1.2.2. Yurtdışı Üniversite Tanıtımları Eğitim danışmanlık firmaları ya da yurtdışı üniversite yetkililerinin eğitim olanakları, başvuru koşulları, burs olanakları hakkında gerçekleştirdikleri sunumlardır. 1.2.3. Mezun Panelleri Yurtdışında yüksek lisans veya doktora yapan Sabancı Üniversitesi mezunları yurtdışında öğrenim yapmayı isteyen veya akademik kariyeri planlayan öğrenciler ile bilgi ve deneyimlerini panel ortamında paylaşırlar. 2. Kariyer Danışmanlığı Öğrencilere kariyer planlama, özgeçmiş ve önyazı hazırlama , iş ve staj arama stratejileri, mülakatlara hazırlık konularında birebir verilen danışmanlık hizmetidir ve 30 dakikalık seanslar şeklinde planlanmıştır. 3. Kariyer Web Sitesi ve Career Link Kullanımı 3.1. Kariyer Web Sitesi öğrencilerin akademik ve profeyonel kariyer planlamalarına ışık tutarak bilgi paylaşımının sağlandığı, düzenlenecek etkinliklerin, burs ve eğitim duyurularının yapıldığı bir iletişim platformudur. 3.2. Career Link, iş ve staj ilanlarının yayınlandığı platformdur. İlgili Prosedürler Kariyer Etkinlikleri Prosedürü (PIPAR-C710-0301) İlgili Formlar İlgili Form Linkleri"
}