{
  "source_path": "surecharitasi/tr/yonerge/iid-s610-01.html",
  "title": "Kurullar İşleyişi ve Yönetim Destek Yönergesi (IGS-S610-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IGS-S610-01-V14 Yürürlük Tarihi 03-05-2012 Güncelleme Tarihi 25-06-2025 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge, Sabancı Üniversitesi yönetim kurullarının oluşumu, görevleri, işleyiş biçimi ve yönetim destek kapsamında yürütülen faaliyetlerini açıklar. Kapsam Sabancı Üniversitesi’nin çerçeve mevzuat ile belirlenmiş veya özgün yönetim biçimi dolayısıyla kurulmuş kurulların işleyişi, toplanma sıklıkları ve yürütülen yönetim destek faaliyetleri bu yönergenin kapsamındadır. İlke Sabancı Üniversitesi’nde yönetim faaliyetleri, üniversitenin felsefe, vizyon ve misyonu ile uyumlu olarak yürütülür. Dayanak 2547 sayılı Yükseköğretim Kanunu Vakıf Yükseköğrenim Kurumları Yönetmeliği Üniversitelerde Akademik Teşkilat Yönetmeliği Sabancı Üniversitesi Ana Yönetmeliği SÜ’nün yönetimine ilişkin değişikliklerde yukarıdaki mevzuatlar esas alınır. Mevzuatta, değişiklikler dolayısıyla bir çelişki oluşursa yukarıdaki dokümanlar sırasıyla geçerlidir. Tanımlar / Kısaltmalar YÖK: Yükseköğretim Kurulu SÜ: Sabancı Üniversitesi MH: Sabancı Üniversitesi Mütevelli Heyeti BD: Sabancı Üniversitesi Başkanlık Divanı AK: Sabancı Üniversitesi Akademik Kurulu (Senato) ÜYK: Sabancı Üniversitesi Yönetim Kurulu RG: Sabancı Üniversitesi Rektör ve Genel Sekreter müştereken IBO: Sabancı Üniversitesi Uluslararası Danışma Kurulu (International Board of Overseers) DK: Dekanlar Kurulu FK: Fakülte Kurulu EK: Enstitü Kurulu FYK: Fakülte Yönetim Kurulu EYK: Enstitü Yönetim Kurulu GS: Genel Sekreterlik ÜEK: Üniversite Eğitim Komitesi ÜAK: Üniversite Araştırma Konseyi KSK: Kalite ve Strateji Kurulu YGG: Kalite Yönetimi Gözden Geçirme Komitesi BAGEM: Bireysel ve Akademik Gelişim Merkezi APG: Araştırma Süreci Planlama ve Politika Geliştirme Ofisi SUATT: Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü SUNUM : Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi İPM : İstanbul Politikalar Merkezi PKİ : Pazarlama ve Kurumsal İletişim Direktörlüğü ASK : Araştırma İşleri Komitesi YÖKAK : Yükseköğretim Kalite Kurulu FİT: Fakülte İrtibat Kişisi Kurallar 1. MÜTEVELLİ HEYETİ (MH): MH, en yüksek karar organıdır ve Üniversitenin tüzel kişiliğini temsil eder. 1.1. Oluşumu: a) MH, Devlet memuru olma niteliklerine sahip ve en az üçte ikisi yükseköğrenim görmüş adaylar arasından dört yıl süre ile Vakıf Yönetim Kurulu tarafından seçilen en az yedi, en fazla dokuz üyeden oluşur. Süresi biten üyeler yeniden seçilebilir. b) Rektör MH’nın tabii üyesi olup, kendisi ile ilgili konularda toplantılara katılamaz, Mütevelli Heyeti Başkanlığına seçilemez. Rektör dışındaki Üniversite mensupları Mütevelli Heyetinde görev alamaz. c) MH üyeleri kendi aralarından bir başkan seçer. MH üyelerinden biri görevinden ayrıldığında, yeri boşalan üyenin yerine Vakıf Yönetim Kurulu en geç bir ay içinde dört yıl süre ile yeni bir üye seçer. Vakıf Yönetim Kurulu ile Mütevelli Heyet üyeleri ve bunların birinci derece kan ve sıhri hasımları ile eşlerinden Mütevelli Heyetinde görev alacakların sayısı Mütevelli Heyetinin yedi üyeden oluşması halinde ikiyi, yediden fazla üyeden oluşması halinde ise toplam Mütevelli Heyeti üye sayısının üçte birini geçemez. d) Mütevelli Heyetinin üye sayısı, üyelerde aranacak diğer nitelikler, seçime ilişkin usül ve esaslar ile seçilen veya ayrılan Başkan ve üyeler en geç bir ay içinde Yükseköğretim Kuruluna bildirilir. e) MH üyeliği fahridir. Ancak, Vakıf Yönetim Kurulu kararı ile MH üyelerine toplantıya katılma, yol ve huzur hakkı verilebilir. Veilecek miktar bir yılda onikiyi geçmemek üzere katılacakları her toplantı için 2547 sayılı Kanunun 6 ncı maddesinde yer alan Yükseköğretim Genel Kurulu üyeleri için öngörülen ücreti aşamaz. Başkan ve üyelere bunun dışında herhangi bir suretle başkaca bir ödeme yapılmaz. f) MH ilk toplantısında Başkan, Başkan Yardımcısı, Başkanlık Divanı üyeleri ve Alt Komiteleri belirler. g) Mütevelli Heyetinin toplantı yeter sayısı üye tam sayısının yarıdan bir fazlasıdır. Mütevelli Heyeti kararları toplantıya katılanların salt çoğunluğu ile alınır. Her üye oyunu kabul ve ret şeklinde verir, çekimser oy kullanılmaz. Oyların eşitliği halinde Başkanın kullandığı oy yönünde çoğunluk sağlanmış sayılır. h) Mütevelli Heyeti kararları usulüne uygun olarak karar defterine yazılarak başkan ve üyeler tarafından imzalanır. 1.2. Toplanma Sıklığı: Mütevelli Heyeti yılda en az 4 kez toplanır. 1.3. MH'nın Görevleri a) Üniversite tüzel kişiliğini temsil etmek b) Başkanı seçmek c) Üniversite ile ilgili düzenleyici işlemleri kabul etmek ve uygulanmasını sağlamak, d) Cumhurbaşkanı tarafından atanmak üzere Rektör önerisinde bulunmak, e) Üniversitede akademik birimler, programlar, merkezler, teknoparklar kurulmasına, birleştirilmesine veya kapatılmasına ilişkin YÖK’e sunulacak AK önerilerini inceleyerek karara bağlamak, mevcutların faaliyetlerini izlemek ve denetlemek, f) Üniversitede görevlendirilecek yöneticiler ve öğretim elemanları ile diğer personelin sözleşmelerini yapmak, atamalarını ve görevden alınmalarını onaylamak ve sözleşmelerinin yenilenmesine karar vermek, öğretim elemanlarının dışındaki personelin terfilerini yapmak, g) Üniversitenin ayrıntılı bütçesini kabul etmek ve her bütçe döneminde uygulama esaslarını ve harcamalara ilişkin parasal sınırlamalar ile yetkileri belirlemek, uygulamalarını izlemek ve denetlemek, h) Üniversitenin taşınır ve taşınmaz mallarını denetlemek ve yönetmek, i) Üniversitenin çeşitli organları arasındaki uyuşmazlıkların giderilmesinde son kararı vermek, j) Öğrencilerden alınacak ücretlerin miktarını, ödeme şekil ve zamanını belirlemek, k) Üniversitenin geliştirilmesine yönelik hedefleri belirlemek, gerekli yatırımları planlamak ve uygulamak, l) İlgili mevzuatla verilen diğer görevleri yapmak, m) KSK tarafından önerilen, SÜ’nün Felsefe, Vizyon, Misyon ve Stratejik Hedeflerini karara bağlamak, n) Sabancı Üniversitesi Ana Yönetmeliği'ni onaylamak, MH, uygun gördüğü ölçüde, yetkilerinden bir kısmını Üniversite yöneticilerine devredebilir. 1.4. Yönetim Destek Faaliyetleri: a) MH üyeleri seçildikten sonra en geç bir ay içinde, ilgili YÖK prosedürüne uygun olarak, Genel Sekreterlik Ofisi tarafından YÖK’e bildirilir. b) MH’nın yıllık toplantı takvimi en geç bir önceki yılın Kasım ayında belirlenir ve MH üyelerine duyurulur. Sonraki toplantılar ve önemli etkinliklerin tarihleri ayrıca her toplantıda hatırlatılır. c) MH gündemi hazırlığına toplantıdan en geç onbeş gün önce aşağıdaki noktalar dikkate alınarak Yönetim Destek Lideri, Genel Sekreterlik Ofisi Grup Müdürü ve Genel Sekreter tarafından başlanır. MH Rutin Kararlar Listesi (FGS-S610-0101) Son 3 yılın aynı dönemdeki MH toplantılarının gündemleri Bir önceki MH ve BD toplantılarının tutanakları SÜ birimlerinden Yönetim Lideri’ne, Genel Sekreterlik Ofisi Grup Müdürü’ne veya Genel Sekreter'e iletilmiş diğer konular. d) Belirlenen gündem doğrultusunda ve ilgili birimlerin yardımıyla toplantıda kullanılacak materyaller hazırlanır. MH toplantısının verimli geçmesi için hazırlığın Power Point dosyası olarak yapılması esastır. Ayrıca ek dokümanlar kullanılabilir. e) MH toplantı hazırlıkları, MH toplantısından hemen önceki BD toplantısında da gözden geçirilir ve gerekirse BD’nin önerdiği şekilde revize edilir. f) BD’nin, MH gündemi ve hazırlıklarını gözden geçirmesinin ardından ve en geç MH toplantısından 2 iş günü önce MH gündemi, Rektörün onayı alınarak üyelere Genel Sekreterlik Ofisi Grup Müdürü tarafından duyurulur. g) MH üyelerinin toplantıya katılım teyitleri Genel Sekreterlik İdari Süreçler Uzman Yardımcısı tarafından alınır. h) MH toplantısı hazırlıkları, Rektör ve Genel Sekreter'in de uygun görüşü alınarak, toplantıdan bir gün önce tamamlanır ve hazırlanan power point sunum dosyaları, katılacak her üye için basılarak çoğaltılır. i) MH toplantıları kampüste yapıldığında, toplantı salonunun hazırlığı ile Rektörlük Kıdemli Uzmanı ilgilenir. j) MH üyeleri haricinde Genel Sekreter ve Genel Sekreterlik Ofisi Grup Müdürü toplantılara katılır. MH’nın gündemine göre veya ihtiyaç halinde Rektör Yardımcıları, Dekanlar ve ilgili diğer SÜ mensupları da toplantılara katılırlar. k) MH toplantılarının sekreteryasını, Genel Sekreterlik Ofisi Grup Müdürü yürütür. l) Toplantıdan sonra Genel Sekreterlik Ofisi Grup Müdürü toplantı tutanağını hazırlar. GS ve Rektör'ün onayından sonra üyelerle paylaşır. m) Yönetim Destek Lideri de karar yazılması gereken konulara ilişkin kararları hazırlar. Genel Sekreterin görüşünü aldıktan sonra imzaya açar. İmzası tamamlanan kararları mail ile yetkili kişilerle paylaşır. Bu yetkili kişiler Rektör, GS, Rektör Yardımcıları, Dekanlar, Direktörler ve GS tarafından belirlenen yöneticilerdir. Islak imzalı kararlar MH Karar Defteri’ne kaydedilir. n) Sabancı Üniversitesi Ana Yönetmeliği güncelleme çalışmasına başlanması için önce Genel Sekreterlik Ofisi tarafından Kurucu Vakıf Mütevelli Heyeti’ne bilgi verilir ve güncelleme çalışmalarının başlatılması için onay alınır. “Sabancı Üniversitesi Ana Yönetmeliğinde Değişiklik Yapılması Süreci Adımları” (FGS-S610-01-02) formunda belirtilen tüm süreçler işletilir. Sabancı Üniversitesi Ana Yönetmeliği güncelleme çalışması tamamlandığında, tekrar Kurucu Vakıf Mütevelli Heyeti’ne bilgi verilerek, Vakıf Mütevelli Heyeti kararının alınması sağlanır. Bu karar sonrasında, ilgili çalışma kapsamında Sabancı Üniversitesi Mütevelli Heyeti kararı alınarak, Resmi Gazete’ye yayınlanması için iletilir. Yayınlanan Sabancı Üniversitesi Ana Yönetmeliği ile ilgili Genel Sekreterlik Ofisi tarafından tekrar Kurucu Vakıf Mütevelli Heyeti’ne sürecin tamamlandığına dair bilgi verilir. 2- MÜTEVELLİ HEYETİ KOMİTELERİ Bu komitelerde yer alacak üyeler MH Başkanı tarafından görevlendirilir. Komiteler, ilgili konularda çalışmalar yaparak gerekli değerlendirmeleri/ önerileri MH'nin dikkatine sunar, karar almazlar. Komite çalışmalarına gerektiğinde ilgili diğer SÜ mensupları da katılırlar. Finans İşleri Komitesi Araştırma İşleri Komitesi (ASK) Eğitim İşleri Komitesi Yönetim Bilimleri ve EDU Komitesi İnovasyon ve Girişimcilik Komitesi Denetim İşleri Komitesi 2.1. Finans İşleri Komitesi 2.1.1. Oluşumu: MH’dan en az 2 üye, ve Genel Sekreter’den oluşur. Gereklilik halinde Komite toplantılarına Dekanlar ve ilgili diğer SÜ mensupları da katılırlar. 2.1.2. İşleyişi: Komite yılda en az iki kez toplanır. İhtiyaç halinde ek toplantılar düzenlenebilir. Komite toplantılarının organizasyonu ve gereken hazırlığın yapılması, toplantı notlarının oluşturulması, komite çalışmaları ile ilgili MH’ye bilgi verilmesi ve Üniversite içinde gerekli çalışmaların koordinasyon içinde yapılmasından Genel Sekreter sorumludur. 2.1.3 Toplanma Sıklığı: Yılda en az 2 kez (MH toplantılarından önce) toplanır. 2.1.4 Görevleri: a) Üniversitenin kaynaklarını planlar b) Uzun vadeli planların finansal gidişatını takip eder c) Mevcut üniversite bütçesinin gidişatını izler d) Diğer komitelerden gelen orta ve uzun vadeli yatırım taleplerini inceler. 2.1.5. Yönetim Destek Faaliyetleri: Finans Komitesinin sekretaryasını Genel Sekreter yürütür. 2.2 Araştırma İşleri (Strateji) Komitesi (ASK) 2.2.1. Oluşumu: MH’dan en az 2 üye ve Araştırmadan Sorumlu Rektör Yardımcısı’ndan oluşur. İhtiyaç halinde komite toplantılarına, ilgili diğer SÜ mensupları da katılırlar. 2.2.2. İşleyişi: Komite yılda en az altı kez toplanır. İhtiyaç halinde ek toplantılar düzenlenebilir. Komite toplantılarının organizasyonu ve gereken hazırlığın yapılması, toplantı notlarının oluşturulması, komite çalışmaları ile ilgili MH’ye bilgi verilmesi ve Üniversite içinde gerekli çalışmaların koordinasyon içinde yapılmasından Araştırmadan sorumlu Rektör Yardımcısı sorumludur. 2.2.3. Toplanma Sıklığı: Yılda en az 6 kez (iki ayda bir) toplanır. 2.2.4. Görevleri: a) Ülkemizin izlediği bilim, teknoloji ve yenilik politikaları ile eşgüdümlü olarak SÜ bünyesinde yapılan araştırmaların ulusal ve küresel düzeydeki etkilerini en üst seviyeye çıkarmak üzere politika önerileri oluşturur. b) SÜ’nün Stratejik Plan çalışmaları kapsamında araştırma süreçleri ile ilgili öncelikli stratejik hedef önerilerini oluşturarak MH’ye sunar. c) MH tarafından onaylanan stratejik araştırma hedefleri ve göstergeleri doğrultusunda araştırma performansını bütünsel bir bakış açısı ile düzenli olarak izler, değerlendirir, sürdürülebilirliğine ve sürekli gelişimine yönelik olarak stratejik öneriler oluşturur. d) SÜ’nün hedeflediği araştırma yapısı ve ortamını sağlamaya yönelik yönlendirici araştırma süreci ve mekanizmalarını oluşturur ve bunlara ilişkin izleme, değerlendirme çalışmalarını yürütür. 2.2.5. Yönetim Destek Faaliyetleri: ASK gündemini oluşturmak, toplantıya ilişkin içerik ve sunum hazırlıklarını yapmak, yapılan hazırlıkları toplantı öncesinde üyeler ile paylaşmak ve toplantı sırasında sunmak; ASK üyeleri arasında koordinasyonu sağlamak; ASK sekretaryasını yürütmek; ASK toplantılarının çıktılarını ÜAK toplantılarında paylaşmak, sorumlu birimlere iletmek, gelişmeleri izlemek ve ASK gündemine taşımak; ASK önerilerinin uygulanmasını ilgili birimlerin ASK temsiliyeti ya da toplantıya davet usulü katılımları ile takip etmek; ASK tarafından oluşturulan alt komisyon ve/veya çalışma gruplarının koordinasyonunu yürütmek Araştırma Süreci Planlama ve Politika Geliştirme Ofisi (APG) sorumluluğundadır. 2.3 Eğitim İşleri Komitesi 2.3.1. Oluşumu: MH’dan en az 2 üye ve Eğitimden Sorumlu Rektör Yardımcısı’ndan oluşur. Rektör Yardımcısı Komiteye başkanlık yapar. İhtiyaç halinde komite toplantılarına ilgili diğer SÜ mensupları da katılırlar. 2.3.2. İşleyişi: Komite biri Güz, diğeri Bahar döneminde olmak üzere yılda en az 2 kez toplanır. İhtiyaç halinde ek toplantılar düzenlenebilir. Komite toplantılarının organizasyonu ve gereken hazırlığın yapılması, toplantı notlarının oluşturulması, komite çalışmaları ile ilgili MH’ye bilgi verilmesi ve Üniversite içinde gerekli çalışmaların koordinasyon içinde yapılmasından Eğitimden Sorumlu Rektör Yardımcısı sorumludur. 2.3.3. Toplanma Sıklığı: Yılda en az 2 kez (bahar ve güz dönemlerinde) toplanır. 2.3.4 Görevleri: a) Eğitim-Öğrenim faaliyetlerini veriye dayalı olarak takip eder b) Eğitim-Öğrenim faaliyetlerinin evrensel trendler ve Üniversitenin hedefleri doğrultusunda uygulanmasını sağlayacak stratejileri, politikaları ve uygulama esaslarını hazırlar, MH’ye önerir 2.3.5 Yönetim Destek Faaliyetleri: Eğitim Komitesinin sekretaryasını, Eğitimden Sorumlu Rektör Yardımcısı yürütür. 2.4 Yönetim Bilimleri ve EDU Komitesi: 2.4.1. Oluşumu : MH’dan en az 2 üye ve Yönetim Bilimleri Fakültesi Dekanından oluşur. Gereklilik halinde komite toplantılarına ilgili diğer SÜ mensupları da katılırlar. Toplantıya Yönetim Bilimleri Fakültesinin Dekanı başkanlık eder. 2.4.2.İşleyişi: Komite yılda en az 2 kez toplanır. İhtiyaç halinde ek toplantılar düzenlenebilir. Komite toplantılarının organizasyonu ve gereken hazırlığın yapılması, toplantı notlarının oluşturulması, komite çalışmaları ile ilgili MH’ye bilgi verilmesi ve Üniversite içinde gerekli çalışmaların koordinasyon içinde yapılmasından Yönetim Bilimler Fakültesi Dekanı sorumludur. 2.4.3. Toplanma Sıklığı: Yılda en az 2 kez (MH toplantılarından önce) toplanır. 2.4.4. Görevleri: a) Yönetim Bilimleri ve EDU çalışmalarının önceliklerini belirler b) Yönetim Bilimleri ve EDU çalışmalarını takip eder ve önerilerde bulunur c) Diğer komitelerden gelen öneri ve talepleri inceler ve değerlendirir d) Uzun vadeli Yönetim Bilimleri ve EDU çalışmalarının stratejik plana uyumu ve diğer öncelikli SU başlıklarına paralel olarak sürdürüldüğünü kontrol ve takip eder. 2.4.5. Yönetim Destek Faaliyetleri : Yönetim Bilimleri ve EDU Komitesinin sekreteryasını,Yönetim Bilimleri Fakültesi Dekanı yürütür. 2.5 İnovasyon ve Girişimcilik Komitesi 2.5.1. Oluşumu: MH’dan en az 1 üye, Sabancı Holding’ten 1 üye, Genel Sekreter, İnovasyon ve Girişimcilikten Sorumlu Direktör’den oluşmakta ayrıca komiteye ilgili alanda uzmanlığı ve tecrübesiyle öne çıkan seçkin yöneticiler de üye olarak atanabilecektir.Bununla birlikte, oy hakkı bulunmaksızın danışman üyeler de atanabilecektir.Danışman üyeler sadece danışmanlık verecekleri konulara ilişkin toplantılara katılabilecektir.oluşur. Gereklilik halinde komite toplantılarına ilgili SÜ mensupları da katılırlar. 2.5.2 İşleyişi: Komite yılda en az iki kez toplanır. İhtiyaç halinde ek toplantılar düzenlenebilir. Komite toplantılarının organizasyonu ve gereken hazırlığın yapılması, toplantı notlarının oluşturulması, komite çalışmaları ile ilgili MH’ye bilgi verilmesi ve Üniversite içinde gerekli çalışmaların koordinasyon içinde yapılmasından İnovasyon ve Girişimcilikten Sorumlu Direktör sorumludur. 2.5.3 Toplanma Sıklığı: Yılda en az 2 kez (MH toplantılarından önce) toplanır. Görevleri: a) Üniversitenin girişimcilik ve inovasyon faaliyetlerini koordine eder b) Üniversitenin ilgili konuda müfredatının yenilenerek ilerlenmesini izler c) Üniversitenin ilgili konuda proje destek mekanizmalarının yenilenmesini izler d) Üniversitenin ilgili konuda ticarileştirme potansiyelini planlar e) Üniversitenin ilgili konuda kuluçka, hızlandırıcı, startup ve patent süreçlerine karar verir, MH’ne önerir f) Üniversitenin girişimcilik yatırım fonunun dış yatırımcıları çekmesi için planlama yapar g) Üniversitenin ilgili konuda dış dünyada sosyal ağının ve ilişkilerinin gelişmesini izler h) SU ve SAHOL arasındaki sinerjinin artmasını takip eder İ) Mevcut Üniversite bütçesinde ilgili kalemin gidişatını izler. 2.5.5. Yönetim Destek Faaliyetleri : Girişimcilik ve İnovasyon Komitesi sekreteryasını İnovasyon ve Girişimcilik İnsiyatifi Direktörü yürütür. 2.6. Denetim İşleri Komitesi 2.6.1. Oluşumu: MH'dan en az 2 üye ve Genel Sekreter’den oluşur. Komiteye; üye olan MH üyeleri arasından seçilen bir üye başkanlık eder. Gereklilik halinde komite toplantılarına ilgili SÜ mensupları da katılabilirler. 2.6.2. İşleyişi: Komite yılda en az 4 kez toplanır. İhtiyaç halinde ek toplantılar düzenlenebilir. Komite toplantılarının organizasyonu ve gereken hazırlığın yapılması, toplantı notlarının oluşturulması, komite çalışmaları ile ilgili Mütevell Heyetine bilgi verilmesi ve Üniversite içinde gerekli çalışmaların koordinasyon içinde yapılmasından Genel Sekreter sorumludur. 2.6.3. Toplanma Sıklığı: Yılda en az 4 kez toplanır. 2.6.4. Görevleri: a) Denetim Komitesi, Üniversitenin iç denetim faaliyetlerinin etkin, yeterli ve şeffaf bir şekilde yapılması için gerekli tedbirleri alır, b) İç denetim planını, faaliyetlerini ve organizasyon yapısını tarafsızlık ilkesi çerçevesinde değerlendirir, c) Üniversitenin iç denetim birimi tarafından düzenlenen iç denetim raporlarını inceler, değerlendirir, gerektiğinde ek bilgi veya daha kapsamlı denetim ister ve Mütevelli Heyetine iletilmesi gereken konuları belirler. 2.6.5. Yönetim Destek Faaliyetleri: Denetim Komitesinin sekretaryasını İç Denetim Müdürü yürütür. 3. BAŞKANLIK DİVANI (BD): 3.1.Oluşumu: a) MH’nın ilk toplantısında seçilen BD Üyeleri: MH Başkanı, Başkan Yardımcısı, Rektör, Genel Sekreter’den oluşur ve MH'nin görev süresi boyunca görev yapar. Toplantılara BD üyeleri haricinde Genel Sekreterlik Ofisi Grup Müdürü katılır. BD’nın gündemine göre veya ihtiyaç halinde Rektör Yardımcıları, Dekanlar ve ilgili diğer SÜ mensupları da toplantılara katılırlar. b) BD toplantılarının sekreteryasını Genel Sekreterlik Ofisi Grup Müdürü yürütür. c) BD, en az üç üye ile toplanır. MH Başkanının toplantıda bulunması ön koşuldur. 3.2.Toplanma Sıklığı: Yılda en az 6 kez (MH toplantılarından önce) toplanır. 3.3. Görevleri: a) BD, MH’nın kendisine verdiği görevleri yerine getirir ve Üniversitedeki gelişmeleri düzenli takip ederek izler, sonuçlarını gözden geçirerek konuların MH’nın onayına olgunlaşmış şekilde sunulmasını sağlar. b) BD’nin kurul olarak imza ve karar yetkisi yoktur. BD’de görüşülen ve karar alınması gereken konular MH'ne onaya sunularak yürürlüğe konulur. 3.4 Yönetim Destek Faaliyetleri: a) BD’nin yıllık toplantı takvimi en geç bir önceki yılın Kasım ayında belirlenir ve BD üyelerine duyurulur. b) Genel Sekreterlik Ofisi Grup Müdürü BD toplantılarına katılır sekreteryasını yürütür c) BD toplantısının gündem hazırlığına toplantıdan en geç bir hafta önce aşağıdaki noktalar dikkate alınarak Yönetim Destek Lideri, Genel Sekreterlik Ofisi Grup Müdürü ve Genel Sekreter tarafından başlanır. İçinde bulunulan dönemde SÜ’deki gelişmeler Aynı ay içinde yapılacak MH toplantısının gündemi Son 3 yılın aynı dönemdeki BD toplantılarının gündemleri Bir önceki MH ve BD toplantılarının tutanakları SÜ birimlerinden Yönetim Destek Kıdemli Uzmanı, Genel Sekreterlik Ofisi Grup Müdürü ve Genel Sekreter'e iletilmiş diğer konular. d) Belirlenen gündem doğrultusunda ve ilgili birimlerin yardımıyla toplantıda kullanılacak materyaller hazırlanır. BD toplantısının verimli geçmesi için hazırlığın Power Point dosyası olarak yapılması esastır. Ayrıca ek dokümanlar kullanılabilir. e) BD gündemi toplantıdan en geç 2 iş günü önce Rektörün onayı alınarak üyelere Genel Sekreterlik Ofisi Grup Müdürü tarafından duyurulur. f) BD üyelerinin toplantıya katılım teyitleri Genel Sekreterlik İdari Süreçler Uzman Yardımcısı tarafından alınır. g) BD toplantısı hazırlıkları, Rektör ve Genel Sekreter'in de uygun görüşü alınarak, toplantıdan en geç bir gün önce tamamlanır. h) Toplantıdan sonra Genel Sekreterlik Ofisi Grup Müdürü toplantı tutanağını hazırlar. GS veya Rektör'ün onayından sonra üyelerle paylaşır. 4. YÜRÜTME KURULU (YK): 4.1. Oluşumu: a) YK; Rektör Başkanlığında, Rektör Yardımcıları, Dekanlar, Genel Sekreter, Baş Hukuk Müşaviri, İK Direktörü ve Finans Direktörü'nden oluşur. b) Yürütme Kurulu, Sabancı Üniversitesi’nin dünya çapında bilinen, tanınan, fark yaratan ve topluma katkı sağlayan bir araştırma üniversitesi olma stratejisi doğrultusunda çalışır. Bu yönde Üniversiteyi geliştirip motivasyonu üst düzeyde tutarak performans göstermeyi ve dönüşüm sağlamayı amaçlar. Yürütme Kurulu, farklı perspektifleri bir potada birleştirerek ve ortak ses oluşturarak Üniversiteye aktif bir şekilde yön veren lider takımıdır. 4.2. Toplanma Sıklığı: Gündem oluşması halinde ayda 1 (bir) kez toplanır. 4.3. Görevleri: a) Tüm Üniversiteyi ilgilendiren konulara ilişkin politikaların belirlenmesini ve karar önerileri oluşturulmasını sağlar, b) Stratejik önceliklerin belirlenmesi, bu önceliklerin nasıl hayata geçeceğine karar verilmesi ve takibin gerçekleştirilmesini sağlar, c) En iyi akademisyen ve idari personelin cezbedilmesi, geliştirilmesi ve olumlu bir iklimde yaşamasına yönelik politika ve prensipleri belirler, d) En iyi öğrencilerin cezbedilmesi ve olumlu bir iklimde yaşamasına yönelik politika ve prensiplerini belirler, e) Kaynak yönetimi ile ilgili prensiplerin kararlaştırılması, finansal sürdürülebilirlik için politika ve önceliklerinin oluşturulması için çalışır, f) 360 derece paydaşlarla (akademik ve idari çalışanlar, Mütevelli Heyeti, öğrenciler, mezunlar ve aileleri, sanayi kuruluşları vb) iletişim ve ‘ortak ses’ politikası ile Üniversite itibarının güçlendirilmesi için çalışır, g) Üniversitenin yönetimi ile ilgili diğer konuların istişare edilmesini sağlar. 4.4. Yönetim Destek Faaliyetleri: YK’nın sekretaryasını Genel Sekreterlik Ofisi Grup Müdürü yürütür. Her toplantı öncesi gündem ve sunum katılımcılarla paylaşılır. 5. ULUSLARARASI DANIŞMA KURULU (IBO): 5.1. Oluşumu: a) IBO, MH üyeleri tarafından önerilen ve iletilen daveti kabul eden uluslararası saygınlığı olan akademisyen ve iş insanlarından oluşur. b) IBO üyelik süresi 2 yıldır. Üyeliğin uzatılması halinde, artı 2 yıl olarak uzatılır. c) Görev süresi biten üyeler, yeni bir dönem için görevlerine devam edebilir. Buna, görev süresi bitiminde karşılıklı olumlu görüş alışverişi yapılarak karar verilir. 5.2. Toplanma Sıklığı: IBO, genellikle yılda 1 kez toplanır. 5.3. Görevleri: a) MH’ne ve SÜ yöneticilerine danışmanlık ve rehberlik yapmak. b) Üniversitenin stratejilerine nasıl ulaşabileceğini konusunda tavsiyelerde bulunur, karar almazlar. c) Üniversitenin uluslararası tanınırlığı, itibarı ve kaynaklara ulaşma yeteneğini artırmak için network oluşturmak. d) Üniversitenin yeni girişim, fırsat ve odak konuları hakkında önerilerde bulunur. e) Üniversitenin eğitim, araştırma, uluslararasılaşma, toplumla etkileşim ve yönetişim alanlarının gelişmesi ile ilgili geri bildirim verir. f) Küresel trendler, ülkelerin ve sektörlerin durumu ile ilgili paylaşımlarda bulunur. g) Aşağıdaki konularda bireysel katkı sağlar veya kendi networklerine yönlendirir: AR-GE işbirlikleri Uluslararası öğrenciler için burs olanakları Mezunlara yönelik iş olanakları Lisansüstü programlara öğrenci çekilmesi Öğrenciler için staj ve değişim programı olanakları yaratılması Yönetici programlarına (Örn: EMBA) destek vermek Fon Geliştirme ve Ana Varlık Fonu oluşturulması faaliyetlerine destek. h) Toplantı kapsamında IBO üyelerinin bir veya birkaçının katılımıyla bir konferans / panel organize edilir ve tüm SÜ mensuplarının, IBO üyelerinin birikimlerinden yararlanması sağlanır. 5.4. Yönetim Destek Faaliyetleri: a) Bir sonraki IBO toplantısının tarihleri, mevcut yılın toplantısının hemen akabinde belirlenir ve Rektörlük Ofisi tarafından kurul üyelerine ve katılımcılara duyurulur. IBO üyelerinin takvimlerini ayarlayabilmesi için toplantının yapılacağı dönemde çoğunluk üyenin katılım durumuna göre değişiklik yapılabilir. b) IBO toplantısının konaklama, seyahat, şehir içi ulaşım, SÜ kampüsü dışındaki yiyecek-içecek hizmetleri için bir tedarikçi firma ile çalışılır. Bu firmanın seçimi Satınalma Yönergesine (IPOP-S810-01) göre yapılır. Tedarikçi ile iletişim ve koordinasyon Yönetim Destek Lideri tarafından yapılır. c) SÜ kampüsü içindeki veya Müzedeki organizasyonlar Mekan Yönetimi ve Ağırlama Hizmetleri Yönergesi (ISR-C610-01) ve Özel Etkinlik ve İkram Hizmetleri Prosedürü (PSER-C960-0101) göre Yönetim Destek Lideri'nin koordinasyonunda yürütülür. d) IBO toplantısına katılım teyitleri Rektörlük Kıdemli Uzmanı tarafından en geç toplantıdan 2 ay önce tamamlanır ve toplantı programının son hali üyelere en geç 1 ay önce Rektör Ofisi tarafından duyurulur. e) IBO toplantısı kapsamındaki etkinliklere çağırılacak kişilere davet mesajları en geç toplantıdan 1 ay önce gönderilir ve LCV verilmesi istenir. LCV durumları toplantıdan 1 hafta önce teyit edilir. f) IBO toplantısı gündemi en geç toplantıdan bir ay önce aşağıdaki noktalar dikkate alınarak Rektör ve Genel Sekreter tarafından hazırlanır. SÜ’deki son bir yıldaki gelişmeler SÜ Stratejik Hedefleri SÜ’nün sonraki yıl planları g) Belirlenen gündem doğrultusunda ve ilgili birimlerin yardımıyla toplantıda kullanılacak materyaller hazırlanır. IBO toplantısının verimli geçmesi için hazırlığın Power Point dosyası olarak yapılması esastır. Ayrıca ek dokümanlar kullanılabilir. h) IBO toplantı hazırlıkları, IBO toplantısından hemen önceki BD toplantısında da gözden geçirilir ve gerekirse BD’nin önerdiği şekilde revize edilir. i) Genel Sekreterlik Ofisi Grup Müdürü IBO toplantısının sekreteryasını yürütür. j) Toplantıdan sonra Genel Sekreterlik Ofisi Grup Müdürü toplantı tutanağını hazırlar. k) Toplantı tutanağı ve toplantı ile ilgili materyaller, Rektör’ün onayını takiben Genel Sekreterlik Ofisi Grup Müdürü tarafından e-mail ile IBO üyelerine ve toplantıya katılan SÜ mensuplarına gönderilir. 6. REKTÖRLÜK-GENEL SEKRETERLİK MÜŞTEREKEN ONAYI (RG): 6.1. Oluşumu: Rektör ve Genel Sekreter’in elektronik imzalı onaylarından oluşur. 6.2. Toplanma Sıklığı: Gerekli durumlarda karar önerisi ile başlar, onay ile sonuçlanır. 6.3. Görevleri: MH’nın verdiği yetki ile bazı konular RG onayı ile karara bağlanır. 6.4. Yönetim Destek Faaliyetleri: a) RG onayına sunulacak konu, ilgili birim tarafından GS Ofisi'ne iletilir. b) GS Ofisi İdari İşler Uzmanı konuyu inceledikten sonra, ilgili birimden daha detaylı bilgi isteyebilir veya konunun onaya sunulmasından önce Rektör ve/veya Genel Sekreter'e ilgili birim tarafından bilgi verilmesini isteyebilir. c) Konuyla ilgili yeterli bilgi edinen GS Ofisi İdari İşler Uzmanı kararı hazırlar ve önce EBYS üzerinden e-imza ile önce Genel Sekreterlik Ofisi Grup Müdürü'ne daha sonra sırasıyla Genel Sekreter ve Rektör’e imzaya sunar. d) Onaylanan veya onaylanmayan kararları EBYS üzerinden ilgili kişilerle paylaşır. e) Onaylanmayan kararlara ilişkin ilgili birime bilgi verir. Bu konulardan bazıları BD veya MH’ gündemine de alınabilir. f) Tüm kararlar RG Karar Defteri’ne kaydedilir. 7. DEKANLAR KURULU (DK) 7.1. Oluşumu: a) DK, Rektör Başkanlığında, Dekanlar ve Genel Sekreterden oluşur. b) İhtiyaç halinde DK toplantılarına ilgili diğer SÜ mensupları da katılırlar. 7.2 Toplanma Sıklığı: BD toplantıları tarihi öncesinde olacak şekilde 2 (iki) ayda bir toplanır. 7.3 Görevleri: a) Üniversitenin iç işleyişini düzenli olarak gözden geçirerek; İşleyişin belirlenen hedeflere ve planlara uygun olarak gerçekleşmesini ve Tüm kaynakların yeterli, etkili ve verimli kullanılmasını gözetir. b) Gerekli gördüğü hallerde oluşturduğu önerileri ilgili kişi ve kurullara sunar, karar almaz. 7.4. Yönetim Destek Faaliyetleri: a) DK’nun sekretaryasını Rektörlük Ofisi Grup Müdürü yürütür. Her toplantı öncesi gündem belirlenir ve belirlenen gündem doğrultusunda ve ilgili birimlerin yardımıyla toplantıda kullanılacak materyaller hazırlanır. Toplantının verimli geçmesi için hazırlığın Power Point dosyası olarak yapılması esastır. Ayrıca ek dokümanlar kullanılabilir. b) DK üyelerinin toplantıya katılım teyitleri Rektörlük Ofisi Kıdemli Uzmanı tarafından alınır. c) Toplantıdan sonra Rektörlük Ofisi Grup Müdürü toplantı notlarını hazırlar ve üyelerle paylaşır. 8. AKADEMİK KURUL (AK): (Devlet Üniversitelerindeki Senato) 8.1. Oluşumu: AK, Rektörün başkanlığında, Rektör Yardımcıları, Dekanlar, Rektörlüğe bağlı Enstitü Müdürleri ile her fakülteden kendi kurullarınca üç yıl için seçilen birer öğretim üyesinden oluşur. 8.2. Toplanma Sıklığı: AK, biri öğretim yılı başında, biri öğretim yılı sonunda olmak üzere yılda en az iki defa toplanır. Rektör, gerekli gördüğü hallerde Akademik Kurulu toplantıya çağırır. 8.3. Görevleri: a) Üniversitenin eğitim-öğretim, bilimsel araştırma ve yayın faaliyetlerinin esasları hakkında karar almak b) Üniversitenin bütününü ilgilendiren kanun ve yönetmelik taslaklarını hazırlamak veya görüş bildirmek c) Rektörün onayından sonra Resmi Gazete’de yayımlanarak yürürlüğe girecek olan Üniversite veya Üniversitenin birimleri ile ilgili yönetmelikleri hazırlamak d) Üniversitenin yıllık eğitim-öğretim programını ve takvimini inceleyerek karara bağlamak e) Bir sınava bağlı olmayan fahri akademik unvanların verilmesi hususunu ve fakülte kurullarının bu konudaki önerilerini MH’nın onayına sunulmak üzere karara bağlamak f) Fakülte kurulları ile Rektörlüğe bağlı enstitü ve yüksekokul kurullarının kararlarına yapılacak itirazları inceleyerek karara bağlamak g) Üniversite Yönetim Kuruluna üye seçmek h) İlgili mevzuatla verilen diğer görevleri yapmak i) MH tarafından getirilen konularda görüş bildirir ve vrilen diğer görevleri yapar j) Fakülte/Enstitü/Program açma ve kapama, eğitimle ilgili yönetmelikler ve uygun gördüğü diğer akademik faaliyetlerle ilgili konularda MH’ne önerilerde bulunur k) 2547 sayılı Yükseköğretim Kanunu ile Devlet yükseköğretim kurumlarındaki üniversite Senatolarına verilen görev ve yetkileri kullanır ve aşağıdaki kararları alır: Uluslararası öğrenci kontenjanları ile Yatay geçiş kontenjanları ve başvuru kriterleri Lisansüstü başvuru koşullarındaki değişiklik önerileri Ortak programdan bir diploma programına yerleşme\" ve \"İç yatay geçiş\" kontenjan önerileri Yurtdışından lisans programlarına başvuru koşulları Özel öğrenci ve yurtdışından lisans programlarına geç başvurular Bir sonraki yıl için oluşturulan Akademik Takvim Fakülte/Enstitü Kurullarında çözümlenememiş konular Fakülte/Enstitü Kurulları tarafından talep edilen ancak, mevzuatta belirtilen tarih, uygulama adımları hakkındaki istisnai konular 8.4. Yönetim Destek Faaliyetleri: a) AK gündemini oluşturmak, duyurmak, toplantı hazırlıkları, toplantı sekreteryasının yürütülmesi ve kararların yazılması, duyurulması ve karar defterinin tutulmasından Öğrenci Kaynakları Direktörü sorumludur. b) AK’ya sunulması gereken konuların gündeme alınması için Öğrenci Kaynaklarına iletilmesi gerekir. 9. ÜNİVERSİTE EĞİTİM KOMİTESİ (ÜEK): 9.1. Oluşumu: Eğitimden Sorumlu Rektör Yardımcısı komitenin başkanlığını yapar, tüm fakültelerin Dekan Yardımcıları, BAGEM Direktörü, Temel Geliştirme Direktörü, Diller Okulu Direktörü, Öğrenci Kaynakları Direktörü ve Öğrenci Temsilcisinden oluşur. 9.2. Toplanma Sıklığı: Akademik yıl boyunca düzenli olarak ayda 1 kez toplanır. Bunun dışında gündem oluştukça Başkanın çağrısı üzerine toplanabilir. 9.3. Görevleri: Eğitim - Öğrenim süreçlerine ilişkin aşağıda örneklenen uygulamaları izler ve ilgili kurullara önerilerde bulunur, karar almaz. Eylemler kapsamında , mevcut uygulamadaki kritik değişiklikler ya da yeni uygulama önerileri Üniversite Yönetim Kuruluna sunulur. Rektörün gerek görmesi halinde değişiklikler ve yenilikler, uygulamadan önce onay için en son MH'ya sunulur. a) Eğitim - Öğrenim alanındaki stratejik hedeflerinin sahiplenilmesi, hedeflere ulaşmak için belirlenecek aksiyonların gözden geçirilmesi ve takibi b) Eğitim - Öğrenim süreçlerinin koordinasyonu, performanslarının takibi ve kalitesinin arttırılması, c) Eğitim - Öğrenim süreçleri için politikaların tanımlanması, süreç tasarımlarının yapılması, performans göstergelerinin belirlenmesi, verimlilik ve etkililik açısından takibi d) Eğitim - Öğrenim süreçlerinde iyileştirmeye açık alanların belirlenmesi, ilgili dekanlıklara ve ilgili birimlerin bilgisine sunulması, birlikte çalışılarak aksiyon önerileri oluşturulması e) Program portföyünün gözden geçirilmesi ve yeni program önerilerinin ilgili Fakülte, Enstitü ve Birimlerle işbirliği içinde incelenmesi; önerilerin AK'a sunulması f) Programların ve ders müfredatlarının Sürekli Gözden Geçirme ve İyileştirme döngüsünün izlenmesi g) Eğitim - Öğrenim yöntemlerine yenilikçilik getirecek projeler geliştirilmesi (elektronik teknolojiler dahil) h) Öğretim Üyesi ve Asistanlara yönelik seminer ve eğitimlerin planlanması i) Üniversitenin Akademik Dürüstlük uygulamaları kapsamına giren konularda eğitim ile ilgili olanların izlenmesi 9.4. Yönetim Destek Faaliyetleri: ÜEK gündemini oluşturmak, duyurmak, toplantı hazırlıkları, toplantı sekreteryasının yürütülmesi ve toplantı tutanağının yazılması, duyurulması ve yapılacak çalışmalara ilişkin birimler arası yönlendirme ve koordinasyonun yapılmasından Eğitim Süreçleri İdari Ofisi sorumludur. 10. ÜNİVERSİTE ARAŞTIRMA KONSEYİ (ÜAK): 10.1. Oluşumu: Araştırmadan Sorumlu Rektör Yardımcısı, Fakülte Dekanları, Fakülte Temsilcileri, SUATT Direktörü, APG Müdürü ve 4 merkez Direktörü/Temsilcisinden oluşur. 10.2. Toplanma Sıklığı: Ayda 1 kez toplanır. 10.3. Görevleri: a) Araştırma süreçlerine ilişkin aşağıda örneklenen uygulamaları izler ve ilgili üst kurullara önerilerde bulunur karar almaz . ÜAK toplantıları kapsamında, mevcut uygulamadaki kritik değişiklikler ya da yeni uygulama önerileri, söz konusu eylemin konusuna göre Araştırma Komitesine veya Akademik Kurula sunulur. Toplantıda yapılan görüş alışverişleri ve önerilerinin yer aldığı toplantı tutanakları Rektöre sunularak onay alınır. b) Araştırma sürecine yönelik politikaların ve uygulama prensiplerinin geliştirilmesinde yönlendirici bir rol alır c) Araştırma performansının strateji ve hedefler doğrultusunda gerçekleşmesi konusunda öneriler geliştirir. d) Entegrasyon Projeleri, İç Akademik Etkinlik, Kişisel Araştırma Fonu ve Yayın Teşvik Fonu gibi destek mekanizmalarının oluşturulması ve uygulanmasına ilişkin süreçlerde öneriler oluşturur ve süreçlerin iyileştirilmesinde yönlendirici rol üstlenir e) Lisansüstü öğrencileri ile araştırmacı ve doktora sonrası araştırmacıların yurt, burs ve benzeri koşullarına ilişkin öneriler geliştirir ve uygulamaları izler. f) Açık bilim ve açık erişim çalışmaları kapsamında sorumlu komisyon olarak ilgili konularda gerekli önerileri oluşturur. 10.4. Yönetim Destek Faaliyetleri : ÜAK gündemini oluşturmak, toplantıya ilişkin içerik ve sunum hazırlıklarını yapmak, yapılan hazırlıkları toplantı sırasında sunmak; ÜAK sekretaryasını yürütmek; ÜAK önerilerini ASK ve AK toplantılarında paylaşmak, sorumlu birimlere iletmek, gelişmeleri izlemek ve ÜAK gündemine taşımak; ÜAK önerilerinin uygulanmasını ilgili birimlerin ÜAK temsiliyeti ya da toplantıya davet usulü katılımları ile takip etmek; ÜAK tarafından oluşturulan alt komisyon ve/veya çalışma gruplarının koordinasyonunu yürütmek Araştırma Süreci Planlama ve Politika Geliştirme Ofisi (APG) sorumluluğundadır. 11. ÜNİVERSİTE YÖNETİM KURULU (ÜYK): 11.1. Oluşumu: ÜYK, Rektörün başkanlığında Dekanlar ile Üniversite öğretim birimlerini ve alanlarını temsil edecek şekilde Akademik Kurul tarafından dört yıl için seçilen üç profesörden oluşur. 11.2 Toplanma Sıklığı: Rektör gerektiğinde Yönetim Kurulunu toplantıya çağırır. 11.3. Görevleri: a) Yükseköğretim üst kuruluşları ile Akademik Kurul kararlarının uygulanmasında belirlenen plan ve programlar doğrultusunda Rektöre yardım etmek b) Faaliyet plan ve programlarının uygulanmasını sağlamak, Üniversiteye bağlı birimlerin önerilerini dikkate alarak yatırım programını, bütçe taslağını incelemek ve kendi önerileri ile birlikte Mütevelli Heyetine sunulmak üzere Rektörlüğe vermek c) Üniversite yönetimi ile ilgili Rektörün getireceği konularda karar almak. d) Fakülte, enstitü ve yüksekokul/ yönetim kurullarının kararlarına yapılacak itirazları inceleyerek kesin karara bağlamak e) İlgili mevzuatla verilen diğer görevleri yapmak 11.4 Yönetim Destek Faaliyetleri: a) ÜYK, gündem oluştukça Rektörün çağrısı üzerine toplanır. b) ÜYK’ya sunulması gereken konuların gündeme alınması için Rektörlük Ofisi Grup Müdürüne iletilmesi gerekir. c) ÜYK ’nın sekretaryasını Rektörlük Ofisi Grup Müdürü yürütür. Her toplantı öncesi gündem belirlenir ve belirlenen gündem doğrultusunda toplantıda kullanılacak materyaller hazırlanır. d) ÜYK üyelerinin toplantıya katılım teyitleri Rektörlük Ofisi Kıdemli Uzmanı tarafından alınır. e) Toplantıdan sonra Rektörlük Ofisi Grup Müdürü toplantı tutanağını hazırlar ve üyelerle paylaşır. f) Rektörlük Ofisi Akademik ve İdari Süreç Lideri karar yazılması gereken konulara ilişkin kararları hazırlar. Rektör görüşünü aldıktan sonra imzaya açar. Islak imzalı kararlar ÜYK Karar Defteri’ne kaydedilir. 12. FAKÜLTE KURULLARI (FK): 12.1. Oluşumu: a) Dekanın başkanlığında, fakülteye bağlı bölümlerin başkanlarıyla fakültedeki profesörlerin 3 yıl için kendi aralarından seçecekleri 3, doçentlerin kendi aralarından seçecekleri 2, doktor öğretim üyelerinin kendi aralarından seçecekleri 1 öğretim üyesinden oluşur. b) Üniversitemizde bölüm yapılanması olmadığı için, seçilecek üyelerin farklı diploma programlarını temsil etmesi esastır. c) Görev süresi 3 yıldır. 12.2. Toplanma Sıklığı: Yılda en az 2 kez (yarıyıl başında ve sonunda) toplanır. Dekan gerekli gördüğü hallerde fakülte kurulunu olağanüstü olarak da toplantıya çağırır. 12.3. Görevleri: a) Fakültenin, eğitim-öğretim, bilimsel araştırma ve yayın faaliyetlerini ve bu faaliyetlerle ilgili esasları, plan, program ve eğitim-öğretim takvimini hazırlayarak AK’nın onayına sunar, b) Fakülte Yönetim Kurulu’na üye seçer, c) İlgili mevzuatla verilen diğer görevleri yapar. 12.4. Yönetim Destek Faaliyetleri: a) Ayrıca, gündem oluştukça Dekan çağrısı üzerine toplanabilir. b) FK’ların seçimi, FK, FYK'larının gündemini oluşturmak, duyurmak, toplantı hazırlıkları, toplantı sekreteryasının yürütülmesi ve kararların yazılması, duyurulması ve karar defterinin tutulmasından Fakülte İdari İşler Müdürleri sorumludur. 13. FAKÜLTE YÖNETİM KURULLARI (FYK): 13.1. Oluşumu: Dekanın başkanlığında, fakülte kurulunun 3 yıl için seçeceği 3 profesör, 2 doçent ve 1 doktor öğretim üyesinden oluşur. FYK, dekanın çağrısı üzerine toplanır. FYK, gerekli gördüğü hallerde geçici çalışma grupları, eğitim-öğretim koordinatörlükleri kurabilir ve bunların görevlerini düzenler. FYK üyeleri ile FK üyelerinin bire bir aynı olmaması esastır. Görev süresi 3 yıldır. 13.2. Toplanma Sıklığı: Her ay 1 kez (yaklaşık) toplanır. Dekan gerekli gördüğü hallerde Fakülte Yönetim Kurulunu olağanüstü olarak da toplantıya çağırır. 13.3. Görevleri: a) Fakülte kurulunun kararlarıyla tespit ettiği esasların uygulanmasında Dekana yardım eder, b) Fakültenin, eğitim-öğretim plan ve programlarıyla akademik takvimin uygulanmasını sağlar, c) Fakültenin programını ve ihtiyaçlarını belirler, d) Dekanın, Fakülte yönetimi ile getireceği konularda karar alır, e) Öğrencilerin kabulü, ders intibakları ve çıkarılmaları ile eğitim öğretim ve sınavlara ait işlemleri hakkında karar verir, f) İlgili mevzuatla verilen diğer görevleri yapar. 13.4. Yönetim Destek Faaliyetleri: a) Ayrıca, gündem oluştukça Dekan çağrısı üzerine toplanabilir. b) FK’ların seçimi, FK, FYK'larının gündemini oluşturmak, duyurmak, toplantı hazırlıkları, toplantı sekreteryasının yürütülmesi ve kararların yazılması, duyurulması ve karar defterinin tutulmasından Fakülte İdari İşler Müdürleri sorumludur. 14. ENSTİTÜ KURULLARI (EK): 14.1. Oluşumu Enstitü kurulu; Müdürün başkanlığında Müdür yardımcıları ve enstitüdeki Anabilim Dalı Başkanlarından oluşur. Görev süresi 3 yıldır. 14.2. Toplanma Sıklığı: Enstitü müdürü gerekli gördüğü hallerde Enstitü Kurulunu olağanüstü olarak da toplantıya çağırır. 14.3. Görevleri: Enstitü ile ilgili mevzuat ve bu yönetmelik hükümleriyle Fakülte Kuruluna verilen görevleri Enstitü bakımından yerine getirir. 14.4. Yönetim Destek Faaliyetleri: a) Gündem oluştukça Enstitü müdürü çağrısı üzerine toplanabilir. b) EK’ların gündemini oluşturmak, duyurmak, toplantı hazırlıkları, toplantı sekreteryasının yürütülmesi ve kararların yazılması, duyurulması ve karar defterinin tutulmasından Fakülte İdari İşler Müdürleri sorumludur. 15. ENSTİTÜ YÖNETİM KURULLARI (EYK): 15.1. Oluşumu: Enstitü Yönetim Kurulu, Müdürün başkanlığında, Müdür tarafından gösterilecek altı aday arasından Enstitü Kurulu tarafından üç yıl için seçilecek üç öğretim üyesinden oluşur. Görev süresi 3 yıldır. 15.2. Toplanma Sıklığı: Enstitü müdürü gerekli gördüğü hallerde Enstitü Yönetim Kurulunu olağanüstü olarak da toplantıya çağırır. 15.3. Görevleri: Enstitü Yönetim Kurulu, ilgili mevzuat ve bu yönetmelik hükümleriyle Fakülte Yönetim Kuruluna verilmiş görevleri enstitü bakımından yerine getirir. 15.4. Yönetim Destek Faaliyetleri: a) Ayrıca, gündem oluştukça Enstitü Müdürü çağrısı üzerine toplanabilir. b) EYK'larının gündemini oluşturmak, duyurmak, toplantı hazırlıkları, toplantı sekreteryasının yürütülmesi ve kararların yazılması, duyurulması ve karar defterinin tutulmasından Fakülte İdari İşler Müdürleri sorumludur. 16. KALİTE GÜVENCE VE STRATEJİ KURULU (KSK): 16.1. Oluşumu: a) Rektör, Rektör Yardımcıları, Genel Sekreter, Dekanlar, SUATT Direktörü, SUNUM Direktörü, İPM Direktörü, TÜMER Direktörü, İnsan Kaynakları Direktörü,Rektörlük Strateji Danışmanı, Öğrenci Kaynakları Direktörü, Genel Sekreterlik Ofisi Grup Müdürü Öğrenci Temsilcisi’nden oluşur. Sadece Öğrenci Temsilcisinin görev süresi bir yıldır. b) Kurulun başkanlığını, Rektör, Rektörün bulunmadığı zamanlarda ise Rektör Yardımcılarından birisi yapar. c) Yılda en az üç kez toplanacak olan kurulun sekreteryası, ofis ve personel destek hizmetleri, ilgili mevzuatta yer alan strateji geliştirme daire başkanlığının üniversitemizdeki eşdeğeri olan Genel Sekreterlik Ofisi Grup Müdürü tarafından yürütülür. 16.2. Toplanma Sıklığı: Yılda en az 2 kez toplanır. 16.3. Görevleri: Yükseköğretim kurumları, kendi kurumlarında uygulanacak iç ve dış kalite güvence sisteminin kurulması ve işletilmesi ile iç ve dış değerlendirme sürecinin bu konuda hazırlanacak uygulama esasları kapsamında yürütülmesini sağlamakla yükümlüdür. a) Kurumun stratejik planı ve hedefleri doğrultusunda, eğitim-öğretim ve araştırma faaliyetleri ile idari hizmetlerinin değerlendirilmesi ve kalitesinin geliştirilmesi ile ilgili Kurumun iç ve dış kalite güvence sistemini kurmak Kurumsal göstergeleri tespit etmek Bu kapsamda yapılacak çalışmaları YÖKAK tarafından belirlenen usul ve esaslar doğrultusunda yürütmek Bu çalışmaları Akademik Kurulun onayına sunmak b) İç değerlendirme çalışmalarını yürütmek Kurumsal değerlendirme ve kalite geliştirme çalışmalarının sonuçlarını içeren yıllık kurumsal değerlendirme raporunu hazırlamak ve Akademik Kurul'un onayına sunmak Onaylanan yıllık kurumsal değerlendirme raporunu YÖKAK ile ve Sabancı Üniversitesi internet sayfasında kamuoyu ile paylaşmak c) Dış değerlendirme sürecinde gerekli hazırlıkları yapmak, YÖKAK ile, dış değerlendirici kurumlara her türlü desteği vermek 16.4. Yönetim Destek Faaliyetleri: Yönetim Destek Lİderinin koordinasyonunda üniversitenin ilgili tüm birimlerinin katılımıyla aşağıdaki raporlama ve değerlendirme süreçleri Komitenin sekreteri olan Genel Sekreterlik Ofisi Grup Yöneticisi tarafından yürütülür. 16.5. İç değerlendirme raporları ve takvimi Eğitim-öğretim ve araştırma faaliyetlerini ve bunları destekleyen idarî hizmetlerin tümünü içine alacak şekilde Stratejik Plan ve yıllık olarak, performans programı ve faaliyet raporu ile bütünleşik yapıda bir Kurum İç Değerlendirme Raporu hazırlar. Ocak- Mart ayları arası tamamlanır, Nisan ayında YÖKAK’a sunulur. 16.5.1. İç değerlendirme raporlarının kapsamı Her yıl yapılacak iç değerlendirmeler; a) Yükseköğretimin ulusal strateji ve hedefleri ışığında belirlenmiş misyonu, vizyonu ve stratejik hedefleri ile kalite güvencesine yönelik olarak belirlenen politika ve süreçlerini, b) Akademik birimlerin ölçülebilir nitelikteki hedeflerini, bu hedeflerle ilgili performans göstergelerini ve bunların periyodik olarak gözden geçirilmesini, c) Programların Türkiye Yeterlilikler Çerçevesi ile ilişkili ve öğrenme çıktılarına dayalı olarak yapılandırılması ve akreditasyon sürecinin gereklerinin yerine getirilmesi konusundaki çalışmalarını, d) Bir önceki iç ve dış değerlendirmede ortaya çıkan ve iyileştirilmeye ihtiyaç duyulan alanlarla ilgili çalışmalarını içerir. 16.6. Dış değerlendirme/Akreditasyon süreci ve takvimi a) Yükseköğretim kurumları, en az beş yılda bir, YÖKAK tarafından yürütülecek periyodik bir kurumsal dış değerlendirme/akreditasyon süreci kapsamında değerlendirilmekle yükümlüdürler. Yükseköğretim kurumlarının dış değerlendirme/akreditasyon takvimi YÖKAK tarafından hazırlanır ve ilan edilir. b) Yükseköğretim kurumlarının dış değerlendirilmesi, YÖKAK tarafından yetkilendirilen dış değerlendiriciler veya Yükseköğretim Kurulu tarafından Kalite Değerlendirme/Akreditasyon Tescil Belgesi verilmiş bağımsız kurum ve kuruluşlarca gerçekleştirilir. c) Birim/Program düzeyinde akreditasyona yönelik dış değerlendirme hizmeti Kalite Değerlendirme Tescil Belgesine sahip ulusal veya uluslararası bağımsız bir kurumca gerçekleştirilir ve birim/program ile sınırlı olur. 16.6.1. Dış değerlendirme/Akreditasyon raporlarının kapsamı a) Kurumsal dış değerlendirilme, bu Yönergenin “İç değerlendirme raporlarının kapsamı” maddesinde belirtilen kapsam ve konuları içerecek şekilde gerçekleştirilir. b) Dış değerlendirme/Akreditasyonun birim/program düzeyinde yapılması durumunda değerlendirme konuları, değerlendirilecek/akredite edilecek olan birim/programın faaliyet/hizmet alanı konuları ile sınırlıdır. 16.7. İç ve dış değerlendirme/akreditasyon sonuçlarının kamuoyuna açıklanması Yapılan iç ve dış değerlendirme/akreditasyon sonuçları kamuoyuna açıktır. SÜ’nin yıllık iç ve dış değerlendirme/akreditasyon raporları SÜ’nün internet sayfalarında yayınlanır. 17. KALİTE YÖNETİMİ GÖZDEN GEÇİRME KOMİTESİ (YGG) 17.1. Oluşumu: Genel Sekreter, Genel Sekreterlik Ofisi Grup Müdürü, tüm idari birim direktörleri, ve Yönetim Destek Lideri oluşur. 17.2. Toplanma Sıklığı: Yılda 1 kez toplanır. 17.3. Görevleri a) Kalite Güvence Sistemi kapsamındaki tüm süreçler için Kalite Geliştirme ve İyileştirme stratejisi, politika ve uygulamalarını oluşturur b) Kalite Güvence Sistemi kapsamındaki tüm süreçlerin etkin bir şekilde yürütülmesi için süreç performanslarını düzenli olarak izler c) Başta öğrenci olmak üzere, çalışanların tüm paydaşların kalite sistemi dahilindeki süreçlerden memnuniyetini düzenli olarak izler ve raporlar d) Üniversite kaynaklarının süreç yönetimi kapsamında etkin olarak kullanımını sağlayacak düzenli iç denetim uygular e) Kalite İç ve Dış Denetimlerini planlar, sonuçlarını izler ve gerektiğinde ilgili birimlere ve KSK’ya iyileştirme önerileri sunar, karar almaz. 17.4. Yönetim Destek Faaliyetleri: YGG'nin sekreteryasını Yönetim Destek Lideri yürütür. Gündemi oluşturmak, kapsamda yer alan ilgili direktörlüklere duyurmak, toplantı hazırlığını yapmak, sekreteryasını yürütmek ve toplantı tutanağının hazırlayarak duyurmak Yönetim Destek Kıdemli Uzmanının sorumluluğundadır. 18. ETİK KURUL: Etik Kurul görevleri ve oluşumu Etik Kurul Çalışma Yönergesi (IGS-S1210-01)’de tanımlandığı şekilde yürütülür. 19. ARAŞTIRMA ETİK KURULU (AEK): 19.1. Oluşumu: Araştırmadan Sorumlu Rektör Yardımcısı, AEK’nın başkanıdır. SÜ altında SSBF-AEK, YBF-AEK, MDBF-AEK olmak üzere üç alt kurul ve her alt kurulda 5 üye bulunur. AEK onaylarında fakülte alt kurul oy çokluğu aranır. Fakülte içi koordinasyon için Fakülte-AEK’dan bir üye, akademik temsilci olarak seçilir. Ayrıca sekretarya işleri için Fakülte İrtibat Kişisi (FİT) Dekan tarafından belirlenir. 19.2. Toplanma Sıklığı: Fakülte uygulama talimatına göre belirtilen sıklıkta e-mail üzerinden değerlendirmeler yapılır. İhtiyaç olduğunda AEK Başkanı çağrısı ile fiziki veya online toplantı düzenlenebilir. 19.3. Görevleri: Üniversitenin akademik birimlerinde yürütülen araştırmaların ve Lisansüstü tez çalışmalarının sağlık, güvenlik, insan hakları, mevcut mevzuat hükümleri, hukukun genel ilkeleri, etik ilke ve kuralları doğrultusunda yapılması için değerlendirilmesi ve uygunsa gerekli izinlerin verilmesinden sorumludur. 19.4. Yönetim Destek Faaliyetleri: Her Fakülte, kendi AEK işleyişini koordine eder. Fakülte AEK Akademik Temsilcisi, koordinasyonu ve gerektiğinde AEK Başkanına bilgi akışını sağlar. Sekreterya işlerini ise ilgili FİT yürütür. Fakülte dışı birimlerden gelen talepler Araştırmadan Sorumlu Rektör Yardımcısı yönlendirmesiyle asistanı tarafından koordine edilir. 20. BİLİMSEL ARAŞTIRMA VE YAYIN ETİĞİ KURULLARI: 20.1. Oluşumu: Mühendislik ve Doğa Bilimleri Bilimsel Araştırma ve Yayın Etiği Kurulu ile Sanat ve Sosyal Bilimler Bilimsel Araştırma ve Yayın Etiği Kurulu olmak üzere iki ayrı kuruldan oluşmaktadır. Söz konusu iki kuruldan her biri ilgili bilim alanlarında görev yapan profesör unvanına sahip öğretim üyeleri arasından iki yıllık süreyle Rektör tarafından seçilen 7’şer üyeden oluşur. Bilimsel Araştırma ve Yayın Etiği Kurulu başkanları Rektör tarafından seçilir. Her bir bilimsel araştırma ve yayın etiği kurulu başkanı kurul üyeleri arasından bir kişiyi başkan yardımcısı olarak seçer. Başkanın görevinin sona ermesiyle birlikte başkan yardımcılığı görevi de sona erer. 20.2. Toplanma Sıklığı: Yükseköğretim Kurumları Bilimsel Araştırma ve Yayın Etiği Yönergesi kapsamında SÜ’ye ulaşan etik ihlal iddialarına ilişkin olarak Rektörün inceleme talebi üzerine toplanır. 20.3. Görevleri: a) Yükseköğretim Kurumları Bilimsel Araştırma ve Yayın Etiği Yönergesi kapsamında bilimsel araştırma, çalışma, yayın ve etkinliklerde uyulması gereken etik kurallara ilişkin etik ihlal iddialarını incelemek; inceleme kapsamında Rektörlük Ofisi aracılığıyla gerektiğinde bilirkişi veya uzman görüşü almak, ilgili kişi ve kurumlarla yazışmalar yapmak, bilgi istemek ve inceleme kapsamında gerekli diğer işlemleri yapmak, b) İnceleme sonucunda alınan kararları Rektöre sunmak, c) Akademik, araştırma ve yayın etiği konularında muhtemel etik dışı eylemleri ortadan kaldırmak için, ilgili birim ya da kurum ve kuruluşlar ile işbirliği yaparak eğitici faaliyetler düzenlenmesini sağlamak üzere Rektöre önerilerde bulunmak. 20.4. Yönetim Destek Faaliyetleri : Bilimsel Araştırma ve Yayın Etiği Kurullarının sekretaryasını Baş Hukuk Müşaviri gizlilik çerçevesinde yürütür. 21. BİRİMLERE BAĞLI KURUL ve KOMİTELER: 21.1 . SÜ’nün katılımcı ve yatay yönetim sistemi dolayısıyla tüm birimler çeşitli işleri için birim içinde veya birimler arası temsilcilerin olduğu, geçici veya sürekli komiteler kurabilir. (Örn: Burs Komitesi, Müfredat Komitesi, vb.) 21.2. Bu şekilde kurulan komitelerin koordinasyonu (üye seçimi, toplantı hazırlıkları, tarih belirlenmesi, sekreteryası, tutanakların hazırlanması ve duyurulması, iş bölümünün takip edilmesi vb. işler) komiteyi kuran birimin görevidir. Yani komiteyi kuran birim bu komitenin sahibidir. 21.3 .Komitenin sahibi birim, komitede hangi akademik ve/veya idari birimlerin temsil edilmesi gerektiğine karar verdikten sonra, komiteye üye olarak toplantılara katılacak birim temsilcisini, ilgili birimin yöneticisini görevlendirir. 21.4 .Başta öğretim üyeleri olmak üzere tüm çalışanların iş yükünün takip edilebilmesi için komite üyelikleri bir veri tabanı üzerinde takip edilir. Komiteler veri tabanı Rektörlük Ofisi tarafından koordine edilmektedir. 21.5 . Bu veri tabanında komitelerin tanımlanması (görevi, toplantı sıklığı vb.) ve üye bilgilerinin sürekli güncellenmesinden ilgili komite sahibi birim sorumludur. Tüm çalışanlar bu sisteme giriş yaparak, mevcut komiteleri ve üyelerini görebilirler. İlgili Prosedürler İlgili Formlar Mütevelli Heyeti Rutin Kararlar Listesi (FGS-S610-01-01) Sabancı Üniversitesi Ana Yönetmeliğinde Değişiklik Yapılması Süreci Adımları Formu (FGS-S610-01-02) İlgili Form Linkleri"
}