{
  "source_path": "surecharitasi/tr/yonerge/iid-c710-02.html",
  "title": "Uluslararası Staj Yönergesi (IIPAR-C710-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIPAR-C710-02-V05 Yürürlük Tarihi 10-04-2012 Güncelleme Tarihi 22-08-2025 İlgili Birim / Sahibi IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı İkili Anlaşmalar, Erasmus+ Staj Hareketliliği kapsamında Uluslararası Staja gidecek öğrencilere uygulanacak ilke ve kuralları belirlemektir. Kapsam Bu yönerge İkili Anlaşmalar, Erasmus+ Staj Hareketliliği kapsamında yurtdışına staja gidecek öğrencilerin başvuru, değerlendirme ve seçim sonrası süreçleri ile ilgili ilke ve kuralları kapsamaktadır. İlke Sabancı Üniversitesi'nde lisans, yüksek lisans ve doktora yaz stajı, akademik bilginin uygulanmasında esas olan yeteneklerin kazandırılıp geliştirilmesi için tasarlanmış olup, öğrencilerin kesintisiz ve verimli bir staj dönemi geçirmelerini sağlamaktadır. Dayanak Ulusal Ajans Erasmus+ Staj Hareketliliği El Kitabı Tanımlar / Kısaltmalar UO: Uluslararası İlişkiler Ofisi Ulusal Ajans: Avrupa Birliği Eğitim ve Gençlik Programları Merkezi Başkanlığı Erasmus+ Staj Hareketliliği: Yükseköğretim kurumunda kayıtlı öğrencinin yurtdışındaki bir işletmede veya organizasyonda mesleki eğitim alma ve/veya çalışma deneyimi kazanma sürecine yönelik bir Avrupa Birliği programıdır. Türkiye’deUlusal Ajans tarafından yürütülmektedir. SU: Sabancı Üniversitesi GNO: Genel Not Ortalaması Kurallar 1.Genel Kurallar 1.1 Sabancı Üniversitesi uluslararası staj süreci Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Birimi’ne bağlı Kariyer Geliştirme ve Staj Ofisi tarafından yürütülür. 1.2. Kariyer Geliştirme ve Staj Ofisi 2 farklı kanaldan öğrencilere yurtdışında staj olanakları sağlamaktadır. a) Kuruluşlarla yapılan ikili anlaşmalar b) Erasmus+ Staj Hareketliliği Programı 1.3 Erasmus+ Staj Hareketliliği öğrenci seçim süreci Kariyer Geliştirme ve Staj Ofisi koordinasyonunda “Öğrenci Seçim Komitesi” tarafından yürütülür. Öğrenci Seçim Komitesi aşağıdaki temsilcilerden oluşur. Kariyer Geliştirme Lideri Uluslararası Staj Sorumlusu/Görevlisi Mühendislik ve Doğa Bilimleri Fakültesi’nden 1 temsilci Sanat ve Sosyal Bilimler Fakültesi’nden 1 temsilci Yönetim Bilimleri Fakültesi’nden 1 temsilci 1.4 Her yıl Ocak ayı başında Fakülte Dekanları tarafından “Öğrenci Seçim Komitesi’nde yer alacak Fakülte Temsilcileri belirlenerek Kariyer Geliştirme ve Staj Ofisine bildirilir. 2.Kuruluşlar ile Yapılan İkili Anlaşmalar 2.1 . Uluslararası Staj yapılacak kuruluşlar ile staj prensiplerini, başvuru koşullarını ve sağlanan olanakları içeren protokol hazırlanır ve SUForm üzerinden Hukuk Birimi ile paylaşılır. Hukuk Biriminden onay alındıktan sonra anlaşma imzalanır. 2.2 İkili anlaşmalarda Staj süresi minimum 4 haftadır, maksimum süre kuruluşa göre değişir. 2.3 Kuruluşların başvuru koşulları ve sağladıkları olanaklar Kariyer Geliştirme ve Staj Ofisi tarafından her yıl bahar dönemi başında öğrencilerle paylaşılır. 2.4 Başvuru koşullarını sağlayan öğrenciler özgeçmişlerini, transkriplerini ve varsa ikili anlaşmada belirtilen Ek bilgileri Kariyer Geliştirme ve Staj Ofisi'ne göndererek başvurularını yaparlar. 2.5. Öğrenci Seçimleri, Staj konusu ile ilgili en az 2 Öğretim Üyesi ve Kariyer Geliştirme ve Staj Ofisi işbirliği ile yapılır. 2.6 Staj Olanakları için gelen öğrenci başvuruları listelenerek ilgili Öğretim Üyeleri ile paylaşılır. Öğretim Üyeleri uygun adaylar ile mülakat gerçekleştirir. Her bir aday için mülakat değerlendirme formu doldurulur. (FIPAR-C71002-02) 2.7 Mülakatta başarılı olan öğrenciler staja gitmeye hak kazanır. 2.8 Staja gitmeye hak kazanan öğrencilerin bilgisi Kariyer Geliştirme ve Staj Ofisi tarafından başvuruda bulunan öğrencilerle paylaşılır. 2.9 Öğrencinin yurtdışında staj yapabilmesi için gereken çalışma izni, vize vb. konuların çalışmalarını öğrenci ve kuruluş başlatır. Not: Staj yerinin öğrenci tarafından bulunması durumunda sadece ilgili öğrenci için kuruluş ile İkili Anlaşma protkolü hazırlanır ve SUForm üzerinden Hukuk Birimi ile paylaşılır. Hukuk Biriminden onay alındıktan sonra anlaşma imzalanır. 3. Erasmus+ Staj Hareketliliği 3.1 Erasmus+ Staj Hareketliliği programı UO işbirliği ile yürütülür. 3.2 Erasmus+ Staj Hareketliliği programı; bir öğrencinin Erasmus+ Program ülkesindeki bir işletme, yüksek öğretim kurumu veya organizasyon bünyesinde mesleki eğitim alma ve / veya çalışma deneyimi kazanma sürecidir. 3.3 Erasmus+ Staj Hareketliliği, akademik çalışmalara ilişkin araştırma çalışmaları, analiz çalışmaları gibi çalışmalar yapmak üzere kullanılamaz. 3.4 Staj faaliyeti öğrencinin öğrenim gördüğü mesleki eğitim alanında uygulamalı iş deneyimi elde etmesidir. Staj yapılacak sektör, öğrencinin diploma programı ile ilgili bir sektör olmalıdır. 3.5 Öğrencinin daha önce Öğrenim Hareketliliğinden yararlanmış olması, Staj hareketliliği faaliyetinden yararlanmasına engel değildir. Öğrenci bir öğrenim kademesinde Erasmus+ Programlarından en fazla 12 ay yararlanabilir(Öğrenim Kademesi: Lisans/Yüksek Lisans/ Doktora düzeylerini ifade eder). 3.6 Son sınıfta öğrenim görmekte olan öğrenciler,mezun olacakları sene Akademik Takvim içerisinde açılan herhangi bir Erasmus+ Staj Hareketliliği çağrısına başvurmaları durumunda Erasmus+ Staj Haretliliğinden yararlanabilirler. 3.7 Erasmus+ Staj Hareketliliği Programı kapsamında her yıl Mart ayı başında Kariyer Geliştirme ve Staj Ofisi tarafından bir sonraki yıl için planlanan hibe miktarı belirlenerek UO’ne iletilir. UO, Ulusal Ajansa bir sonraki yılın kontenjanları için hibe talebinde bulunur ve SU için ayrılan kontenjanlar Nisan ayı sonuna kadar alınır. 3.8 Staja ev sahipliği yapacak kuruluşlar; eğitim merkezleri, araştırma merkezleri ve işletme tanımına uyan diğer kuruluşlar olabilir. Erasmus+ Staj Hareketliliği için uygun olmayan kuruluşlar Avrupa Birliği kurumları ve AB Ajansları, AB programlarını yürüten ve bu kapsamda hibe alan kuruluşlar ile misafir olunan ülkedeki diplomatik temsilciliklerdir. 3.9 Staj hareketliliği süresi minimum 2 aydır. 3.10 Erasmus+ Staj Hareketliliği Programına başvurmak isteyen öğrenciler, her sene UA tarafından yayınlanan Erasmus+ Uygulama El Kitabında belirtilen Program Kurallarının yanısıra aşağıdaki kriterleri sağlamalıdır: Ev sahibi kuruluştan minimum 2 aylık staj süresi kadar “Kabul Belgesi\" almak Lisans için en az 2.20 / Lisansüstü için en az 2.5 GNO sağlamış olmak 3.11 Erasmus+ Staj Hareketliliği Programı başvuru koşulları ve gerekli belgeler, Ekim ayı sonundan itibaren iç web ve staj web sitesinde yayınlanmaya başlar. 3.12 Başvuru için gerekli koşulları sağlayan lisans ve lisansüstü öğrencileri Erasmus+ Staj Hareketliliğine Giden Öğrenci Prosedürü’nde (PIPAR-C710-0201) tanımlanmış işlemleri yerine getirerek Online Başvuru Sistemi üzerinden başvurularını tamamlar ve belgelerini Kariyer Geliştirme ve Staj Ofisi'ne teslim eder. 3.13 Belgelerini doğru, eksiksiz ve zamanında teslim eden lisans öğrencileri için ENG 101 -102 ders puanları veya SPS ve AL ders puanları hesaplanır, Yükseköğretim Kurulunun önerdiği Yabancı Dil Sınavları Eşdeğerlilikleri puan dönüştürme tablosu doğrultusunda dil puanı hesaplanır. Yüksek Lisans/Doktora öğrencileri, TOEFL/YDS/ELAE gibi sınav sonuçları Yükseköğretim Kurulunun Yabancı Dil Sınavları Eşdeğerlilikleri puan dönüştürme tablosu doğrultusunda dil puanı hesaplanır. 3.14 . Hesaplanan dil puanının %50’si ve GNO’nun %50’si alınarak her bir öğrencinin Erasmus+ Puanı hesaplanır. 3.15 Kariyer Geliştirme ve Staj Ofisi tarafından en yüksek Erasmus+ Puan sırasına göre başvuran öğrenciler listelenir. 3.16 Hazırlanan liste, Öğrenci Seçim Komitesinin onayına sunulur. 3.17 Onaylanan liste üzerinden toplam hibe listedeki öğrencilere sırasıyla dağıtılır. 3.18 Hibeye hak kazanan öğrencilerin bilgisi Kariyer Geliştirme ve Staj Ofisi tarafından iç web ve Staj websitesinden duyurulur. 3.19 Seçilen Öğrenciler staja gitmeden önce staja gidecekleri ev sahibi kuruluşa Erasmus+ Staj Hareketliliği Sözleşmesini imzalatmak zorundadırlar. Öğrenim Sözleşmesi, Hibe Sözleşmesi ve Sigorta belgelerini tamamlar. Öğrenciler SUForm üzerinden Öğrenim Sözleşmelerini ilgili öğretim üyesine yönlendirir ve bu sayede akademik açıdan staj içerikleri onaylanır. Öğrenciler tüm evraklarını başvuru sistemine yükler. 3.20 Öğrenciye verilecek aylık hibe miktarı ve ödeme şekli Ulusal Ajans tarafından üniversitelere bildirilir. Staj hareketliliğine gidecek öğrencilerle Hibe Sözleşmesi imzalanır ve hibe ödemesi 2 taksitle yapılır. Tutarın %80’i staja gitmeden önce, kalan %20 ise öğrenci stajdan döndükten ve staj sonunda tamamlanması gereken tüm evrakları teslim ettikten sonar öğrencinin Euro hesabına yatırılır. 3.21 Stajını tamamlayan öğrenci, ilgili kuruluştan minimum 2ay süre ile staj yaptığını teyit eden Katılım Belgesi (FID-C71002-03) alır ve Öğrenci Staj Hareketliliği Nihai Raporu’nu (Beneficiary Module'un otomatik olarak gönderdiği çevrimiçi anket ) doldurur. 3.22 Öğrencinin tüm evrakları Kariyer Geliştirme ve Staj Ofisi tarafından arşivlenir. 3.23 Öğrencinin zorunluluk nedeniyle (ailevi sebepler, sağlık sebepleri gibi) planlanan hareketlilik faaliyetinden erken dönmesi durumunda, öğrencinin yurt dışında kaldığı süre karşılığı hibe miktarı öğrencide bırakılmak üzere, fazladan ödenen hibenin iadesi istenir. Öğrencinin gerekçe göstermeksizin faaliyet dönemini tamamlamaması halinde ise, ödenen bütün hibe geri alınır. (Bkz: Erasmus + Uygulama El Kitabı) 3.24 Kariyer Geliştirme ve Staj Ofisi stajını başarıyla tamamlayan tüm öğrencilerin listesini Öğrenci Kaynakları ve ilgili Fakültelerle paylaşır. Fakülte Yönetim Kurulu Kararıyla birlikte Erasmus+ Staj Hareketliliği öğrencilerin transkript/diploma eklerine eklenerek Erasmus+ Staj Programının tanınırlığı sağlanır. İlgili Prosedürler Erasmus Staj Hareketliliğine Giden Öğrenci Prosedürü (PIPAR-C710-0201) İkili Anlaşmalarla Uluslararası Staja Giden Öğrenci Prosedürü (PIPAR-C710-0203) İlgili Formlar Öğrenci Listesi (FIPAR-C71002-01) Mülakat Değerlendirme Formu (FIPAR-C71002-02) Katılım Sertifikası (FIPAR-C71002-03) İlgili Form Linkleri SUFORM Erasmus+ Learning Agreement Form Erasmus+ Internship Application Platform Erasmus+ Internship Application Platform"
}