{
  "source_path": "surecharitasi/tr/yonerge/iid-s620-01.html",
  "title": "Entegre Yönetim Sistemi Dokümantasyon Yönergesi (IGS-S620-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IGS-S620-01-V13 Yürürlük Tarihi 20-06-2011 Güncelleme Tarihi 25-06-2025 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge Sabancı Üniversitesi Entegre Yönetim Sistemi (Kalite-Çevre-İSG) dokümanlarının hazırlanması, gözden geçirilmesi ve güncellenmesinde uyulacak kuralları ve uygulama esaslarını belirler. Kapsam Sabancı Üniversitesi bünyesinde tanımlanan ve Süreç Haritası web sitesinde yayınlanan tüm süreçlere ait dokümanların hazırlanması, gözden geçirilmesi ve güncellenmesini kapsar. İlke Sabancı Üniversitesi bünyesinde hazırlanan tüm dokümantasyon, doğruluk, bütünsellik ve güncellik açısından her zaman güvenilir olmalıdır. Dayanak Sabancı Üniversitesi’nin iç işleyişine yönelik tüm süreçler 2547 sayılı YÖK Kanunu ve buna bağlı çerçeve yönetmelikleri Sabancı Üniversitesi Ana Yönetmeliği, ISO 9001: 2015 Kalite Yönetim Sistemi, ISO 14001: 2015 Çevre Yönetim Sistemi ve ISO 45001:2018 İş Sağlığı ve Güvenliği Yönetim Sistemi Standartlarına uygun olarak yürütülmektedir. Süreç dokümanları ilgili mevzuatlar ile ilişkilendirilmiştir. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi İSG: İş Sağlığı ve Güvenliği ÇYS: Çevre Yönetim Sistemi Süreç: Üniversite içinde yürütülen fonksiyonları tanımlar. Temel Süreç ve Alt Süreç olarak ikiye ayrılır. Süreç Girdisi: Süreci başlatır. Örneğin: Talep, başvuru, bir önceki sürecin çıktısı olabilir. Süreç Çıktısı: Süreci sonunda ortaya çıkar. Örneğin: Kayıt işlemleri tamamlanmış öğrenci, ilan edilmiş sınav sonucu, işe alınmış personel, kapanmış çağrı olabilir. Süreç Sahibi: Bir süreç boyunca farklı adımlardan farklı birimler veya mal/hizmet aldığımız firmalar sorumlu olabilir. Ancak koordinasyon, süreç gözden geçirme ve iyileştirme gibi sorumlulukları yerine getirmek üzere her süreç için bir süreç sahibi birim belirlenir. Süreç Müşterisi: Sürecin hizmet ettiği kişi(ler) ve/veya kurum ve kuruluşlar her süreç için farklıdır. Örneğin, öğrenci veya iş başvurusunda aday olabileceği gibi öğretim üyesi, idari personel veya müteahhit firma çalışanları gibi iç müşteriler de olabilir. Süreç Tedarikçisi: Süreç girdi veya kaynaklarını sağlayan kişi ve/veya kurum ve kuruluşlar. Süreç Sorumluları: Süreç sahibi dışında, süreç adımlarını gerçekleştiren, süreç boyunca sorumluluğu olan ilgili birim veya mal/hizmet aldığımız firmalardır. Süreç Performans Göstergesi: Süreçlerin performansını ölçmek ve bunu belli periyotlarda gözden geçirip takip etmek üzere belirlenmiş göstergelerdir. Doküman: SÜ Yönetmelik, Yönerge, Prosedür ve Formların tamamını, yani SÜ Entegre Yönetim Sistemi Dokümanlarını ifade eder. Yönetmelikler: Üniversite'nin akademik uygulamalarını belirleyen ve bunlarla ilgili ilke ve kuralları tanımlayan dokümanlardır. Bu dokümanlar SÜ Ana Yönetmeliği’nde belirlenen yöntemle Resmi Gazete'de ilan edilir. Yönerge: Üniversite içinde uygulanan yöntem ve süreçlere yönelik olan ve bunlarla ilgili ilke ve kuralları tanımlayan dokümanlardır. Prosedür: Kuralları yönetmelik veya yönergelerle belirlenmiş süreçlerin kullanıcılarına, işlerini etkin ve kolay bir şekilde yapabilmeleri için gerekli uygulama adımlarını, bunların sorumlularını, zamanlamasını ve çıktılarını ayrıntılı olarak tanımlayan, dokümanlardır. Form: Süreç sırasında kullanılan ve süreç müşterisi veya sorumluları tarafından belirli noktalarda doldurulması gereken döküman formlardır. Yönergelerle ilişkilendirilirler. Talimat: Belirli süreçlerde, süreç sorumlularının yerine getireceği adımların detaylandırılarak yazılması gerekebilir. Yapılacak her işlemin ve zamanlamasının yazıldığı dokümanlardır. Bu dokümanlar gerekirse form numarası verilerek yayınlanabilir. Kayıt: Süreç boyunca doldurulmuş formlar, ilgili yazışmalar, ilgili yönetmelik, yönerge veya mevzuatça belirlenmiş arşivlenmesi gereken dokümanlar, performans göstergelerini içeren periyodik raporlar, birim hedefleri, müşteri öneri ve şikayetleri, anket sonuçları vb belgelerdir. Basılı veya elektronik olarak arşivlenebilirler. Her birisi için ayrıca arşiv ömrü belirlenebilir. Süreç Haritası Webi: (İlkeler ve Yönergeler) http://mysu.sabanciuniv.edu/surecharitasi adresinde yalnızca SÜ mensuplarına açık olarak yayında olan SÜ’nün Entegre Yönetim Sistemi kapsamında oluşturulan dokümanların yayınlandığı web sitesidir. Entegre Yönetim Sistemi: ISO 9001: 2015 Kalite Yönetim Sistemi, ISO 14001: 2015 Çevre Yönetim Sistemi ve ISO 45001: 2018 İş Sağlığı ve Güvenliği Yönetim Sistemi Standartları kapsamında hazırlanmış ve uygulanan doküman yönetim sistemidir. Kurallar Kurallar • SÜ, süreçlerle yönetilmektedir. Süreç yapısını gösteren süreç haritası ve dokümanlarının tamamı Süreç Haritası webinde yayınlanır, böylece tüm SÜ mensuplarına dağıtımı yapılmış olur. • SÜ’nün kurumsal ve şeffaf yönetim felsefesi gereği tüm fakülte ve birimlerce gerçekleştirilen tüm süreçlerin yazılı hale getirilmesi esastır. • SÜ’nün uluslararası yapısı sebebiyle tüm dokümanların Türkçe-İngilizce iki dilde olarak yayınlanması gerekir. • Tüm dokümanlar SÜ'nün felsefesi, misyon ve vizyonu ışığında, ilgili mevzuata, \"Sabancı Üniversitesi Ana Yönetmeliği\" ne uygun, ISO 9001:2015 Kalite Sistemi Yönetim Sistemi, ISO 14001:2015 Çevre Yönetim Sistemi ve ISO 45001: 2018 İş Sağlığı ve Güvenliği Yönetim Sistemi Standartlarına göre hazırlanan SÜ Kalite, Çevre ve İSG Yönetim Sistemi El Kitaplarına uygun olarak hazırlanır. • Hazırlanacak dokümanlarla anlatılan süreçlerin kırtasiye ve bürokrasiyi en aza indirecek şekilde tasarlanması gerekir. • Süreçleri tasarlayanların alternatif çözümler ve diğer üniversitelerin uygulamalarını göz önünde bulundurmaları, ancak SÜ'nün farklı yaklaşımını sergileyecek çözümleri üretmeleri beklenir. • Tüm süreçler için aşağıdakilerin belirlenmesi zorunludur. Bu bilgiler SÜ Süreç Haritası web sitesinde ilgili sürecin küyesinde yayınlanır. o Süreç Girdisi o Süreç Çıktısı o Süreç Sahibi o Süreç Müşterisi o Süreç Tedarikçisi o Süreç Sorumluları o Performans Göstergeleri: Her performans göstergesi ile beraber izleneceği periyot da belirlenir. • Süreç sahibi,süreç sorumlularıyla beraber süreç performansının izlenmesinden, gerekli gördüğü yer ve zamanda gerekli süreç iyileştirme çalışmalarını yapmaktan ve doküman sahiplerini koordine ederek dokümanların güncelliğini sağlamaktan sorumludur. Süreç performans göstergelerinin periyodik olarak gözden geçirilmesi ve izlenmesine ilişkin uygulama adımları Sürekli İyileştirme Yönergesi (IGS-S620-03) 'de belirtilmiştir. • Dokümanlarda aşağıdaki bilgilerin yer alması zorunludur: o Dokümanın (Yönetmelik / Yönerge / Prosedür) Adı: Dokümana verilecek isim, içerdiği konuyu kolay anlatacak şekilde olmalıdır. o Doküman No : Bu numara dokümanın referans kodudur ve Doküman Kodlama Kılavuzuna (FGS-S620-01-04) göre belirlenir. o Yürürlük Tarihi: Hazırlanan dokümanın onaylandıktan sonra ilk kez yayınlandığı ve böylelikle geçerlilik kazandığı tarihtir. Doküman tamamen yürürlükten kaldırılmadıkça bu tarih değiştirilmez. o Güncelleme Tarihi: Önceden yürürlükte olan bir dokümanın gözden geçirilip gerekli değişiklikler yapıldıktan sonra onaylanarak, tekrar yayınlandığı en son tarihtir. Dokümanda herhangi bir değişiklik olmaması halinde bu tarih, Yürürlük Tarihi ile aynı kalır. o Birim / Sahibi: İlgili dokümanla tanımlanan sürecin sahibi olan birimdir. Bu birimin en üst yöneticisi, dokümanın hazırlanması, gözden geçirilmesi, iyileştirilmesi, güncellenmesi ve yürürlüğe girmesi ile ilgili her türlü çalışmadan sorumludur. o Onaylayan: Yönetmelikler, Mütevelli Heyeti tarafından onaylanarak Resmi Gazete’de yayınlanmak üzere gönderilir. Yeni hazırlanan tüm yönergeler öncelikle Mütevelli Heyeti'nin onayına sunulur. Mevcut yönergelerdeki değişiklikler ise Rektör ve Genel Sekreterin onayıyla yürürlüğe girer. Akademik konulardaki yönergelerin Akademik Kurul’da da tartışılması gerekebilir. • Yönerge ve prosedürlerin formatları ( FGS-S620-01-02, FGS-S620-01-03) ve her birinin nasıl hazırlanacağı (Yönerge ve Prosedür Yayınlama Prosedüründe (PGS-S620-01-02) açıklanmıştır. • Dokümanların sahibi aşağıdaki şekildedir: o Eğitim-Öğrenim ile ilgili yönetmeliklerin sahibi, Akademik Kurul raportörlüğünü yürütmesi bakımından Öğrenci Kaynakları Birimidir. Ana Yönetmelik’in sahibi Yönetim Destek Süreci kapsamında Genel Sekreterliktir. Satın Alma Yönetmeliği'nin sahibi Satın Alma ve Operasyon Birimidir. Araştırma Merkezlerinin işleyişine ilişkin yönetmeliklerin sahibi ilgili Araştırma Merkezidir. o Yönerge, prosedür ve diğer dokümanlarının sahibi, bağlı olduğu süreç sahibi birimin en üst yöneticisidir. • Doküman sahipleri o dokümanın hazırlanması, en az yılda 1 kez gözden geçirilmesi, güncellenmesi ve ilişkili kayıtların tutulmasından sorumludur. • Dokümanların asılları, başka bir deyişle kontrollü kopyaları Süreç Haritası webinde yayında olan dokümanlardır. Basılı kopyalar ile Süreç Haritası webi dışındaki web sitelerinde yayınlanmış kopyaların tamamı kontrolsüz kopyadır. • Güncellenip yürürlüğe konulan doküman, bir önceki halini otomatik olarak yürürlükten kaldırır. Eski versiyonlar ilkeler yönergeler süreç haritası web sitesinde arşivlenir. • Dokümanlar yazılırken, kullanım kolaylığı açısından ilişkili olduğu tüm diğer dokümanlara, (İlişkili olduğu mevzuat başta olmak üzere, diğer dokümanlar ve web siteleri) dokümanın içinden linkler verilebilir. SÜ’yü ilgilendiren ve Resmi Gazete’de yayınlanarak yürürlüğe giren tüm dış kaynaklı dokümanlar, Resmi Gazete’yi günlük olarak takip eden Hukuk Birimi tarafından tespit edilerek ilgili kişilere elektronik posta olarak gönderilir. Dokümanları daha kolay kullanabilmek için form, talimat gibi ek dokümanlar üretilmesi gerekebilir. Bu dokümanların üretilmesine gerek olup olmadığına süreç sahibi karar verir. Form ve talimatların yayınlanma ve güncellenmesi için sorumlu ilgili süreç sahibidir. Form ve Talimatlar süreç sahibi tarafından istenirse Süreç Haritası webinde yayınlanabilir veya yalnızca birim içinde kullanıma açılabilir. Belirtilen dokümanların eski versiyonları ilgili birim tarafından saklanır. • Yönerge ve prosedürlerde yapılacak olan güncellemeler web üzerinde, ilgili birimde direktör, yönetici ve yetkili kılınan kişiler tarafından gerçekleştirilir, ilgili güncellenecek her doküman için SUform doldurulur, Rektör - Genel Sekreter kararıyla onay sürecinden sonra Entegre Yönetim Sistemi Lideri ve /veya GS Ofisi İdari Süreçler Uzman Yardımcısı tarafından Süreç Haritası web sitesinde yayına alınır. İlgili Prosedürler Yönerge ve Prosedür Yayınlama Prosedürü (PGS-S620-0102) İlgili Formlar Yönerge Formatı (FGS-S620-01-02) Prosedür Formatı (FGS-S620-01-03) Doküman Kodlama Kılavuzu (FGS-S620-01-04) Birim Kısaltmaları Listesi (FGS-S620-01-05) Süreç Haritası (FGS-S620-01-06) Süreç Künyesi (FGS-S620-01-07) Süreç İlişki Şeması (FGS-S620-01-08) Dış Kaynaklı Doküman Listesi (FGS-S620-01-10) İlgili Form Linkleri Kalite Sistem Dokümantasyonu Güncellemesi veya Yayın Talebi Formu (FGS-S620-01-09)"
}