{
  "source_path": "surecharitasi/tr/yonerge/iipm-o310-01.html",
  "title": "Yayın Yazma ve Yayınlama Yönergesi (IIPM-O310-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIPM-O310-01-V01 Yürürlük Tarihi 26-04-2011 Güncelleme Tarihi 26-04-2011 İlgili Birim / Sahibi IPM / İstanbul Politikalar Merkezi Onaylayan MH / Mütevelli Heyeti Amaç Yönergenin amacı, İPM tarafından çıkartılacak yayınların sürecini ve yayınların telif hakları ve yazarlarına yapılacak ödemeler ile ilgili ilke, tanım ve kuralları belirlemektir. Kapsam İPM tarafından çıkartılacak yayınlar ve yayınların yazarları bu uygulamanın kapsamı içindedirler. İlke İPM tarafından çıkartılacak yayınlarda, yazarın ve İPM’nin telif hakları gözetilir ve yazarlara burada tanımlı süreç dahilinde ödeme yapılır. İPM yayınlarında kullanılacak yayınların yazarlarından yayın üzerindeki tüm telif ve mali hakların sınırsız ve süresiz olarak Sabancı Üniversitesi’ne verilmesine ilişkin sözleşme imzalanır. Yayının uygun görülecek bir yerinde “Bu yayının tüm maddi hakları Sabancı Üniversitesi’ne aittir. Her hakkı saklıdır. Hiçbir bölümü ve paragrafı kısmen veya tamamen ya da özet halinde, fotokopi, faksimile veya başka herhangi bir şekilde ve herhangi bir ortamda yayınlanamaz, çoğaltılamaz ve dağıtılamaz. Normal ölçüyü aşan iktibaslar yapılamaz. Normal ve kanuni iktibaslarda kaynak gösterilmesi zorunludur.” ifadesi yer alır. Dayanak Tanımlar / Kısaltmalar İPM: İstanbul Politikalar Merkezi; Yayın: İPM üyeleri ve/veya başka bir kurum/kişi tarafından hazırlanan ve İPM tarafından yayınlanan bildiri/yazı. Bu yayınlar rapor, kitap, ‘policy paper’, ‘position paper’, ‘working paper’, bildiri kitap ya da derleme kitap veya elektronik yayın şeklinde çıkartılabilir. Yazar: İPM yayınının tümünün ya da bir kısmının içeriğini yazan kişi. Kurallar Telif Hakkı: İPM tarafından yayınlanan bir yayının telif hakkının sahibi ve sorumlusu Sabancı Üniversitesi’dir. İPM, yayınlarında bunu gözetmekle yükümlüdür. Yayının Yazım Öncesi Süreç Kuralları: 1. İPM yayınının konusu ve yazarları belirlenir. Yazı bittikten ve İPM Direktörü’nden İPM tarafından yayınlanabileceğine dair onay verildikten sonra yazarlarla telif sözleşmeleri hazırlanır ve hazırlanan sözleşmeler Sabancı Üniversitesi Hukuk Danışmanı tarafından onaylanır. Yazar/lar tarafından imzalanmış sözleşme/ler Mali İşler Birimi’ne gönderilir. Sabancı Üniversitesi’nin de imzaladığı sözleşmenin bir kopyası yazar/lara gönderilir. 2. Yayın basılmadan önce yayın için ISBN nosu ve bandrol alınır. Yayının Yazım Sonrası Süreç Kuralları: 1. Yayının tasarım ve uygulaması için içerik Pazarlama ve Kurumsal İletişim Departmanı’na gönderilir. 2. Tasarım ve uygulama, İPM’nin onayının ardından, Pazarlama ve Kurumsal İletişim tarafından bastırılır. 2.1 Basılı dokümanın elektronik versiyonu da hazırlanıp İPM’ye teslim edilir. 3. Sözleşmelerine istinaden yayın basıldıktan sonra yazarlara ödemeleri yapılır. 4. Basılı doküman elektronik olarak İPM web sitesinde yayınlanır. İlgili Prosedürler Yayın Yazma ve Yayınlama Prosedürü (PIPM-O310-0101) İlgili Formlar Telif Sözleşmesi FIPM-O31001-01 İlgili Form Linkleri"
}