{
  "source_path": "surecharitasi/tr/yonerge/iit-s130-01.html",
  "title": "Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIT-S130-01V14 Yürürlük Tarihi 13-01-2012 Güncelleme Tarihi 13-03-2025 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç BT hizmetlerini tasarlamak, hizmete almak, bakım ve güncelleme faaliyetlerini açıklamak. Kapsam Hizmet kataloğundaki tüm BT hizmetleri bu yönerge kapsamındadır. İlke BT biriminin sağladığı hizmetlerin işletiminde Üniversite stratejilerine uyum, paralel süreçler ve çıktılar gözetilir. Dayanak Tanımlar / Kısaltmalar BT : Bilgi Teknolojileri SGM : Sabancı Gösteri Merkezi Hizmet Kataloğu: BT hizmetlerinin tutulduğu katalog Hizmet Sorumlusu: Hizmetten sorumlu BT çalışanı Kurallar 1. Kullanıcı hesapları ve BT hizmetlerine erişim Kullanıcı Hesapları ve Erişim Yönetimi Prosedürü (PIT-S130-0115) uyarınca sağlanır. 2. Tüm paydaşlara üniversitedeki görevleri gereği kullanmaları amacıyla BT olanakları sağlanır. Bu kapsamda çalışanlara standart özelliklerdeki donanım ve yazılım, Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123) prosedürü uyarınca sağlanır. 3. Eğitimin yapıldığı sınıflar ve amfilerle, etkinliklerin yapıldığı sinema salonu ve SGM'ye sağlanan ses ve görüntü teknik desteği, Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123) prosedürü uyarınca sağlanır. 4. Hizmet kataloğunda yer alan uygulama yazılımlarına erişim, görevleri gereği kullanması gereken kullanıcılara sağlanır. Erişimler Hizmet Taleplerinin Yönetimi Prosedürü (PIT-S130-0103) uyarınca yapılır. 5. BT Birimi tarafından sağlanan tüm hizmetlere Hizmet Kataloğundan erişilir. BT sorumluları hizmet kataloğunu günceller. 6. Hizmetlerde meydana gelen kesintiler Hizmet Kesintilerini Yönetme (PIT-S130-0109) uyarınca kayıt altına alınır. Hizmet sorumlusu BT çalışanları bu kayıtları güncellemekle sorumludur. 7. BT Hizmetleri ile ilgili kullanıcı yardım ve eğitim belgelerine BT Web sitesinden erişilir. Hizmet sorumluları tarafından ilgili BT hizmet sayfaları güncellenir. 8. BT Hizmetlerinin sağlandığı sistem odasının yönetimi Sistem Odası Yönetimi (PIT-S130-0128) ve sistem odasına yerleştirilecek sunucu sistemlerinin yönetimi Sunucu Sistemleri Yönetimi (PIT-S130-0112) uyarınca yapılır. 9. BT Birimi yıllık bütçe planı Bütçe Hazırlıklarının Yönetimi Prosedürü (PIT-S130-0125) uyarınca yapılır. 10. Çeşitli uygulama ve yazılımlar tarafından işlenen kurumsal verilerin sınıflandırması veKurumsal Veri Yönetimi Prosedürü (PIT-S130-0129) uyarınca yapılır. 11. BT Birimi tarafından işletimi yapılan hizmet uygulamaları, ilgili hizmet prosedürü çerçevesinde işletilir. İlgili Prosedürler Hizmet Taleplerinin Yönetimi Prosedürü (PIT-S130-0103) Envanter Kayıtlarının Yönetimi Prosedürü (PIT-S130-0105) Dış Kaynaklı Hizmetlerin Yönetimi Prosedürü (PIT-S130-0108) SAP Sistemleri Yönetimi Prosedürü (PIT-S130-0119) CRM Sistemleri Yönetimi Prosedürü (PIT-S130-0121) Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123) Web Sistemleri Yönetimi Prosedürü (PIT-S130-0124) Bütçe Hazırlıklarının Yönetimi Prosedürü (PIT-S130-0125) İlgili Formlar Sistem Odası Sunucu Kabul ve İşletim Belgesi (FIT-S13001-12) BT Gizlilik Sözleşmesi (FIT-S13001-13) Kullanıcı Bilgi Formu (FIT-S13001-32) Ekipman Teslim Belgesi (FIT-S13001-11) İlgili Form Linkleri BT Hizmetlerine Erişim İstek Formu (FIT-S13001-15) Web Sitesi Talep Formu (FIT-S13001-24)"
}