{
  "source_path": "surecharitasi/tr/yonerge/imic-s520-02.html",
  "title": "Pazarlama ve Tanıtım Materyalleri Yönergesi (IMIC-S520-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IMIC-S520-02-V06 Yürürlük Tarihi 14-04-2014 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi MIC / Pazarlama ve Kurumsal İletişim Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Yönergenin amacı, Sabancı Üniversitesi’ne ait her türlü tanıtım materyalinin tasarım ve üretiminde izlenecek uygulamaların belirlenmesidir. Kapsam Sabancı Üniversitesi çatısı altında faaliyet gösteren ve/veya Pazarlama İletişimi bütçeleri PKİ bütçesi altında olan tüm akademik ve idari birimler bu uygulamanın kapsamı içindedir. İlke Sabancı Üniversitesi’ne ait her türlü tanıtım materyalinin, Üniversitenin “iletişim kimliği” prensipleri çerçevesinde tasarım ve üretimi için gereken süreçlerin tanımlanması, birimler arası işbirliği ilkelerinin belirlenmesi Dayanak Tanımlar / Kısaltmalar PKİ: Pazarlama ve Kurumsal İletişim Direktörlüğü İş / Materyal: Sabancı Üniversitesi’ne ait her türlü tanıtım materyali Kurum ve İletişim Kimliği: Sabancı Üniversitesi Kurum Kimliği Kılavuzu SÜ: Sabancı Üniversitesi Kurallar 1. PKİ tarafından fakülte ve birimlere iletilen PKİ Destek Talep Formu doldurularak talep PKİ'ye iletilir. 2. Üretilecek işin türü, içeriği, şekli, baskı adedi ve teslim tarihi ilgili birim ve PKİ’nin ortak çalışması sonucunda belirlenir. 3. Görsel işler için, birimler tarafından belirtilen ihtiyaçlar doğrultusunda, üniversitenin genel pazarlama hedefleri de gözetilerek, talep sahibi birimin katkısıyla PKİ tarafından bir brief hazırlanır. 4. PKİ; Talep Destek Formu ile iletilen bilgiyi kreatif ajans ya da üretici firmaya (3. Parti) iletir. 5. 3. parti, termin bilgisi ile beraber fiyat teklifini PKİ’ye iletir. 6. PKİ, bütçeye uygunluğunu değerlendirerek teklifi onaylar ve işi 3. Partiye verir. Bu aşamada satınalma formu (FGS S730-0101) açılır. 7. 3. partiden gelen taslak / numuneler PKİ tarafından değerlendirilir ve değişiklik istekleri 3. Partiye iletilir. 8. 3. partiden gelen görsel taslakların SÜ Kurum ve İletişim Kimliğinde belirtilmiş kurallara uygunluğu PKİ tarafından kontrol edilir. 9. İşin kapsamına göre belirtilen sürelerde değişiklikler, karşılıklı görüşmeler sonucunda 3. Partiye yaptırılır. 10. 3. Parti, verilen brief ve iletilen içerik doğrultusunda önceden PKİ ile kararlaştırılan süre (termin) içinde işi tamamlar ve PKİ’ye iletir. 11. PKİ’nin ön revizyonundan geçen iş, PKİ tarafından ilgili birimle paylaşılır. 12. Talepte bulunan birim PKİ’ye yazılı onayını iletir. 13. Üretime girmeden önce Satınalmasının yapılması için; işin bir örneği, baskı adedi, teslim süresi ve teklifi ile PKİ Yönetici ve Direktör imzaları alınarak Satınalma Birimi’ne iletilir. (Mal Hizmet Alım Prosedürü (PGS-S730-0101) ) 14. Satınalma tamamlanarak iş üretime girer. 15. Üretilen iş ve işin faturası PKİ’ye teslim edilir. 16. PKİ, işin Kurum ve İletişim Kimliğine uygun olarak üretildiğini kontrol ve hedeflere, planlamaya uygunluğunu teyid ettikten sonra işi ilgili birime teslim eder. 17. Teslim sırasında dokümanın kaç adet teslim edildiği bilgisi ilgili birime iletilir ve PKİ’nin kayıtlarına da ayrıca geçirilir. PKİ, arşivlemek için yapılan işlerden örnek veya dijital bir kopya alır. 18. Fatura Satınalma Birimine iletir. PKİ tarafından belirlenen bütçe kaleminden fiyat düşülerek, 3. Parti firmaya ödeme yapılır. Planlama 1. Birimler, söz konusu bütçe yılında üretmeyi planladıkları tanıtım materyaline dair tür, içerik, baskı adedi ihtiyaçlarını, bütçe hazırlık dönemi öncesinde, PKİ’ye iletir. 2. PKİ, bu şekilde gelen tüm talepleri bir araya toplayarak yıllık bütçe planlaması içine yerleştirir. Tüm materyallerin üretim ve baskı adedi tarihi planlaması da bu sırada PKİ tarafından yapılır. Tasarım 3. Bütçe onayının ardından, planlama dahilindeki materyaller için, birimler tarafından belirtilen ihtiyaçlar doğrultusunda, üniversitenin genel pazarlama hedefleri de gözetilerek PKİ tarafından bir brief hazırlanır. 4. Brief konusunda ilgili birimle görüş birliğine varılmasının ardından brief görsel tasarım uzmanına veya kreatif ajansa iletilir. 5. Taslak içerik, ilgili birim tarafından hazırlanır. Söz konusu metnin içindeki bilgilerin doğruluğunu sağlama sorumluluğu ilgili birime aittir. PKİ, içeriği “iletişim dili” ve “temel mesajları” dikkate alarak gözden geçirir. Varsa metin üzerinde değişikliklerini yapar ve ilgili birimle içeriğin son hali üzerinde mutabık kalır. 6. Tasarım stüdyosu yaratıcı çalışmasını, verilen brief ve iletilen içerik doğrultusunda önceden PKİ ile kararlaştırılan süre içinde tamamlar ve PKİ’ye iletir. 7. PKİ’nin ön revizyonundan geçen materyal, görsel tasarım uzmanı veya kreatif ajans tarafından ilgili birimle paylaşılır. Dokümanın son şeklini almasını takiben üretim süreçleri başlatılır. Üretim 8. Yönergeye uygun şekilde üretilen iş, PKİ’ye teslim edilir. PKİ işi ilgili birime iletir. İlgili birim, ürünün stok ve dağıtımını yönetir. İstisnai Durumlar 9. İlgili birim üretim onayı verilen materyalde tasarım değişikliği yapmak isterse, o zamana kadarki tasarım maliyeti 3. firmaya ödenecektir. Yeni tasarım için süreç yeniden başlatılacaktır. 10. İlgili işin üretim aşamasından sonra iptal edilmesi durumunda, tasarım ve üretim için o zamana kadar yapılan tüm harcamalar ilgili birimin PKİ bütçesinden düşülür. 11. Yukarıda tanımlanan süreçlere aykırı ve bu süreçlerden bağımsız olarak birimler, herhangi bir pazarlama – iletişimi materyalini kendi girişimleri ile üretme konusunda çalışmalara başlamış ya da üretmiş olabilirler. Bu tür durumlarda Satınalma Departmanına ulaşan talep hakkında Satınalma departmanı PKİ’ye bilgi verir. İşin hangi aşamaya gelmiş olduğuna bakılır. Eğer yapılmak istenen çalışma kurumsal kimlik ve iletişim kimliği kuralları çerçevesinde üretilmişse (ya da üretilmekte ise); amacı ve kullanım yeri bakımından pazarlama hedefleri ile uyumlu ise, üretim süreci tamamlanır, maliyeti ilgili birimin yaratacağı kaynaklardan karşılanır. Çalışma, iletişim kimliğine, pazarlama hedeflerine ve/veya kurum hedeflerine aykırı unsurlar içeriyorsa, üretim ya da hazırlık o aşamada durdurulur. Uyum için gereken çalışmalar ilgili birim ve PKİ ile koordine edilir. Kaynak, ilgili birim tarafından sağlanır. Üretim tamamlanmışsa, ilgili materyel dolaşımdan kaldırılır ve imha edilir. İlgili Prosedürler İlgili Formlar pazarlama_ve_tanitim_materyalleri_talep_formuimic-s52002-01.xlsx İlgili Form Linkleri"
}