{
  "source_path": "surecharitasi/tr/yonerge/imic-s520-05.html",
  "title": "Sabancı Üniversitesi Web Sitesi Yönergesi (IMIC-S530-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IMIC-S530-01-V05 Yürürlük Tarihi 02-05-2012 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi MIC / Pazarlama ve Kurumsal İletişim Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge, Sabancı Üniversitesi resmi web siteleri (www.sabanciuniv.edu) içinde dış iletişim çalışmalarının planlı ve kontrollü bir şekilde yürümesi amacıyla düzenlenmiştir. Kapsam Üniversite'nin tüm fakülte, merkez, forumları ile akademik ve idari birimleri İlke Yapılan web sitelerinin kurumun iletişim hedefleri ve iletişim kimliğiyle uyumlu olması. Dayanak Tanımlar / Kısaltmalar PKİ: Pazarlama ve Kurumsal İletişim Birimi Dış web: www.sabanciuniv.edu Kurallar 1. Dış web de yayın niteliği taşıyan içerikler; Yönetim kurulu haberleri Üniversite başarısı Öğretim Üyesi başarısı Öğrenci başarısı Kazanılan ödüller Düzenlenen etkinlikler(Mezuniyet, Tanıtım günleri, Oryantasyon vb.) Üniversite ve Global Proje duyuruları Fakülte kayıt duyuruları Lisans ve Lisans Üstü tanıtım duyuruları 2. Dış web için hazırlanan görsellerin uygun ölçülerde, doğru içerik, doğru görselle tasarlanması ve kesinlikle PKİ onayından geçmesi gereklidir. Görsel hazırlama için PKİ’den destek alınabilir. Fakat bütçelendirilip satın alması yapılmalıdır. Görsel tasarım teknik bilgileri: Banner isimlendirmesi: içerik adı ve İngilizce karakterle yazılmalı Format: .jpg Ölçü: 480x250px Çözünürlük: 72dpi 3. Girilecek içeriğin ilgili birim tarafından her iki dilde (Türkçe-İngilizce) PKİ’ ye, e-mail ile iletilmesi gerekmektedir. 4. Yukarıdaki ilk 3 adım tamamlandıktan sonra, bilgiler dijital pazarlama uzmanına veya kurumsal iletişim uzmanına, yine e-mail ile iletilir. 5. Haber ve duyuru girişleri PKİ tarafından onaylandıktan sonra, websitesin de yayınlanmak üzere Üniversitenin haber kanalı olan gazeteSU websitesine girilir. Girişler gazeteSU websitesindeki dış web aktarım mekanizmasıyla dış web de yayına alınır. 6. Dış web güncellemeleri içerisinde veya sırasında yıllık planda yer almayan ve anlık gelişmeler - ihtiyaçlar sonucu ortaya çıkacak önceden planlanmamış çalışmalar da bulunmaktadır. Bu tip çalışmaların başlayabilmesi için, çalışmayla ilgili ön bilginin e-mail yoluyla istenilen çalışma tarihinden mümkün olduğu kadar önce PKİ’ye iletilmesi gerekmektedir. 7. Dış web de yayınlanmak istenilen duyuruların PKİ birimine iletilmesi ve sonradan yayına alınması için bir onay sürecinden geçmesi gerekldir. Bu onay süreci Sabancı Üniversitesi hakkında yayınlanması öngörülen haberlerin en doğru şekilde ve okulun itibarını korumak ve geliştirmek amacıyla düzenlenmiştir. 8. PKİ tarafından onaylanan haberler ve duyuruların sosyal medya da paylaşımı sahip olduğumuz üniversitenin kurumsal sosyal medya hesapları üzerinden PKİ tarafından uygun görülen kanallara yapılır. 9. Web sitesi trafik raporları istek üzerine paylaşıma açılabilir. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}