{
  "source_path": "surecharitasi/tr/yonerge/imic-s510-08.html",
  "title": "GazeteSU Yönergesi (IMIC-S510-08) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IMIC-S510-08-V03 Yürürlük Tarihi 08-03-2012 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi MIC / Pazarlama ve Kurumsal İletişim Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Sabancı Üniversitesi’nin dijital gazetesi “gazeteSU”ya ait içeriklerin oluşturulması, düzenlenmesi ve yayın planının oluşturulması sırasında izlenecek ilke ve kuralların belirlenmesidir. Kapsam Sabancı Üniversitesi’nin öğrencileri, mezunları, idari ve akademik çalışanları, merkez ve forumları, araştırmaları, başarıları, etkinlikleri ile işbirlikleri ve benzeri Sabancı Üniversitesi mensuplarını ve genel kamuoyunu ilgilendiren içerikler hakkında haber metinleri oluşturulması ve gazeteSU’da belirli bir yayın planı çerçevesinde yayınlanması. gazeteSU, Sabancı Üniversitesi ile ilgili gündemi “Öğrencilerden”, “Mezunlardan”, “Kampüsten”, “Dosya Haber”, “Toplum ve Bilim”, “Sanat ve Yaşam”, “Staj ve Kariyer” ve “Merkezlerden” olarak 8 kategori altında kendi web sayfası üzerinden yayın yapmaktadır. gazeteSU haberleri akademik yıl içerisinde hafta içi her gün, tatil dönemlerinde hafta içi 2 gün olarak Sabancı Üniversitesi öğrencilerine, idari ve akademik çalışanlarına e-posta ile gönderilir. İlke gazeteSU, Sabancı Üniversitesi’nin kurumsal itibarına, felsefesine ve genel yayın ilkelerine uygun bir şekilde yayın yapar. Dayanak Tanımlar / Kısaltmalar Kurallar Süreç: Gündem planlama süreci Sabancı Üniversitesi Kurumsal ve İç İletişim Birimi, üniversitenin haftalık/aylık gündeminin yanı sıra rekabet setinde yer alan ve önde gelen diğer Türk ve uluslararası üniversiteleri takip eder. Gündemi oluşturacak haber konuları ilgili fakültelerden, merkezler ve forumlardan, idari ve akademik birimlerden PKİ Talep Formu aracılığıyla veya e-posta kanalıyla iletilir. Gelen gündem konuları yıllık ve haftalık yayın planı dahilinde değerlendirilir. Haberler gündem planı doğrultusunda gazeteSU mail gönderimi için ve dijital pazarlama ekibi ile koordineli bir şekilde üniversitenin dış web sayfasında, twitter, Instagram, facebook, linkedin, youtube vb. kurumsal sosyal medya hesaplarından paylaşılması için gündeme alınır ve yayın zamanı belirlenir. İçerik oluşturma süreci Fakültelerden, merkezler ve forumlardan, idari ve akademik birimlerden gelen veya farklı kaynaklardan araştırması yapılarak doğrudan bilgi sahibi olunan içerikler ihtiyaca göre kurumsal haber diline çevirilir ve taslak metin oluşturulur. Haber özelinde ilgili kişiden/birimden ayrıca haber içinde kullanılmak üzere içerik ile ilgili fotoğraf ve/veya görseller talep edilir. Taslak metin ilgili kişi, birim, fakülte, merkez veya forumdaki yetkilinin onayına sunulur. Yayın süreci Haber içeriği ile paylaşılacak fotoğraf ve/veya özel tasarım haber görseli, yaratıcı ajans veya tasarım ekibi tarafından 636*420 ebadında boyutlandırılır. Onaylı haber metinleri belirlenen gündem gününde, kapsamı belirtilen 8 kategoriden uygun olan kategori seçilerek yayına alınır. Yayına alınan haberler, içeriğe bağlı kilit kelimeler belirlenerek google aramalar için endekslendirilir. gazeteSU aramalarında benzer konulu içeriklere rastlanması için içerik imkan veriyorsa bir veya iki kelimeden oluşan taglar/etiketler oluşturulur. Haftanın önemli gündem konuları gazeteSU ana sayfasındaki 5 farklı ana slider alanında önem ve gündem sırasına göre konumlandırılır. Haberler içeriğine göre ana büyük slider alanına ile sırasıyla 2. 3. 4. ve 5. slider olarak konumlandırılır. Haber Paylaşımı Yayına alınan haberler oluşturulan gündem planına paralel olarak Sabancı Üniversitesi dış web sitesinde, kurumsal sosyal medya hesapları ve gazeteSU twitter hesabından paylaşılır. Mail Gönderim Süreci gazeteSU mail gönderimi Sabancı Üniversitesi mensuplarını içeren gönderim listesine haftalık gündem dahilinde 1, 2 haber veya 4 haber içeriği olarak planlanır. Mail gönderimleri akademik yıl içerisinde hafta içi beş gün, tatil ve özel dönemlerde iki veya üç gün olarak planlanır. Resmi tatil veya akademik tatil süreçlerinde hafta içi gazeteSU’nun gönderilmeyeceği günler için Bilgi Teknolojileri birimi desteği ile gerekli gönderim günleri düzenlenir. Yıl Sonu Almanak Sene içerisinde yayına alınan haberlerden fakülte, merkez, forum ve birim dengeleri göz önünde bulundurularak seçilen haberler ile video almanak çalışması hazırlanır. Hazırlanan video almanak yıl sonunda teaser olarak ve/veya yeni yılın ilk gazeteSU mail gönderiminde uzun versiyon olarak sunulur. Reklam alanları Kurum dışı firmalardan talep gelmesi ve kurum içinde değerlendirildikten sonra uygun görülmesi halinde gazeteSU ana sayfasında belirlenen reklam alanında kurum dışı firmalara ait reklam içerikleri yayınlanabilir. Firmalara iletilen reklam tarifesi bedeli birim bütçesine veya burs fonuna aktarılır. Reklam alanları kurum ile ilgili haber tanıtımları için de sabit olarak kullanılabilir. Google Analytics takibi gazeteSU’da yer alan haberlerin okuma oranları Google Analytics sistemi ile takip edilir. İhtiyaç halinde rapor olarak üst yönetim ile paylaşılabilir. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}