{
  "source_path": "surecharitasi/tr/yonerge/imic-s520-06.html",
  "title": "Pazar ve Algı Araştırmaları Yönergesi (IMIC-S520-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IMIC-S520-06-V02 Yürürlük Tarihi 02-05-2012 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi MIC / Pazarlama ve Kurumsal İletişim Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Yönergenin amacı, pazarlama faaliyetleri çerçevesinde yapılacak algı ve pazar araştırmalarıyla ilgili kuralları belirlemektir. Kapsam PKİ-Pazarlama Birimini, araştırma konusuyla ilgili Sabancı Üniversitesi birimini kapsar. Sabancı Üniversitesinin kurumsal pazarlama hedefleri ya da birimlerine dair pazarlama hedefleri doğrultusunda yapılan her türlü (kalitatif-kantitatif) pazar, algı, beklenti, memnuniyet araştırması bu yönerge kapsamındadır. İlke Pazarlama hedeflerine doğrultusunda yürütülen pazar, algı, beklenti, memnuniyet araştırmaları bir alt yüklenici aracılığıyla ya da PKİ tarafından, bu konudaki uluslararası standartlar çerçevesinde yürütülür. Dayanak Tanımlar / Kısaltmalar PKİ: Pazarlama ve Kurumsal İletişim Birimi Kurallar 1. Sabancı Üniversitesinin pazarlama hedefleri doğrultusunda yürütülecek araştırmaların konusu yıllık pazarlama planları çerçevesinde belirlenir ve bütçe planına dahil edilir. Pazarlama planı içinde araştırmanın yürütülmesi ve teslim tarihine dair bir zaman planı da yer alır. 2. Konusu belirlenen araştırmalarla ilgili ihtiyaçları net bir şekilde ortaya koyabilmek için PKİ bir taslak brief hazırlar. 3. PKİ tarafından hazırlanan brief, araştırma konusuyla ilgili birim ve PKİ arasındaki ortak çalışmada detaylandırılır ve metne son hali verilir. 4. Bu metin, araştırmanın: a. Konusunu, b. Kapsamını, c. Hedeflerini, d. Hedef kitlesini içerir. 5. Hazırlanan brief, konusunda uzman birkaç araştırma şirketine teklif alınmak amacıyla iletilir. Kaç araştırma şirketinden teklif alınacağı, araştırmanın konusu, kapsamı ışığında PKİ tarafından belirlenir. 6. Brief, araştırma şirketlerine iletilir. Gerekirse toplantı yapılır. 7. Araştırma şirketleri, araştırma hakkındaki tekliflerini PKİ’ye iletir. Bu teklifler aşağıdaki unsurları içermelidir: a. Araştırmanın konusu b. Hedef kitleleri c. Örneklemi d. Araştırma Yöntemi e. Hangi coğrafi bölgede yürütüleceği f. Modülleri g. Proje adımları ve zaman planı h. Bütçesi. 8. PKİ, gelen teklifler konusunda bir değerlendirme yapar, (gerekirse ilgili birimle birlikte teklifleri değerlendirir), hedefe en uygun adayı seçer. 9. PKİ, araştırmanın her aşamasını yakından takip eder, ara sonuçları şirketten ister, değerlendirir. Zaman planını kontrol eder, bütçe kontrolü yapar. 10. Araştırma sonuçları PKİ’ye yazılı raporlar halinde iletilir. PKİ, araştırma şirketinden sözlü sunum yapmasını, araştırmanın tümüne ya da bir bölümüne dair detaylı analizler sunmasını isteyebilir. 11. Araştırma sonuçları, araştırmanın hedefi ve genel pazarlama hedefleri dikkate alınarak değerlendirilir, PKİ üst yönetime ve / veya ilgili birime aksiyon önerilerini sunar. 12. Aksiyon önerileri daha sonra detaylandırılır, yeni iletişim ve pazarlama planlarına konu edilir. Bu planlar da uygulanır, ölçümlenir, değerlendirilir. 13. Araştırma raporları PKİ dosyalarında ve/veya elektronik arşivinde arşivlenir. 14. Araştırmanın değerlendirme aşamasında hangi periyot çerçevesinde tekrar edileceği belirlenir. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}