{
  "source_path": "surecharitasi/tr/yonerge/imic-s510-01.html",
  "title": "Kurumsal Kimlik Yönergesi (IMIC-S520-07) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IMIC-S520-07-V05 Yürürlük Tarihi 26-04-2000 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi MIC / Pazarlama ve Kurumsal İletişim Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge, Sabancı Üniversitesi Kurumsal Kimlik Kılavuzu ve İletişim Kılavuzu doğrultusunda Üniversite kurumsal kimliğinin korunması, bu kimliği simgeleyen Üniversite logosunun ve isminin, çeşitli etkinliklerde doğru biçimde nasıl kullanılabileceğinin belirlenmesi amacıyla düzenlenmiştir. Yanlış kullanımdan dolayı üniversitenin saygınlığının olumsuz etkilenmesini önlemek, algısının tutarlı olmasını sağlamak, bu konuda temel bilgi kaynağı olmak ve diğer kurumsal kimlik uygulamaları ile ilişkilendirmek amacıyla kullanıma açılmıştır. Kapsam Üniversite'nin gerek akademik gerekse idari tüm birimleri ile her tür öğrenci birimlerinin (Öğrenci Birliği, Öğrenci Kulüpleri vb.) Üniversite'yi temsil eder nitelikteki yazışmaları ile planladıkları çeşitli etkinlikler için ürettikleri her tür yazı, yayın, broşür, davetiye vb. yazılı / görsel malzeme ve üzerinde Üniversite logosunun ve isminin bulunması düşünülen tüm iletişim, nesne ve eşyalar (elektronik ve diğer baskı uygulamaları dahil) bu yönerge kapsamında değerlendirilir. İlke Sabancı Üniversitesi'ni temsil niteliğinde olan her tür yazışma, yazılı / görsel malzeme ve eşya, Sabancı Üniversitesi Kurumsal Kimlik Kılavuzu ve İletişim Kılavuzunda belirtilen temel öğelere ve koşullara uymak zorundadır. Dayanak Tanımlar / Kısaltmalar Genel Onay: Üretimi ve kullanımı süreklilik arz eden malzemeler (kartvizit, başlıklı kağıt, devam kağıdı, zarf gibi) için bir defaya mahsus olmak üzere Pazarlama ve Kurumsal İletişim Birimi’nden alınan onaydır. Kurallar Tescil: Sabancı Üniversitesi ismi ve Logosu tescilli olup, izinsiz olarak kullanılamaz. İzinsiz kullananlar hakkında yasal işlem uygulanır. 1. Sabancı Üniversitesi Kurumsal Kimlik Kılavuzu'nda ve Kurumsal İletişim Kılavuzu’nda belirtilen koşullara uyulması zorunlu olan konular şunlardır: • Temel Öğeler: Logo, Renk ve Yazı Karakteri • Basılı Malzeme: Başlıklı Kağıt, Devam Kağıdı, Zarf, Kartvizit, Bloknot, Faks Kağıdı, Davetiye, Dosya, İlanlar vb. • Kimlik Kartları • Taşıt Üstü Uygulamaları • Yönlendirme Tabelaları • Bayraklar 2. Temel Öğeler: Üniversite'nin kurumsal kimliğini tanımlayan temel öğeler Üniversite'nin logosu ile yazı karakteridir. 2.1. Logo için Kılavuz'da tanımlanan kurallar, logonun kullanılacağı tüm malzemelerde titizlikle uygulanmalıdır. Her tür uygulamada logonun ölçü ve oranlarına dikkat edilmelidir. Logoda \"Ü\" ve ikinci, üçüncü \"i\" harflerinin noktaları, harflerin gövdelerinden belli ölçü ve açılarda uzaklaştırılarak \"özellik\" kazandırılmıştır. Logonun kullanımında bu özelliğin korunmasına dikkat edilmelidir. Logo'nun Kılavuz kapsamı içine alınmayan özel uygulamalarda kullanılmasına ilişkin koşullar bu yönergenin 4. ve 5. maddesinde belirtilmiştir. Logo her zaman okunabilir olmalıdır. 2.2. Sabancı Üniversitesi kurumsal kimliğini oluşturan renk laciverttir. (Pantone 280) Logo ilke olarak beyaz ve açık renk zeminlerde lacivert olarak kullanılmalıdır. Logonun koyu renk zeminlerde kullanımına dair kurallar, Sabancı Üniversitesi İletişim Kılavuzu’nda belirtilmiştir. (Bu kılavuz, dijital kopya olarak hazırlanmış ve www.sabanciuniv.edu web sitesinde, “Medya” ana başlığı altındaki bölümde yayınlanmıştır.) Gazete baskıları haricinde baskı aşamasında logoda ekstra renk kullanılacak, gazete baskılarında logonun rengi trikromiden çıkartılacaktır. Renkli çalışmalarda logonun kendisine ait lacivert dikdörtgen zemininin rengi kesinlikle değiştirilmemelidir. Siyah/beyaz çalışmalarda ise logonun zemini siyah olacaktır. Tramla tonlandırma yapılmayacaktır. Logonun üzerine uygulanacağı zeminde fotoğraf kullanılması gereken durumlarda açık renkli fotoğraflar seçilmelidir. 2.3. Üniversite'nin tüm basılı malzemelerinde kimlik bütünlüğünü korumak için, mecraya göre, Kurum Kimliği ve İletişim Kılavuzlarında belirtilen yazı karakteri ailesi kullanılmalıdır. 2.4. Birim yazışmalarında yazı karakteri olarak Sabon 10 punto, siyah veya Times New Roman 11 punto, siyah kullanılmalıdır. Bkz: Yazı Standartları Yönergesi (IOP-S240-02) 3. Basılı Malzeme, Kimlik Kartları, Taşıt Üstü Uygulamaları, Yönlendirme Tabelaları, Bayraklar: Kılavuz'da yer alan basılı evrak tasarımına ilişkin kurallar bütünü, her tür basılı malzemede, özellikle Üniversite'yi temsil niteliğinde olan yazılarda (başlıklı kağıt, devam kağıdı, bloknot, zarf), fakslarda, kartvizit ve ilanlarda, kesin ve değişmez biçimde uygulanmalıdır. Birimlerin Üniversite dışı ile olan yazışmalarında (yazı, faks, çeşitli tanıtım broşürleri vb.) bu konuya gerekli özen gösterilmelidir. Üniversite tarafından toplu olarak gerçekleştirilen kimlik kartları, taşıt üstü uygulamaları, yönlendirme tabelaları ve bayrak uygulamalarında, Kurumsal Kimlik ve İletişim Kılavuzları esas alınmalıdır. Logo kullanımında, özellikle logonun renk, özellik, ölçü ve oranlarına dikkat edilmelidir. Kılavuzda yer alan ve Kurumsal Kimlik öğelerini taşıyacak olan her türlü malzeme, Pazarlama ve Kurumsal İletişim Birimi’nin denetiminde üretilmelidir. ( Bkz: Logo Kullanımı Prosedürü (PMIC- S510 -0101 V02)). Süreklilik arz eden malzemeler (başlıklı kağıt, devam kağıdı, zarf, bayrak, kimlik kartı, vb.) için genel onay alınır. Genel onay gerektiren malzemelerin üretimlerinin tekrarlanması durumunda sorumluluk, üretimi yaptıran birime aittir. Bu durumda, her üretimden sonra ve ilgili malzeme kullanıma girmeden önce bir kopya, Pazarlama ve Kurumsal İletişim Birimi’ne sunulmalıdır. 4. Elektronik Uygulamalar: Her türlü multimedya, web tasarımı ve elektronik sunuş malzemesinde, Sabancı Üniversitesi adı ve logosu kullanılırken, Kurumsal İletişim Kılavuzu’nda belirtilen kurallara uyulmalıdır. Bu kurallara ek olarak, elektronik iletişim ortamının yaratacağı görüntü ve etki göz önüne alınmalı ve logonun renkleri ve büyüklüğü buna göre ayarlanmalıdır. 5. Özel Uygulamalar: Kurumsal kimlikten yola çıkılarak tasarlanması gereken, ancak standart dışı, bir defalık veya özel bir etkinlik veya tanıtım çerçevesinde kullanılan uygulama örnekleri (broşür, reklam, promosyon malzemeleri, anı / tanıtım / reklam amacıyla tasarlanan eşyalar, maskot vb.) Kurumsal İletişim Kılavuzu’nun kapsamı içinde değerlendirilir. Bu tür özel uygulamalar Pazarlama ve Kurumsal İletişim Birimi (PKİ) tarafından yıllık bütçe planı içinde planlanır ve üretilir. PKİ’nin bütçe planı içinde yer almayan, sene içinde doğan ihtiyaçlardan ötürü PKİ iş planına sonradan dahil edilmiş çalışmalar içinde de yer almayan ve bütünüyle bağımsız yürütülen çalışmaların, logo kullanımı ve genel kurallara uygunluk bakımından denetimi PKİ tarafından yapılır. Bu çalışmalarda üniversite ismi ve logosunun kullanılması için PKİ’den onay alınır. (Bkz: Logo Kullanımı Prosedürü (PMIC- S510 -0101 V02)). Üniversite logosu ve isminin onay alınarak kullanılabileceği özel uygulamalar şunlardır: a) Üniversite'nin ilgili birimlerince tasarlanan ve üretilen; • Anı niteliğindeki eşyalar ve nesneler (örneğin, Üniversite maskotu, Üniversite'nin logosunu taşıyan t-shirt, kasket, kupa, ayıraç, ağırlık, rozet, yüzük vb. çeşitli eşyalar), • Akademik birimleri tarafından düzenlenen akademik ve kültürel etkinlikler çerçevesinde kullanılan, çeşitli yazılı ve görsel malzeme, • Üniversite bünyesinde düzenlenen geniş kapsamlı sosyal / kültürel bir etkinlik (Mezuniyet ve çeşitli Açılış Törenleri, Ağaç Dikme Şenliği vb.) için hazırlanan tanıtım malzemeleri, broşürler ve davetiyeler, çeşitli yazılı ve görsel malzeme, • Öğrenci Birliği / Kulüpleri tarafından düzenlenen geniş kapsamlı akademik / sosyal / kültürel bir etkinlik için hazırlanan tanıtım malzemeleri, broşürler ve davetiyeler, çeşitli yazılı ve görsel malzeme, • Üniversite'deki özel etkinliklerde (kariyer geliştirme etkinlikleri, kaynak sağlama kampanyaları vb.) gibi aktivitelerde kullanılacak olan çeşitli yazılı ve görsel malzeme, • Üniversite'nin bünyesindeki Müze, EDU, İPM, SUNUM ve Kasa Galeri v.b. oluşumların etkinliklerinde kullanılmak üzere hazırlanan çeşitli yazılı ve görsel tanıtım malzemeleri. b) Üniversite'nin, üniversite dışından kurum / kurumlarla birlikte gerçekleştirdiği etkinliklerde, üniversite ve diğer kurumlar, hazırlanacak olan tanıtım malzemelerindeki kurumsal bütünlük konusunda ortaklaşa karar verirler. Bu süreç, İletişim Kılavuzu’nun rehberliğinde, PKİ’nin denetiminde ve onayı alınarak gerçekleştirilir. 6. Gelir Amaçlı Satış: Öğrenci ve çalışanların gelir elde etmek amacı ile Üniversite kampüsünde ve/veya Üniversitenin kendilerine sundukları olanakları kullanarak herhangi bir ürün veya hizmet satışı yapmaları yasaktır. İlgili Prosedürler Logo Kullanımı Prosedürü (PMIC-S520-0701) İlgili Formlar İlgili Form Linkleri"
}