{
  "source_path": "surecharitasi/tr/yonerge/imic-s520-04.html",
  "title": "Medya Planlama ve Satınalma Yönergesi (IMIC-S520-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IMIC-S520-04-V02 Yürürlük Tarihi 02-05-2012 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi MIC / Pazarlama ve Kurumsal İletişim Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Yönergenin amacı, pazarlama faaliyetleri çerçevesinde yapılacak reklam çalışmalarının satın almasıyla ilgili kuralları belirlemektir. Kapsam PKİ-Pazarlama Birimini, Reklam çalışmaları yürüten tüm SÜ birimlerini ve medya satın alma şirketini kapsar. Reklam çalışmaları, basılı, dijital, radyo, TV, Açıkhava v.b. bilinen her türlü reklam çalışmasını içermektedir. İlke Pazarlama hedeflerine uygun reklam çalışmalarının, hedefe uygun mecralarda yürütülmesi ve bütçe optimizasyonu ilkelerine uygun biçimde satın alımının yapılmasıdır. Dayanak Tanımlar / Kısaltmalar PKİ: Pazarlama ve Kurumsal İletişim Birimi Kurallar 1. Sabancı Üniversitesinin tüm birimlerinin reklam çalışmalarına dair bütçe, yıllık PKİ bütçe planı içinde yer alır ve bu çerçevede belirlenir. 2. PKİ, tek tek birimlerin ihtiyaçları ve/veya kurumsal ihtiyaçlar doğrultusunda reklam bütçesini yönetmekle yükümlüdür. 3. Medya satın alma işlemi, konusunda uzman medya satın alma şirketi tarafından yapılır. Bu şirketle ilişkiler yıllık sözleşme ile düzenlenir. 4. Reklam ihtiyaçları, yıllık pazarlama planı çerçevesinde belirlenir. Yeni ihtiyaçlar doğrultusunda yıl içinde revize edilebilir. 5. PKİ, reklam çalışmasıyla ilgili ihtiyaçları ilgili birimle görüş alış-verişinde bulunarak medya satın alma şirketine iletir. Bu talepte, çalışmanın iş hedefi, konusu, iletişim hedefi, verilmek istenen mesajlar, beklenen iş sonuçları, çalışmanın süresiyle ilgili detaylı bilgiler yer alır. 6. Medya satın alma şirketi, iletilen bu bilgiler ışığında, mecra, süre, tür ve maliyet unsurlarını içeren önerisini yazılı olarak PKİ’ye iletir. 7. PKİ öneriyi değerlendirir, gerekirse teklifte revizyon ister. Karşılıklı görüş alış verişi sonucunda plana son şekli verilir. 8. PKİ, plan doğrultusunda yapılacak çalışmalara dair tasarımları medya satın alma şirketine iletir. Şirket, kendisine gelen tasarımları yayınlanmak üzere mecralara iletir. 9. Uygulamanın her aşaması (özellikle tekrarlanan dijital çalışmalarda) PKİ ve medya satın alma şirketi tarafından izlenir. 10. Reklam çalışmaları, yayınlandığı haliyle PKİ tarafından arşivlenir. 11. Reklam ölçümleme raporları, uygulamanın ardından medya satın alma şirketi tarafından PKİ’ye gönderilir. 12. Gönderilen raporlar PKİ arşivinde saklanır. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}