{
  "source_path": "surecharitasi/tr/yonerge/imic-s510-06.html",
  "title": "İç ve Dış İletişim Yönergesi (IMIC-S510-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IMIC-S510-06-V04 Yürürlük Tarihi 08-03-2012 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi MIC / Pazarlama ve Kurumsal İletişim Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge, kurumun tüm iç paydaşlarına yönelik yürüttüğü iç ve dış iletişim çalışmalarının belli bir koordinasyon, yönetim ve onay mekanizması çerçevesinde yürütülmesi amacıyla düzenlenmiştir. Birimler arası bilgi akışının düzenli ve planlı bir şekilde gerçekleşmesi, iç ve dış paydaşlara yönelik yapılan bilgilendirme, duyuru ve çalışmaların gerekli bilgi ve onay mekanizması içinde, kurumsal kimliğine ve üniversitenin belirlediği kurallara uygun içeriklerin paydaşlara aktarılmasını amaçlamaktadır. Kapsam Üniversite'nin öğrencileri, öğrencilerin aileleri, mezunları ile idari ve akademik çalışanlarına yönelik iç portal (MySU), dijital gazetesi (gazeteSU), kurumsal web sitesi (sabanciuniv.edu) ve Sabancı Üniversitesi bünyesinde faaliyet gösteren tüm birimlerin sabanciuniv.edu uzantılı web siteleri, kurumsal bilgilendirme e-postası (SU Bilgilendirme), iç iletişim mecralarının mobil uygulamaları, telefon kısa mesajı gibi platformlar üzerinden yaptığı ve kurum kimliği kurallarına uygun olacak şekilde tüm yazılı, görsel ve sözlü kurum içi duyuru ve bilgilendirmeler bu yönerge kapsamında değerlendirilir. İlke Üniversite’yi temsil niteliği olan bütün iç ve dış iletişim çalışmaları ile yazılı ve görsel malzeme, Sabancı Üniversitesi Kurumsal Kimlik Kılavuzu ve İletişim Kılavuzu’nda belirtilen temel öğe ve koşullara uymak zorundadır. İlgili içerikler Sabancı Üniversitesi’nin kurumsal itibarına, felsefesine ve genel yayın ilkelerine uygun bir şekilde oluşturulmalıdır. Dayanak Tanımlar / Kısaltmalar Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi PKİ : Pazarlama ve Kurumsal İletişim Direktörlüğü Genel Onay : Genel Onay : Üniversite’ye bağlı tüm birimler, kurum içi ve dışı paydaşlara yönelik yaptıkları kurum kimliğini yansıtan bütün iç ve dış iletişim çalışmaları için PKİ’den yönlendirme ve destek alırlar. Kurallar Sabancı Üniversitesi iç ve dış iletişim çalışmaları, çalışmayı talep eden birim(ler)in yönlendirmesi, çalışmanın gerçekleştirilebilmesi için gerekli olan bilgilerin ilgili paydaşlardan toplanması ve ilgili birim(ler) ile PKİ’nin veya ilgili birim(ler)in gerek görmesi halinde Rektörlük ve Genel Sekreterlik ofislerinden onay alınması çerçevesinde PKİ yönetiminde gerçekleştirilir. PKİ, yıllık plan çerçevesinde iç ve dış iletişim çalışmalarını yürütür. Planda yer almayan ve günlük gelişmeler/ihtiyaçlar sonucu ortaya çıkacak tüm iletişim çalışmaları için, çalışmayla ilgili gerekli olan bilgilerin PKİ destek talep formu aracılığı veya e-posta ile çalışmanın gerçekleştirilmesinin istendiği tarihten mümkün olduğu kadar önce (form içinde planlama için öngörülen minimum süre bir haftadır) PKİ’ye iletilmesi gerekmektedir. İç ve dış iletişim çalışmalarının içerik, görsel ve tasarım konularındaki kurum kimliğine uygunluğunun kontrol sorumluluğu, söz konusu çalışmaların her aşamasında PKİ birimine aittir. İlgili birim(ler) ise içerik ile ilgili bütün hususların doğruluğunu ve uygunluğunu kontrol etmekle yükümlüdür. Çalışmalar ilgili birimin onayı ve PKİ’nin son kontrolünden sonra işleme konulur. İç ve dış iletişim çalışmalarının hangi platform üzerinden gerçekleştirileceği konusunda ilgili birim(ler), ve PKİ ortak karar alır, üst yönetimin onayı ile süreci başlatır. Çalışma için bütçe gerekmesi halinde, PKİ veya ilgili birim kendi bütçeleri içinde yeni bir düzenleme yaparak ve gerekiyorsa yıllık bütçe planını revize ederek kesinleştirir. İş kapsamına göre süreçler karşılıklı görüşme sonucunda belirlenir. İç ve dış iletişim çalışmalarında kullanılacak tüm görsel ve tanıtım malzemelerinin Sabancı Üniversitesi Kurum Kimliği Kılavuzu’nda ve İletişim Kılavuzu’nda belirtilmiş kurallara uygun olması gerekmektedir.(Bkz. Kurumsal Kimlik Yönergesi (IMIC-S510-01) İç ve dış iletişim çalışmalarında süreç, ilgili birim(ler)in söz konusu çalışmalar hakkında PKİ’ye detaylı bilgi vermesi, talep edilen detaylar için ön hazırlık yapılması (kapsam, ihtiyaç halinde bütçe ve satın alma) gerekli satın almaların yapılarak ilgili çalışmaların gerçekleştirilmesi sürecini kapsamaktadır. Basılı ve dijital iletişim materyallerinin yıllık bütçesi yapılacak olan çalışmalara göre değişkenlik gösterebilir. Üretim sürecindeki tüm basılı ve dijital iletişim materyalleri PKİ’nin bütçesine dahil edilir ve iş özelinde öngörülen bütçeden karşılanır. Ek ihtiyaçlar ise ilgili birim ile birlikte değerlendirilerek planlanır. Üretim sürecinde PKİ, ilgili birimin ve ihtiyaç halinde üst yönetimin onayını yazılı olarak alır ve işleme koyar (e-posta olarak alınabilir). İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}