{
  "source_path": "surecharitasi/tr/yonerge/imic-s520-01.html",
  "title": "Lisans Programları Tanıtım (IMIC-S520-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IMIC-S520-01-V06 Yürürlük Tarihi 01-11-2001 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi MIC / Pazarlama ve Kurumsal İletişim Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, potansiyel lisans öğrencilerine üniversitenin tanıtımının etkin bir şekilde yapılması için gereken adımları ve birimlerin işbirliği içinde çalışması için gerekli kuralları açıklamaktır. Kapsam Bu yönerge, potansiyel lisans öğrencilerini, bu öğrencilerin velilerini, öğretmenlerini ve tüm Sabancı Üniversitesi çalışanlarını kapsar. İlke Sabancı Üniversitesi'nin felsefesine uygun, öğrenmeye meraklı, başarılı ve paydaşlara olumlu katkıda bulunacak öğrencileri bulmak ve Üniversiteye kayıt olmalarını sağlamak, Üniversitenin tüm birimlerinin ortak hedefidir. Bu amaçla gerçekleştirilecek tanıtım faaliyetlerine tüm çalışanlar gönüllü olarak katkıda bulunur. Dayanak Tanımlar / Kısaltmalar Tanıtım : Sabancı Üniversitesi potansiyel lisans öğrencilerine yönelik etkinliklerdir. Tanıtım Malzemesi : Broşür, katalog, CD, poster, flama, promosyon malzemesi, davetiye, sertifika, vb. PKİ: Pazarlama ve Kurumsal İletişim Birimi TS : Tanıtım Sorumlusu TDE : Tanıtım Destek Elemanı SWOT : ( S trengths, W eaknesses, O pportunities, T hreats - Güçlü yönler, Zayıf yönler, Fırsatlar, Tehditler) Kurallar 1. Tanıtım Stratejilerinin Belirlenmesi : Pazarlama ve Kurumsal İletişim Birimi (PKİ) üniversite giriş sınavı yerleştirme sonuçları, çeşitli kıyas çalışmaları, algı ve pazar araştırmaları, öğrenci, veli ve diğer sosyal paydaşlardan alınan geri bildirimler, SWOT analizleri (güçlü yönler, zayıf yönler, fırsatlar, tehditler analizi ) , rekabet analizleri doğrultusunda üniversitemizin tanıtım stratejilerine dair önerilerini üst yönetime sunar. Üst yönetimden alınan onay doğrultusunda, uygulama planları hazırlanır ve Pazarlama Yöneticisi'nin yönlendirmesi doğrultusunda Tanıtım Ekibi tarafından uygulamaya konur. 2. Tanıtım Sorumlusu: 2.1. Tanıtım Sorumlusu Seçimi: Gerek kampus içi gerekse kampus dışındaki her bir tanıtım etkinliği için Tanıtım Ekibi kendi içinden bir Tanıtım Sorumlusu belirler. Söz konusu tanıtım faaliyeti'nin gerektirdikleri doğrultusunda tanıtım sorumluları kendilerine bir öğretim üyesinin ve/veya öğrencilerimizden bir temsilcinin destek vermesini talep edebilir. 2.2. Tanıtım Sorumlusu Görev ve Sorumlulukları: a) Planlanan tanıtım etkinlikleri çerçevesinde kampus ve kampus dışında üniversiteyi tanıtmaktır. b) Tanıtım Destek Elemanının görevini denetlemek c) Etkinlik tarihinden en az iki gün önce tanıtımda dağıtılacak malzemelerin kontrolü d) Tanıtım malzemelerinin bulunduğu depoda periyodik sayımların yapılması ve yetersiz malzemelerin belirlenerek raporlanması e) Tanıtım Programına, fakültelerden ve diğer birimlerden katılımı sağlamak için gereken sıklıkta elektronik ortamda fakülte İdari Asistanlarına ve İdari Yöneticilerine göndererek, ilgili kişileri haberdar etmek. f)Sene içerisinde istenebilecek her türlü istatistik verisinin hızlı bir şekilde, doğru kaynaktan temin edilebilmesini sağlamak. Tanıtım faaliyetinin gerektirdiği durumlarda faaliyetle ilgili değerlendirme anketleri hazırlamak ve uygulamak. Bu anketlerin içeriği her seferinde amaca göre düzenlenmektedir. g) Tanıtım planı çerçevesinde belirlenen sosyal paydaşlara yönelik özel projelerini yönetmek, web ve sosyal medya projelerinin koordinasyonunu sağlamak. h)CRM üzerinden ulaşan Bilgi Edinme Hakkı Taleplerinin resmi süre çerçevesinde yanıtlanmasının sağlanması. 3.Tanıtım Destek Elemanı (TDE): 3.1. TDE Seçimi ve Oryantasyonu: 3.1.1. Tanıtım Destek Elemanı Seçimi: Tanıtım Destek Elemanı Çalışma Bursu için başvuru yapan öğrenciler arasından, Çalışma Burslu Öğrenci Seçimi Talimatı (FMIC-S52001-19) gereğince Tanıtım Sorumlusu tarafından seçilir ve PKİ Yöneticisinin onayına sunulur. 3.1.2. Tanıtım Destek Elemanı Oryantasyonu: Rota ve Kampus Turu Senaryosu –( FMIC-S52001-06), SSS, Tanıtım Broşürü ve Oryantasyon Eğitim Notu doğrultusunda seçilen TDE’lere tanıtımla ilgili bilgilendirme yapılır. 3.1.3. Tanıtım Destek Elemanlarının tümü seçim sonrası oryantasyon eğitimine katılır. 3.2. TDE Görev ve Sorumlulukları: a) Kampusa gelen grupların belirlenen Rota ve Kampus Turu Senaryosu - (FMIC-S52001-06) çerçevesinde gezdirilmesi, b) Kampusa gelen ziyaretçilere broşür ve diğer malzemelerin dağıtımının gerçekleştirilmesi c) Aday öğrencilere toplu malzeme gönderimi sırasında paketleme sürecinde destek vemek d) TS’nin planladığı koordinasyon toplantılarına katılmak. e) Tanıtım amacıyla hedef lise ve diğer eğitim kurumlarına gönderilecek mektup ve broşürlerin gönderilmesine destek. f ) TS’ye çalışmak için bildirmiş olduğu saatlerde kendisine verilmiş olan tanıtım görevlendirmelerinde zamanında hazır bulunmak. 4. Hedef Kitle belirlenmesi: 4.1. Üniversite giriş sınavından alınan veriler sonrasında yıl içinde ziyaret edilecek iller ve okullar belirlenir. 4.2. Lise belirleme matrisleri ile belirlenen hedef okullarla etkileşim içerisinde organizasyonları gerçekleştirmek ve özellikle rehber öğretmen ve müdürleri ile iletişim halinde olmak. 5. Tanıtım Süreci Değerlendirme: 5.1. İçerisinde bulunulan akademik yılda gerçekleştirilen Tanıtım Etkinlikleri farklı açılardan irdelenerek o yıla ait Süreç Performans Raporu hazırlanır. 5.2. Üniversite Giriş Sınavı sonrasında kıyas çalışmaları, öğrenci ve velilerden alınan geri bildirimler doğrultusunda, Üniversitemizin öne çıkan güçlü yanları, öğrenci tercihlerinde öne çıkan program tercihlerindeki artış ve rakiplerin rekabette güçlü alanları konularında değerlendirmeler yapılır. Bu değerlendirmeler sonucunda rekabetçi stratejiler ve uygulama önerileri oluşturulur ve Üst Yönetime yazılı ve/veya sözlü olarak sunulur. 5.3. Kampus Ziyaret Durumu, CRM üzerinden tutulan kayıtların, SUreports uygulamasında oluşturulan otomatik ve dinamik raporlar üzerinden takip edilir. İlgili Prosedürler Lisans Programları Tanıtım Prosedürü (PMIC-S520-0101) İlgili Formlar Kısmi Zamanlı Öğrenci Çalıştırma İş İlanı Formu (FMIC-S52001-14) Ziyaret Talebi Kabul Mektubu - (FMIC-S52001-03) Tanıtım Duyuru Formu - (FMIC-S52001-05) Rota ve Kampus Turu Senaryosu -(FMIC-S52001-06) İl Milli Eğitim Müdürlüğü'nden İzin Mektubu - (FMIC-S52001-08) Teşekkür Mektubu – (FMIC-S52001-09) Lisans Tanıtım Programları İşleyişi Talimatı (FMIC-S52001-12) Çalışma Burslu Öğrenci İşe Alım Değerlendirme Formu (FMIC-S52001-15) Çalışma Burslu Öğrenci Seçimi Talimatı (FMIC-S52001-19) İlgili Form Linkleri"
}