{
  "source_path": "surecharitasi/tr/yonerge/iop-c320-01.html",
  "title": "Yiyecek ve İçecek Hizmetlerini Sağlama Yönergesi (ISER-C960-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISER-C960-01V11 Yürürlük Tarihi 12-10-2001 Güncelleme Tarihi 30-04-2025 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’nde sunulan yiyecek ve içecek hizmetlerini tanımlamak ve bununla ilgili kuralları belirlemektir. Kapsam Sabancı Üniversitesi’nde sunulan yemek, çaycılık, içme suyu sağlama(damacana ve arıtma), özel yemek organizasyonları, öğrenci organizasyonları, kira işletmeleri ve toplu yemek sağlama denetimi hizmetlerini kapsar. İlke Sabancı Üniversitesi çalışanları, öğrencileri, ziyaretçileri, için kaliteli, sağlıklı ve hijyenik yiyecek ve içecek hizmetlerinin sunulmasını sağlamak. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi SER: Hizmetler Direktörlüğü YİH: Yiyecek ve İçecek Hizmetleri; Sabancı Üniversitesi'nde yiyecek ve içecek hizmetlerini yürüten Firma hizmetinin denetlenmesinden, konuyla ilgili ek isteklerin karşılanmasından sorumlu bölümdür Firma: Sabancı Üniversitesi ile yapılan sözleşmeler çerçevesinde yiyecek ve içecek servislerinin verilmesinden sorumlu firma / firmalardır Birim: İstek sahibi’nin Sabancı Üniversite’sinde bağlı olduğu birimdir Kurallar 1. Kampüste Yiyecek ve İçecek Hizmeti Verilen Alanlar Sabancı Üniversitesi çalışanları, öğrencileri ve ziyaretçileri için yiyecek ve içecek hizmetleri Üniversite Merkezinde ve Kira Sözleşmesi kapsamındaki işletmelerin mekanlarında sağlanır. 2. Kampüste Sunulan Yiyecek ve İçecek Hizmetleri 2.1. Üniversite Merkezi'nin giriş katında sunulan yemek hizmetleri: 2.1.1 Sabah kahvaltısı: Kahvaltı tabağı çeşitleri, poğaça, sandviç, sıcak kahvaltılık gruplar ve kek çeşitleri ile sıcak/soğuk içecek çeşitlerinden oluşur. 2.1.2 Öğle yemeği: Seçmeli ve indirimli set menülerden oluşur. Seçmeli yemek günlük olarak, indirimli set menü öğünlük olarak değişir. Menü YİH tarafından onaylanır ve aylık olarak yayımlanır. 2.1.3 Akşam yemeği: Seçmeli ve indirimli set menülerden oluşur. Seçmeli yemek günlük olarak, indirimli set menü öğünlük olarak değişir. Menü YİH tarafından onaylanır ve aylık olarak yayımlanır. 2.1.4 Kumanya: İçeriği her gün değişen kahvaltılık malzemelerden oluşur. İçerik YİH tarafından belirlenip firmaya iletilir. Vardiyalı çalışan personeller faydalanır. 2.1.5 Kahvaltı, öğle yemeği, akşam yemeği ve kumanya servis saatleri YİH tarafından belirlenip firmaya iletilir ve yayımlanır. Gerekli görüldüğünde servis saatleri YİH tarafından değiştirilebilir. 2.1.6 Firma Denetimleri Üniversite Merkezi Ana Kafeterya Yiyecek-İçecek işletmesine her ay Puanlı Hijyen Sanitasyon Denetimi YİH tarafından, Yüzey Sürüntü Analizi bağımsız laboratuvarca yapılmaktadır. Bkz: Hijyen ve Sanitasyon Denetim Prosedürü (PSER-C960-0104) 2.2. Çaycılık Hizmetleri: SÜ çalışanlarına, çalışma saatleri içinde verilen çay, Türk kahvesi ve su servisidir. Çay odaları yönetim ve fakülte binalarında bulunur, Firma tarafından işletilir, denetimi YİH nezaretinde Firma tarafından yapılır. 2.3. İçme Suyu Sağlama Hizmetleri: Kampüs genelinde YİH tarafından belirlenen alanlarda su sebilleri bulunmaktadır. Kampüs geneline içme suyu dağıtımı, sebillerin takibi, arızaların giderilmesi, bakımlarının yapılması ve eksikliklerin giderilmesi YİH takibindedir. 2.4. Kira Sözleşmesi Kapsamındaki İşletmeler: Kira işletmelerinde, günün belli saat aralığında yiyecek, içecek ve paket servisi hizmetleri verilmektedir. Aylık olarak bu işletmelerin hijyen denetimi bağımsız laboratuvar firması tarafından yapılarak; sonuçları YİH tarafından yayımlanmaktadır. 3. Üniversite Merkezinde Uyulması Gereken Yemek ve Servis Kuralları 3.1 SÜ çalışanları ve öğrencileri, kendi yemeğini almakla, boş tepsisini, tepsi toplama bandına bırakmakla yükümlüdür. 3.2 Üniversite Merkezinden; masalardaki tabak, çatal, bıçak, tepsi, fincan, tuzluk gibi malzemelerin dışarıya çıkarılması yasaktır. 3.3 Üniversite Merkezi kafeteryayı, yemek saatleri dışında SER'in izni olmaksızın kişisel amaçlar için kullanmak yasaktır. 3.4 Üniversite Merkezinde, kafeteryada paket yemek servisi yapılmaz. Özel durumlarda (afet, pandemi vb.) YİH tarafından bu kurala istisna getirilebilir. 3.5 YİH onayı olmadan Üniversite merkezi kafeterya alanında mevcut düzeni değiştirecek herhangi bir afiş, ilan, broşür dağıtmak ve/veya asmak, pano vb. obje koymak yasaktır. 4. SÜ Çalışanları İçin Yemek Uygulaması 4.1 SÜ çalışanları, yemek hizmetinden yararlanabilmek için, SÜ kimlik kartlarını kullanmalıdırlar. Kimlik kartı yanında olmayan SÜ çalışanlarına yemek hizmeti, ilgili mobil uygulama içerisindeki QR kod'un okutulması yöntemi ile veya yemek bedelini nakit ödemek koşuluyla veya misafir fişi karşılığında verilir. 4.2. Kimlik kartları, kartlı sistem için ayrılmış bankolarda çalışılan saat dilimine göre kahvaltı, lunchbox, öğle veya akşam yemeklerinde ve kumanya olmak üzere günde bir kez geçerlidir. 4.3 SÜ Çalışanlarına verilen yemek hizmeti; Kimlik kartı ile kafeteryada çıkan yemekten seçilen 1 ana yemek ve 3 yardımcı yemekten oluşan 4 kap yemektir. 4.4 4 kap yemek hakkı dışında alınan yemekler ve içecekler için kasadan geçerken standart birim fiyatı üzerinden ödeme yapılacaktır. 4.5 SÜ çalışanları çalışma gününde 1 kez olan yemek hakkı dışında; diğer yemek grupları için Kafeterya girişinde bulunan stanttan kartına en az tutarı yükleyerek faydalanabilir yada nakit olarak ödeme yapabilirler. 4.6 SÜ çalışanları izinli olduğu süre içinde (yıllık izin, idari izin) kimlik kartı ile yemek hakkı kullanamaz. 4.7 SÜ çalışanları kendi kimlik kartını başkasına kullandıramaz, yemek hak edişinden başkasını yararlandırması yasaktır. 5. Öğrenci SÜ Kimlik Kartı İle Yemek Sistemi 5.1 Üniversite Merkezi bankolarda kahvaltı, öğle ve akşam yemeği servisinde geçerlidir. 5.2. Üniversite Merkezi Kafeterya girişinde bulunan stanttan ve mobil uygulamadan kimlik kartına en az tutarı yükleyerek hizmetten yararlanılır. 5.3. Para yüklenmiş SÜ kimlik kartı, Kafeterya bankolarda bulunan tüm ürün grupların da geçerlidir. 5.4. SÜ kimlik kartında yeterli bakiye bulunmadığı durumda yemek hizmeti nakit ödeme karşılığında verilir. 5.5. Öğrenciler kartlarına yükledikleri bakiye ile indirimli 3 Kap, 4 Kap ve indirimli set menülerden faydalanabilir. 6. Özel Etkinlik ve İkram Hizmetleri 6.1. Kampüs ve kampüs dışı merkezlerimizde düzenlenen özel yemek, kahve molaları, kokteyl, kokteyl prolonje gibi organizasyonların yürütülmesi ve denetiminden YİH sorumludur. Etkinlik firmaları ile iletişimi birimler direk olarak değil YİH üzerinden gerçekleştirir. 6.2. Kampüs ve kampüs dışı merkezlerimizde düzenlenen organizasyonlarda SER’in uygun gördüğü firmalardan teklif alınabilir. Kampüste özel organizasyon düzenleyecek firmalar 3 yılda bir YIH tarafından ziyaret edilerek hijyen, servis, ekipman, personel ve referans uygunluğu değerlendirilip hizmet alınabilirliğine karar verilir. 6.3. Düzenlenecek organizasyonlar ile ilgili; organizasyon tarihinden önce talep sahibi, talebini SUForm üzerinden ”Özel Etkinlik ve İkram Talep Formu (FSER-C960-0107)” doldurarak yapmalıdır. Formların verilen süreden geç ulaştırılmasından dolayı oluşabilecek eksiklik ve aksaklıklardan talepte bulunan Birim sorumludur. 6.4. Özel yemek ve benzeri organizasyonların yemek, kahve molası, kokteyl gibi yemek menüleri ve şartnameler, istekler doğrultusunda YİH tarafından hazırlanır. Birimler ileri bir tarih adına avans satın alma yapmak için özel etkinlik ikram talep formu dolduramaz. Bkz: Özel Etkinlik ve İkram Hizmetleri Prosedürü (PSER-C960-0101) İlgili Prosedürler Özel Etkinlik ve İkram Hizmetleri Prosedürü (PSER-C960-0101) Hijyen ve Sanitasyon Denetim Prosedürü (PSER-C960-0104) İlgili Formlar İlgili Form Linkleri Özel Etkinlik ve İkram Talep Formu (FSER-C960-0107)"
}