{
  "source_path": "surecharitasi/tr/yonerge/iop-s230-02.html",
  "title": "Yatırımlar ve Projeler Yönergesi (IOTS-S230-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IOTS-S230-02V02 Yürürlük Tarihi 10-01-2012 Güncelleme Tarihi 17-04-2015 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge, SU bünyesinde yer alan, mevcut veya gelecekte kurulması planlanan, bina, yardımcı tesis ve işletmelerin sürekli ve verimli halde çalışmasını sağlayabilmek amacıyla yapılan teknik hizmet faaliyetlerini tanımlamaktadır. Kapsam Bu yönerge yeni bina ve/veya tesis yapımını ya da mevcut bina ve tesislerin revizyonunu kapsar. İlke Güvenilir, yüksek kaliteli ve uygun maliyetli yatırım projelerini tasarlatmak, inşa etmek ve devreye almaktır. Tasarlama aşamasında yapıların; sürdürülebilir, düşük işletme maliyetli, teknolojik açıdan yenilikçi olması temel ilkelerimizdir. Dayanak Gerçekleştirilen her yatırım projesinde Sabancı Üniversitesi değerleri ve yasal mevzuatlar temel dayanaklarımızdır. Tanımlar / Kısaltmalar Proje Bütçesi: Operasyon ve Teknik Hizmetler tarafından tüm ilgili maliyetlerin belirtilerek bulunduğu toplam iş yapım bütçesidir. Master İş Programı: Projenin tüm alt kalemlerinin yer aldığı işin başlangıç ve bitiş zamanlarını gösteren iş planlamasıdır. Kurallar Kurallar 1. Mevcut Bina ve Tesislerin Revizyonu : SU bünyesinde yer alan mevcut bina ve tesislerde gerekli revizyon çalışmaları Operasyon ve Teknik Hizmetler Birimi tarafından yönetilir. İhtiyaç duyulan revizyon talepleri Operasyon ve Teknik Hizmetler B irimine yazılı olarak bildirilir. Operasyon ve Teknik Hizmetler Birimi, talebin ve ihtiyacın daha iyi anlaşılabilmesi için gerektiğinde bir toplantı isteyebilir. Talep uygun bulunmaz ise bilgilendirme yazısı ile talep sahibine iletilir. Operasyon ve Teknik Hizmetler Birimi , talebin ve ihtiyacın teknik olarak uygun görülmesi halinde bir taslak proje dosyası hazırlar. Tahmini bütçe maliyetini oluşturarak talep sahibine bildirir, karar onay akışına göre işin yapımına başlanır. Projenin özelliğine ve kapsamına göre gerekli malzemelerin temini ve gerekli tedarikçilerin belirlenmesi Operasyon ve Teknik Hizmetler tarafından yürütülür. Operasyon ve Teknik Hizmetler Birimi tarafından malzeme ve dış tedarikçi ile ilgili proje iş planı hazırlanır, uygulanır, takibi yapılır ve sonuçlandırılır. Yatırım ve projeler bu plan kapsamında gerçekleştirilir. İşin kabulü için kabul tutanağı hazırlanır, Teknik Bölüm ve Talep Sahibi tarafından onaylanır. 2. Yeni Yatırım (Bina/ Tesis) : SU bünyesinde yeni bir yatırım kararının verilmesi üzerine, ihtiyaç duyulan teknik çalışmaları ve hizmetleri Operasyon ve Teknik Hizmetler Birimi yönetir ve yürütür. Yatırım kararı verilmesini takiben proje ve mühendislik çalışmalarının ilgili firmalarla birlikte planlanması ve koordine edilmesi hizmetlerini sağlar. Oluşan projelere göre yatırımın büyüklüğüne göre “ihale hazırlığı” yapar. Teknik şartname, teklif isteme şartnamesi ve keşif özetlerini içeren ihale dosyasını hazırlar. İşi süresinde ve beklenen kalite ile yapabilecek en az üç firma tespit edilir. Özel uzmanlık gerektiren uygulamalarda veya işin niteliği gereği hizmet verenlerin sayısının az olması koşullarında bu şart aranmayacaktır. İhale dosyaları davet mektubu ile iletilir. Teklif isteme şartnamesinde belirtilen şart ve süreler dâhilinde teklifler kapalı zarf usulü ile toplanır. İhale sürecini yürüten üyelerinin olduğu bir toplantı ile kapalı zarflar açılır. Açılan tekliflerin ihale tutanağı üyeler tarafından imzalanır. Tekliflerin alınması ve değerlendirilmesi sırasında gereken teknik desteği sağlar. Tekliflerin değerlendirilmesi aşamasında teklif mukayese tablosu hazırlanır. Tekliflerin ihale kurulu içinde değerlendirilmesini sağlar. İhale tabloları değerlendirilme aşaması sonrası yüklenici ve/veya taşeron seçimleri ihale kurulu tarafından yapılır . Son değerlendirme tablosu ve seçilen firma kararı üyeler tarafından imzalanır. Proje bütçesi hazırlanarak Üst yönetime sunulur. Onay alındıktan sonra işin yapımına başlanır. Yatırım işlerinde yatırımın büyüklüğüne göre, işin niteliğine uygun olarak seçilen yüklenici ve/veya taşeronlara ait sözleşmeler hazırlanır. Operasyon ve Teknik Hizmetler Birimi sahada yapılan işlerin kalite, zaman ve maliyet kontrol sürecini yürütür. İş yapan firmaların kontrol ve koordinasyonundan sorumludur. Yatırımcı işlerinde yüklenici ve/veya taşeronların işin yapımı süresince sözleşmelerin yürütülmesini sağlar. Tamamlanan işin Geçici Kabulü, SU Operasyon ve Teknik Hizmetler Birimi tarafından yürütülür. Bina kullanıcıları da Geçici Kabul sürecinin içinde yer alır. Operasyon ve Teknik Hizmetler geçici kabulün tamam lanması sonrasında bina ve/veya tesisin işletmeye geçiş süreçlerinden sorumludur. Geçici kabul tarihinden itibaren bir yıl sonra Kesin Kabul işlemlerini yürütülür ve tamamla nı r. Mevcut Bina ve Tesislerin Revizyonu ve Yeni Yatırım (Bina/ Tesis) faaliyetlerinde Operasyon ve Teknik Hizmetler Birimi tarafından malzeme ve dış tedarikçilerin Çevre ve İş Sağlığı ve Güvenliği yasal mevzuatlarına, Çevre Yönergesi (IOTS-S220-01) ve İş Sağlığı ve Güvenliği Yönergesi (IOTS-S210-01) ‘ne uygun hizmet gerçekleştirmeleri proje planlama aşamasından itibaren tanımlanır ve işin gerçekleştirilmesi aşamalarında ayrıca denetlenir. Mevcut Bina ve Tesislerin Revizyonu ve Yeni Yatırım (Bina/ Tesis) faaliyetlerinde gerçekleştirilen tüm satın alma işlemleri Satın Alma Yönergesi (IGS-S730-01) ‘ne uygun olarak gerçekleştirilir. İlgili Prosedürler İlgili Formlar Yapım İşleri İhale Teklif Mukayese Tablosu (FOTS-S23002-12) Yapım İşleri Yer Görme Tutanağı (FOTS-S23002-09) Yapım İşleri Teslim Tutanağı (FOTS-S23002-10) Yapım İşleri İhale Tutanağı (FOTS-S23002-11) Yapım İşleri Davet Mektubu (FOTS-S23002-13) Yapım İşleri Teklif İsteme Şartnamesi (FOTS-S23002-14) Yapım İşleri Teklif Formu (FOTS-S23002-15) Geçici Kabul Tutanağı (FOTS-S23002-16) Kesin Kabul Tutanağı (FOTS-S23002-17) Geçici Kabul Eksikleri Listesi (FOTS-S23002-21) İlgili Form Linkleri"
}