{
  "source_path": "surecharitasi/tr/yonerge/iop-s230-01.html",
  "title": "Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi (IPOP-S230-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No (IPOP-S230-01-V06 Yürürlük Tarihi 10-01-2012 Güncelleme Tarihi 11-06-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Bu yönerge, SU bünyesinde yer alan bina, yardımcı tesis ve işletmelerin sürekli ve verimli halde çalışmasını sağlayabilmek amacıyla yapılan teknik hizmet faaliyetlerini tanımlamaktadır. Kapsam Bu yönerge SU bünyesinde yer alan (başka bir tüzel kişilik tarafından kiralanmış ya da kullanıma tahsis edilmiş alanlar hariç) tüm binaların, altyapı, mekanik, elektrik, otomasyon vb. sistemleri ile bunlara bağlı sistemlerin sürekli ve verimli olarak çalışmasının sürdürülebilmesi ve fonksiyonlarının yerine getirebilmesi amacıyla yapılan faaliyetlerin tümünü kapsar. Özel nitelikli olup, Fakülte ve/veya Birimler tarafından kullanılan ekipman, cihaz, donanım ve eşyalar bu kapsamın dışındadır. İlke Binaların ve yardımcı tesislerin sürekli ve verimli çalışır halde olmasını sağlamak. Dayanak Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SAO: Satın Alma ve Operasyon Direktörlüğü Birimi Otomasyon İşleri Bölümü: Satın Alma ve Operasyon Direktörlüğü'nde yer alan Otomasyon, Zayıf Akım ve Telekom bölümleri Docserver: Tüm Birimler ile ilgili dökümanların depolandığı elektronik ortam SAP-PM Modülü: Sabancı Üniversitesi’nde kullanılan SAP kurumsal kaynak planlama yazılımının periyodik bakım faaliyetlerinin planlandığı, yürütüldüğü ve kayıt altına alındığı tesis bakım modülü (Plant Maintenance) SUTicket (Çağrı): Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin üniversite ile ilgili her konudaki arıza, istek, talep, şikayet, acil durum vb. konuları bildirdiği, MySU platformundan erişilen Web tabanlı çağrı sistemidir. Çağrı, her türlü tamir ve bakım faaliyetini tanımlayan, işi yapacak İlgili Birim teknisyeni tarafından üstlenilip iş bitiminde doldurulan ve kapatılan elektronik form Periyodik Bakım: Belirli zaman programına göre tanımlanmış zaman aralıklarında yapılan bakım faaliyeti Kurallar Kurallar 1- Teknik Sistemlerin İşletilmesi: SU bünyesinde yer alan ve aşağıda belirtilen mekanik, elektrik, otomasyon, inşaat ve depo sistemleri, sürekli ve verimli halde çalışmasını sağlayabilmek amacıyla gerçekleştirilen operasyon ve teknik işletme faaliyetlerinin tümünü kapsar. Elektrik Sistemleri Elektrik Sistemleri: SU Tuzla kampüsü bünyesinde yer alan aşağıdaki sistemlerdir: Orta Gerilim Dağıtım Sistemleri Alçak Gerilim Dağıtım Sistemleri Alçak Gerilim Panoları Mekanik Kumanda Kontrol Panoları (MCC) Kojenerasyon Tesisi (Takip ve Müdahale) GES Tesisi Jeneratörler UPS Sistemleri Enerji Otomasyonu (SCADA) Aydınlatma Tesisatları Aydınlatma Otomasyon Sistemi (Alt Yapı) Asansörler ve Platformlar Elektrikli Araç Şarj İstasyonları Elektrik Sistemlerinin işletilmesi ile ilgili bakınız; Elektrik İşleri Prosedürü PPOP-S230-01-01 Otomasyon Sistemleri Mekanik Kumanda Kontrol Panoları Kojenerasyon Tesisi (İzleme) Mekanik Otomasyon Sistemi Aydınlatma Otomasyon Sistemi (Yazılım) Bahçe Sulama Sistemi (Yazılım) Telefon/GSM ve Acil Çağrı Sistemi Network Altyapı Sistemleri Yangın Algılama, Uyarı ve Acil Anons Sistemleri CCTV Altyapı Sistemleri TV Sistemi Merkezi Saat Sistemi Kartlı Geçiş Sistemi Çit Güvenlik Sistemi Otomatik Kapı Sistemleri Elektrikli Bisikletler Otomasyon Sistemlerinin işletilmesi ile ilgili bakınız; Otomasyon İşleri Prosedürü (PPOP-S230-01-05) Mekanik Sistemler Isıtma Sistemi Soğutma Sistemi Havalandırma Sistemi Klima ve VRF Sistemleri Sıhhi Tesisat Sistemi Sulu ve Gazlı Yangın Söndürme Sistemi Atık Su Arıtma Sistemi Göl Su Sirkülasyon Sistemi Bahçe Sulama Sistemi Süs Havuzları Sistemi Mekanik Sistemlerinin işletilmesi ile ilgili bakınız; Mekanik İşlerProsedürü (PPOP-S230-01-02) Mimari ve İnşaat Alanları Akademik Binalar Sosyal Binalar Lojman ve Yurt Binaları Spor Tesisleri Otopark Alanları Yürüme Yolları Araç Yolları Açık Alanlar ve Çevre Sınırları Pis Su, Yağmur Suyu ve Altyapı Sistemleri Üniversiteye Bağlı Lokasyonlar Mimarı ve İnşaat Alanlarının işletilmesi ile ilgili bakınız; Mimari ve İnşaat İşleri Prosedürü (PPOP-S230-01-03) Depo Yönetimi Sabancı Üniversitesi’nin faaliyetleri esnasında ihtiyacı olan satın alımı yapılmış malzemelerinin ön kontrol ve kabulü, ilgili taraflara iç iletiminin sağlanması; stoku tutulan yedek parça ve malzemelerin uygun şartlarda tedariki, depolanması, stok kontrolü; Bilgi Teknolojileri ile ilgili alınan belirlenmiş malzemeler için duran varlık işlemlerinin yapılması ve kayıt altına alınması faaliyetleridir. Ana faaliyetler: Stoksuz malzeme giriş kayıt ve yönlendirme Stoklu malzeme giriş kayıt işlemleri Stoklu malzeme depolama Stoklu malzeme takip ve talep işlemleri Stoklu malzeme çıkışı Duran varlık / envanter kayıt işlemleri Hurda / Atık malzemelerin kayıt ve takip işlemleri İş Makinalarının Takibi (SAO Bünyesindeki Makinalar) Depo yönetimi faaliyeti; SU Tuzla kampüsü dahilinde ilgili tüm birimlerin ihtiyacı olan satın alımı yapılmış stoksuz malzemeler ile Teknik Hizmetler, Yiyecek İçecek Hizmetleri, Temizlik Hizmetleri, Sağlık Hizmetleri, Bilgi Teknolojileri, Genel Sekreterlik, Bilgi Merkezi ve Diller Okulu tarafından belirlenmiş olan sarf malzeme, yedek parça ve basılı evraklar ile ilgili süreçleri kapsar. Depo Alanlarının işletilmesi ile ilgili Depo Yönetimi Prosedüründe belirtilen adımlar uygulanmaktadır. Depo Yönetimi Prosedürü (PPOP-S230-01-04) Atık Yönetimi ile ilgili Faliyetler Atık Yönetimi Prosedürü (PPOP-S220-01-01) ve Depo Yönetimi Prosedürüne (PPOP-230-01-04) göre yürütülmektedir. 2- Teknik Personelin Çalışma Programı Mekanik, Elektrik, Otomasyon, İnşaat ve Depo Bölümü çalışanları için vardiyalı çalışma programı aylık olarak hazırlanır. Hazırlanan program Docserver’da kayıt edilir, çalışanlara Vardiya Çizelge Formu (FPOP-S230-06) iletilir. Birim çalışanları çalışma saatleri içinde yapılan çalışmaların bir sonraki vardiyaya iletilmesi gereken notlarını Vardiya Raporu (FPOP-S230-05) ile kayıt altına alır. 3- Bakım, Arıza ve İş İsteklerinin Yönetimi Mekanik, Elektrik, Otomasyon, İnşaat bölümlerinde belirli periyodlarda bakımlar yapılmaktadır. Söz konusu bölümlerde aşağıdaki faaliyetler yürütülür. Bakımlar ilgili bölümler tarafından elektronik ortamdaki tablolarda takip edilmektedir. Periyodik Bakım SAP-PM Modülünde ve elektronik takip tablolarında tanımlanmış mekanlar ile sistem ve ekipmanlar için periyodik bakım planları ve görev listesi oluşturulur ve gerektiğinde güncellenir. Gerekli görülen ekipmanlar için yapılacak periyodik bakım faaliyetleri, ilgili bakım planlarında tanımlanır. SAP-PM modülünde tanımlı olan planlarda belirtilen zaman periyodlarına göre otomatik olarak iş emirleri oluşturulur. Bakım personeli tarafından, iş emrinde belirtilen faaliyetler gerçekleştirilir. Faaliyetlerin tamamlanma süresi ve yapılan çalışmalar ile ilgili bilgiler iş emri içeriğine SAP-PM ortamında kaydedilir. SUTicket Üzerinden Bildirilen Arıza ve İş İsteklerinin Yönetimi SU öğrencileri ve çalışanları mevcut bina ve alt yapıda oluşan problemlere ait arıza ve iş isteklerini, MySU portalında yer alan SUTicket sistemi üzerinden ilgili bölüme iletir. Mekanik, Elektrik, Otomasyon, İnşaat Bölümleri, gelen çağrı’nın kendi faaliyet alanı içerisinde olup olmadığını sorgular, SUTicket sistemi üzerinden üstlenilir ve işin yapılması planlanır. Bu yönergede belirtilmiş olan tüm faaliyetler Teknik Sistemlerin İşletilmesi ve Bakım, Arıza ve İş İsteklerinin Yönetimi kapsamında Çevre Yönergesi (IPOP-S220-01) ve İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) ‘ne uygun olarak gerçekleştirilir. İlgili Prosedürler Elektrik İşleri Prosedürü (PPOP-S230-01-01) Mekanik İşler Prosedürü (PPOP-S230-01-02) Mimari ve İnşaat işleri Prosedürü (PPOP-S230-01-03) Depo Yönetimi Prosedürü (PPOP-S230-01-04) Otomasyon, Zayıf Akım ve Telekom İşleri Prosedürü (PPOP-S230-01-05) İlgili Formlar Vardiya Çizelge Formu FPOP-S230-01-04 Bakım Vardiya Formu FPOP-S230-01-05 İlgili Form Linkleri"
}