{
  "source_path": "surecharitasi/tr/yonerge/iop-s240-03.html",
  "title": "Haberleşme Hizmetlerini Sağlama Yönergesi (ISER-C950-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISER-C950-01V07 Yürürlük Tarihi 09-01-2012 Güncelleme Tarihi 21-12-2023 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH/Mütevelli Heyeti Amaç İşbu yönergenin amacı Sabancı Üniversitesi’ne ait yurt içi yurt dışı tüm gönderilerin hareketini takip etmek; kurum gönderileri, şahsi gönderiler, birimler arası gönderiler ve öğrenci gönderilerine ait mektup, paket, koli, posta, duyuru, poster gibi haberleşme kanallarının doğru ve hızlı kullanılması için gereken uygulama adımlarını bir metodoloji içinde tanımlamak, belgelemek, sorumluları belirlemek, ve alt yüklenici firma çalışmalarının sözleşmeye uygunluğunun takibini yapmaktır. Kapsam İlke Fiziksel ortamda haberleşmeyi sağlayan gönderilerin doğru alıcıya doğru zamanda, hasarsız olarak ve gereken şekilde ulaştırılması, sürecin ve teslimatların belgelenmesi gerçekleşmesi. Dayanak Tebligat Kanununun Uygulanmasına Dair Yönetmelik Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi HM: Haberleşme Merkezi HS: Elektronik ortam üzerindeki kayıtların tutulduğu haberleşme sistemi SUTicket : Sabancı Üniversitesi çağrı merkezi tarafından toplanan taleplerin elektronik kayıt altına alındığı yazılım. ÖK : Öğrenci Kaynakları Birimi Kurallar 1 .SÜ’ne gelen gönderiler; Gönderi Dolaşım Planı (FSER-C950-0101) ‘na göre Haberleşme Hizmetlerini Sağlama Prosedürü (PSER-C950-0101) uyarınca işleme alınır. göre yapılır. 2. SÜ’den giden gönderiler; SÜ birimlerinden HM’ne gelen ve buradan kurum dışı ve içi alıcılara ulaştırılmak üzere SÜ birimlerinden toplanan gönderiler göndericinin seçtiği haberleşme kanallarından biri kullanılarak ( posta, kargo v.b.) alıcılarına teslim edilmek üzere gönderilir. 3 .Birimler arası gönderiler; iç dolaşım zarfları ile gönderilir. Bunlar da HS üzerinden listelenir ve takip edilir, Gönderi Dolaşım Planı (FSER-C950-0101) ‘na göre Haberleşme Hizmetlerini Sağlama Prosedürü (PSER-C950-0101) uyarınca işleme alınır. 4 .Afiş ve Duyurular: HM’ne gelen afiş talepleri Poster Hanging Request Form (FSER-C950-0107) üzerinden yanıtlanır. Haberleşme Hizmetlerini Sağlama Prosedürü (PSER-C950-0101) uyarınca işlem yapılır. 5. SÜ’ne ait olmayan ticari afişler Haberleşme Hizmetlerini Sağlama Prosedürü (PSER-C950-0101) uyarınca işleme alınır. 6. Haberleşme Merkezi kargo teslimine ilişkin hususlarda bir uyuşmazlık yaşanması ve bu konuyla ilgili kendisine başvurulması veya mahkemeye başvurulduğunun kendisine tebliği hallerinde ilgili kargo teslimine ilişkin formları ve belgeleri anlaşmazlığın çözümüne kadar saklar. Ancak herhangi bir anlaşmazlık konusu ile ilgili olmayan kargo teslimine ilişkin form ve belgeler üç yıl süreyle saklanır. Bu sürenin sonunda ilgili form ve belgeler haberleşme merkezi tarafından imha edilir. İlgili Prosedürler Haberleşme Hizmetlerini Sağlama Prosedürü (PSER-C950-0101) İlgili Formlar Gönderi Dolaşım Planı (FSER-C950-0101) İlgili Form Linkleri Poster Hanging Request Form (FSER-C950-0107)"
}