{
  "source_path": "surecharitasi/tr/yonerge/iop-s240-01.html",
  "title": "Üniversite Arşivi ve Belge Yönetimi Yönergesi (IIC-C870-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C870-01V10 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 24-01-2025 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH/Mütevelli Heyeti Amaç Bu yönergenin amacı; Sabancı Üniversitesi’nin birimlerinin süreçleri kapsamında gerçekleştirilen iş ve işlemler sonucunda oluşan fiziksel ve dijital arşiv ve arşivlik belgelerin düzenlenmesine, korunmasına, saklanmasına gerek görülmeyen belgelerin ayıklanmasına ve saklama süresi sonunda imhasına yönelik tüm arşiv çalışmalarını yürürlükteki mevzuata uygun olarak yürütmektir. Kapsam Sabancı Üniversitesi fakülteleri, akademik ve idari birimleri ile merkezlerinin kurumun süreçleri kapsamında üretmiş olduğu idari, hukuki, mali ve kültürel önemi haiz her türlü arşiv belgesinin tespiti, devri, düzenlenmesi, dijitalleştirilmesi, yararlandırılması, korunması, ayıklanması ve imhasına ilişkin kuralları kapsar. İlke Kurumsal belleğin kayıt altına alınmasında belgenin saklama değerinin tespit edilerek kurumsal faydayı sağlayacak şekilde düzenleyip, korumak ve erişime sunmaktır. Dayanak 3473 sayılı Muhafazasına Lüzum Kalmayan Evrak Ve Malzemenin Yok Edilmesi Hakkında Kanun Hükmünde Kararnamenin Değiştirilerek Kabulu Hakkında Kanun 6698 numaralı Kişisel Verilerin Korunması Kanunu 11 sayılı Devlet Arşivleri Başkanlığı Hakkında Cumhurbaşkanlığı Kararnamesi Devlet Arşiv Hizmetleri Hakkındaki Yönetmelik (18 Ekim 2019 tarihli 30922 sayılı Resmi Gazete Yayımlanan) Cumhurbaşkanlığı Devlet Arşivleri Başkanlığı Arşivlerde Gerçekleştirilecek Dijitalleştirme Faaliyetlerine Yönelik Usul Esaslar (Cumhurbaşkanlığı Devlet Arşivleri Başkanlığının 13 Temmuz 2020 tarihli 51048475-010.08-E.7401 sayılı yazısı) Tanımlar / Kısaltmalar Birimler : Sabancı Üniversitesi’nin fakülteleri, akademik ve idari birimleri ile merkezleri. Belge : Kamu kurum ve kuruluşları ile gerçek ve tüzel kişilerin iş ve işlemleri neticesinde oluşan, üretim biçimleri ve donanım ortamları ne şekilde olursa olsun bir bilgiyi içeren yazılmış, çizilmiş, resmedilmiş, görüntülü, sesli veya elektronik kaynaklar ve EBYS ya da kurumsal belge kayıt sistemleri içinde kayıt altına alınmış her türlü kayıtlı bilgi ve belgelerdir. Arşiv Belgesi : Son işlem tarihi üzerinden yirmi yıl geçmiş veya on beş yıl geçtikten sonra kesin sonuca bağlanmış bulunan ve günlük iş akışı içinde işlevi bulunmayan, varsa tâbi olduğu diğer mevzuatlar ile saklama planlarındaki saklama sürelerini tamamlayan, üretim biçimleri, donanım ortamları ne şekilde olursa olsun geleceğe, tarihi, siyasi, sosyal, kültürel, hukuki, idari, askeri, iktisadi, dini, ilmi, edebi, estetik, biyografik, jeneolojik ve teknik herhangi bir değer olarak intikal etmesi gereken ve bir bilgiyi içeren yazılmış, çizilmiş, resmedilmiş, görüntülü, sesli veya elektronik ortamlarda üretilmiş belgelerdir. Arşivlik Belge : Süre bakımından arşiv belgesi vasfını kazanmayan veya bu süreyi doldurmasına rağmen güncelliğini kaybetmeyen, hizmetin yürütülmesi açısından işlevi olan belgelerdir. EBYS : Elektronik Belge Yönetim Sistemi; kurumların faaliyetlerini yerine getirirken oluşturdukları her türlü dokümantasyonun içerisinden, kurum faaliyetlerinin delili olabilecek belgelerin ayıklanarak bunların içerik, üstveri format ve ilişkisel özelliklerini koruyan, belgelerin ait olduğu fonksiyon veya işlem için delil teşkil eden ve belgenin yaşam evresi çerçevesinde (üretim, dolaşım, kullanım, düzenleme, koruma) oluşan aidiyet zincirini yürürlükteki mevzuata uygun elektronik ortamda sağlayan arşiv yönetim sistemdir. Kurallar Sabancı Üniversitesi'nde yürütülmekte olan tüm arşiv iş ve işlemleri, 11 sayılı Devlet Arşivleri Başkanlığı Hakkında Cumhurbaşkanlığı Kararnamesi'ne dayanılarak hazırlanan 18 Ekim 2019 tarih 30922 sayılı Resmi Gazete'de yayımlanarak yürürlüğe girmiş bulunan Devlet Arşiv Hizmetleri Hakkında Yönetmelik hükümlerine uygun olarak yürütülür. Yönetmelik metni, yönergenin \"İlgili Yönetmelik, Prosedürler' bölümünde yer almaktadır. İlgili Prosedürler Üniversite Arşivi ve Belge Yönetimi Prosedürü (PIC-C870-0101) İlgili Formlar Devlet Arşiv Hizmetleri Hakkında Yönetmelik Kurum Arşivi Devir Teslim ve Envanter Formu (FIC-C87001-01) Birim Arşivi Devir Teslim ve Envanter Formu (FIC-C87001-02) Kurum Arşivi istatistik formu (FIC-C87001-03) Üniversite Arşivi ve Belge Yönetimi Uygulama Talimatı (FIC-C87001-04) İlgili Form Linkleri"
}