{
  "source_path": "surecharitasi/tr/yonerge/iop-s250-02.html",
  "title": "Yangın Yönergesi (ISER-C940-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISER-C940-02-V08 Yürürlük Tarihi 12-10-2001 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH/ Mütevelli Heyeti Amaç Üniversite kampüsü dâhilinde çıkması olası her tür yangına karşı önleyici ve hasarı azaltıcı tedbirler konusunda kişi ve birimleri bilgilendirerek, yükümlülüklerini belirlemek ve alınacak tedbirleri anlatmaktır. Kapsam Yangının önlenmesi amacıyla alınan her tür tedbirden başlamak üzere, yangın sonrası hasar tespiti sonuna kadar geçen süreci kapsar. İlke Yangın başlamadan önlenmeli, önceden önlenemediğinde yayılması engellenmeli ve hasarı en aza indirecek her tür tedbir alınmalıdır. Yangına müdahalede en öncelikli olan ve dikkat edilmesi gereken en önemli husus can kaybının önlenmesidir. Dayanak 7126 sayılı Sivil Savunma Kanunu, 6331 sayılı İş Sağlığı ve Güvenliği Kanunu. Tanımlar / Kısaltmalar Hizmetler Direktörlüğü. İş sağlığı ve güvenliği Güvenlik Müdürlüğü Kurallar 1. Sabancı Üniversitesi kampüsüne en yakın itfaiye teşkilatı Orhanlı Belediyesi'ne bağlıdır ve bir adet yangın aracı mevcuttur. Yangınla mücadelede, Sabancı Üniversitesi'nin kendi imkânlarına ilave olarak bahse konu itfaiye imkânlarından da faydalanılacak şekilde plan yapılmıştır. 2. Yangına müdahale ve yangınla mücadele çalışmaları aşağıdaki adımlardan oluşur: 2.1.Gerekli teçhizatın sağlanması, bakımı ve muhafazası: Sabancı Üniversitesi kampüsü içinde yer alan binalar modern yangın söndürme sistemleri ve teçhizatı ile donatılmıştır. Bunlar aşağıdakileri kapsar : Bir elektrikli (ana), bir dizel (yedek) olmak üzere yangın pompaları ve su devreleri, 68oC ' de faaliyete geçen spring sistemi, Her odaya konmuş bulunan duman detektörleri, kanal detektörleri ve akış açma/kapama anahtarları (Switch), Yangın ihbar sistemi ve bilgisayarları, Yangın söndürme tüpleri ve hortumlarının bulunduğu yangın dolapları 2.2. Personel eğitimi ve teşkilatlanma: a. Bütün güvenlik personeli ve itfaiye timinin, binanın planlarını, yangın düğme ve dolaplarının yerini, yangın söndürme teçhizatının kullanılmasını ve yangın kaçış yolları ile toplanma bölgelerini ayrıntıları ile öğrenebilmesi, binada çalışan diğer personel, öğretim elemanları ve öğrencilerin yangın anında neler yapacaklarını bilmeleri amacıyla gerekli eğitim İSG BİRİMİNCE sağlanacaktır. b. Yangın anında herhangi bir görev verilmemiş kişiler Tahliye ve Kurtarma Timleri kontrolünde ve paniğe kapılmadan en yakın yangın çıkışını kullanarak binayı terkedecek ve toplanma meydanına giderek tahliye edilmemiş kişilerin belirlenmesinde görevlilere yardımcı olacaklardır. c. Yangın ile mücadele eden tüm timler Hizmetler direktörlüğünce kordine edilecektir. 2.3.Yangın olasılığının ortadan kaldırılması: a. Yangının başlama olasılığı bulunan yerlerde ateşli nesnelerin bulundurulmaması gerekir. Bu nedenle, akaryakıt depolarının bulunduğu yerlerde kaynak yapılmamalı, sigara içilmemeli ve ateş yakılmamalıdır. b. Çöp kovalarına iyice söndürülmemiş sigara izmariti atılmamalıdır. c. Gaz sızıntısı ve akaryakıt buharı bulunabilecek yerlerde hiçbir nedenle ateş yakılmamalı ve elektrik parklarının oluşması önlenmelidir. d. Yatakhanelerde sigara içilmemelidir. 2.3.Yangın uyarısı ve ihbarı: a. Yangın alarmı verildiğinde binada görevli personelden oluşan Kurtarma Timi, binanın en seri ve emniyetli şekilde tahliye edilmesini sağlayacaktır. Ayrıca, binadan tahliye edilmemiş kişileri belirlemek ve itfaiye ekiplerini bu konuda bilgilendirmek bu timlerin sorumluluğundadır. b. Yangın merdiven boşluklarında ve yangın çıkış kapıları civarında tahliyeyi engelleyecek malzeme bulundurulamaz. 2.4.Yangına ilk müdahale: Bir yangın anında ilk müdahale, her binadaki Yangın Söndürme Timi'nde görevlendirilmiş olan ve o binada çalışan personel ile güvenlik personeli tarafından yapılacaktır. Herhangi bir şekilde yangının kontrol altına alınamaması durumunda, itfaiye ekiplerine haber verilecektir. 2.5.Yangınla kapsamlı mücadele: a. Yangınla mücadelede öncelikler şöyle belirlenmiştir: Personel can emniyetini tehlikeye sokmayacak şekilde yangının yayılmasını önlemek ve mevcut yangın söndürme teçhizat ve imkânlarını kullanarak yangını söndürmek, Tehlikenin artması halinde personeli bölgeden tahliye etmek, Kıymetli evrak ve malzemeyi kurtarmak. b. Yangınlar temel olarak üç grupta ele alınır ve müdahale edilir: A Tipi Yangın: Katı madde yangınları (tahta bez vb.) bu kapsamdadır. A tipi yangınlara toz püskürtücü yangın tüpleri, su, kum ve bezle müdahale edilebilir. En pratik yol yangın tüpü kullanmaktır. B Tipi Yangın: Akaryakıt yangınları bu gruptadır ve en etkili müdahale yolu köpüktür. Bununla birlikte, yangın söndürme tüpü ve zorunluluk halinde su ile de müdahale edilebilir. C Tipi Yangın: Gaz ve elektrik yangınları bu türdendir ve yangın söndürme gazı ile müdahale edilebilmekle beraber, toz yangın söndürücüler ve, elektrik kesildikten sonra ise, su ile müdahale edilebilir. Bu tür yangınlarda elektrik sisteminin hemen devre dışı bırakılmasına dikkat edilmelidir. D Tipi Yangın: Lityum, sodyum, potasyum, alüminyum, magnezyum gibi yanabilen hafif ve aktif metallerle, radyo aktif maddeler yangınıdır. c. Yangıların oluşmasında etken olan üç unsur, yanacak madde / nesne, oksijen ve ısıdır. Bunlardan birisi ortamdan uzaklaştırıldığında yangın sönecektir. Yangını söndürme amacıyla yararlanılan yöntemler şunlardır: Soğutarak Söndürmek: Isıyı azaltmayı/ortadan kaldırmayı amaçlar: Su ile soğutmak Yanıcı maddeyi dağıtmak Kuvvetli üflemek Havayı Kesmek: Örtmek- Boğmak Oksijeni azaltmak Yanıcı maddeyi ortadan kaldırmak Yanıcı maddenin yenilenmesini önlemek (örneğin, hava gazını kapatmak) Yanıcı maddeyi ısıdan ayırmak Ara boşluğu meydana getirmek 2.6. Yangın sonrası hasar tespiti ve kontrol: Yangın sonrası hasar tespiti Güvenlik müdürlüğü ve teknik müdürlükleri tarafından oluşturulan bir heyet tarafından gerçekleştirilir ve bir tutanak düzenlenir. İlgili Prosedürler Yangınla Mücadele Prosedürü (PSER-C940-0201) İlgili Formlar fser-C94002-02 Zaiyat raporu acil durum toplanma noktası haritası fser-c94001-23_yangin_sondurucu_tup_romorku_kullanma_talimati_1_0_1.docx fser-c94001-24_yangin_sondurucu_tup_romorku_demirbas_kontrol_listesi_1_1.xlsx İlgili Form Linkleri"
}