{
  "source_path": "surecharitasi/tr/yonerge/iop-c370-01.html",
  "title": "Ses ve Görüntü Sistemleri (IIT-S160-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIT-S160-01V02 Yürürlük Tarihi 09-03-2012 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesinde kullanımda olan Amfiler, Gösteri Merkezi, Sinema salonu, Açık Hava Amfisi ve muhtelif yerlerde bulunan toplantı salonlarının ses, görüntü ve ışık sistemlerinin alt yapısını kurmak, eksiklerini gidermek, günün koşullarına uygun hale getirmek için gerekli revizyonları ve işletmesini yapmaktır. Kapsam Amfi derslerine ve Gösteri Merkezi, Sinema Salonu, Açık hava amfi tiyatro, toplantı salonları, açık alanlarda Üniversite birimlerinin düzenlediği etkinliklere teknik destek verilmesini kapsar. İlke Derslerin ve etkinliklerin sorunsuz bir şekilde gerçekleştirilebilmesi için Ses,Görüntü ve Işık sistemlerinin sürekliliğini sağlamak. Derslere ve etkinliklere katkıda bulunmak için teknolojideki gelişmeleri takip ederek Sabancı Üniversitesinde dünya standartlarında Ses,Görüntü ve Işık hizmeti sunmak. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi. ÜH: Üniversite Hizmetleri. SS: Üniversite Merkezinde bulunan 198 koltuk kapasiteli ve sinema sistemleri bulunan Sinema Salonu. MDBF Amfi: Mühendislik ve Doğa Bilimleri Fakülte binasında bulunan 380 koltuk kapasiteli ve konferans sistemleri bulunan amfi. SSBF Amfi: Sanat ve Sosyal Bilimler Fakülte binasında bulunan 172 koltuk kapasiteli ve konferans sistemleri bulunan amfi. YBF Amfi: Yönetim Bilimleri Fakülte binasında bulunan 350 Koltuk kapasiteli ve konferans sistemleri bulunan amfi. AT: 3500 kişilik ve ses sistemi bulunan Açık Hava Amfi Tiyatro. SGM: 912 koltuk kapasiteli, ses, görüntü ve ışık sistemleri bulunan çok amaçlı Sabancı Gösteri Merkezi. LCD Projektör: Görüntü Cihazı. Ses ve Görüntü Teknisyeni: Ses ve görüntü faaliyetlerini yürüten Üniversite Hizmetleri bünyesinde çalışan teknik personel. Kurallar 1 - Amfi Ses ve Görüntü Hizmetlerinin Yürütülmesi: Amfilerdeki ses ve görüntü hizmetleri, ÜH. bağlı ilgili teknisyen tarafından Amfilerde bulunan kontrol odalarından idare edilir. Amfilerdeki ders programları fakülteler tarafından yapılır ilgili teknisyen bu programı takip eder. Ders programı dışında yapılacak tüm etkinlikler, ek dersler ve sınavlar için en az iki gün öncesinden webform doldurulur. Doldurulan webformlarda kullanılacak ekipman ve etkinlik programı belirtilir. Eğer webformda kullanılacak teknik ekipman belirtilmemişse teknik destek verilmez. Kullanıcı amfi ışıklarını yakarak programını uygular. Amfi ışıklarının kontrol anahtarı kontrol odası giriş kapısının yanında olup (kontrol odası dışındadır.) anahtara ışıklar tam yanıncaya kadar sürekli basılı tutulmalıdır. Etkinlik sonrası da kapama anahtarına basılı tutarak ışıklar kapatılır. Amfilerin teknik donanımı ve programı SÜ. iç web sayfasından Room Schedule takip edilerek görülebilir. Amfilerdeki bilgisayarlar IT bölümünün sorumluluğu altındadır. Arızaların giderilmesi, bakım yapılması, program yüklenmesi ve program silinmesi IT bölümü tarafından yapılır. Öğretim görevlileri kullanmak istedikleri bilgisayar programını, Ses ve Görüntü Teknisyeninin bilgisi dahilinde IT bölümüne yazılı olarak bildirmek suretiyle bilgisayarlara yükletebilirler. İhtiyaç halinde Ses ve Görüntü biriminden acil teknik yardım talep edilebilir. Amfiler, sayı olarak sınıf kapasitelerini aşan dersler ve etkinlikler için kullanılır. Bu sayı 30 kişinin altında olmamalıdır. Amfileri mesai saatleri dışında kullanmak için mutlaka Ses ve Görüntü birimine haber verilmelidir. İptal edilen dersler ve etkinlikler Ü.H. Ses ve Görüntü birimine yazılı olarak bildirilmelidir. Amfiler, Ses ve Görüntü biriminin bilgisi ve onayı dahilinde açılır, kullanılır yada kilitlenir. Amfiler konser amaçlı kullanılamaz. Amfilere yiyecek ve içecekle girilmez. Amfilerde sigara içilmez. 2 - Sinema Salonunun Kullanılması: SS’ daki faaliyetler ÜH Ses ve Görüntü birimi kontrolü altında yürütülmektedir. SS, Sinema Kulübünün kullanımına tahsis edilmiştir. Bunun dışında diğer toplantı, ders ve etkinlikler içinde kullanılabilir. Rezervasyon işlemleri en az iki gün öncesinden web form doldurularak yapılır. SS ses sistemi konser için uygun değildir. Konser amaçlı kullanılacağı zaman harici ses sistemi kurulmalıdır. ÜH. Ses ve Görüntü birimine sorulmadan bayrak poster vb. şeyler asılamaz ve kurulamaz. İptal edilen etkinlikler Ü.H. Ses ve Görüntü birimine yazılı olarak bildirilmelidir. SS, Ses ve Görüntü biriminin bilgisi ve onayı dâhilinde açılır, kullanılır ya da kilitlenir. SS’ na yiyecek ve içecekle girilmez. SS’ nda sigara içilmez. 3 - Sabancı Üniversitesi Gösteri Merkezinin kullanılması: SGM 350 kişiden az katılımcılı seminer, konferans, toplantılar v.b. için kullanılmaz.(Özel durumları ve değişiklikleri ÜH. belirler.) SGM’ de yapılacak etkinlikleri SGM yönetimi düzenler. SGM’ de teknik hizmetler ÜH. Ses ve Görüntü birimi tarafından yürütülür. Yapılacak etkinlikler için en az yedi gün öncesinden webform doldurularak rezervasyon yapılır. Doldurulan webformda kullanım saatleri, kullanılacak teknik ekipman ve varsa özel istekler belirtilir. Etkinlik öncesi hazırlık ve prova yapılması gerekiyorsa bu süreler webformda belirtilmelidir. SGM’ nin kiralanması SGM yönetimi tarafından yapılır. SGM’ de yapılan etkinliklerde SGM’ de bulunmayan bir ekipman talep edilirse bu ekipmanın uygunluğu ÜH Ses ve Görüntü biriminin kontrolünden sonra etkinliği düzenleyen birim yada kiralayan şahıs tarafından temin edilir. SGM’ de yapılacak provalar mesai saatleri içerisinde yapılır. Bu saatler dışında ses, görüntü, ışık sistemleri ve diğer ekipmanlar kullanılamaz. SGM’ de emniyet tedbirlerine tüm kullanıcıların uyması zorunludur. SGM’ deki sahnede, kontrol odasında, ışıklandırmaların yapıldığı bölümlerde ve diğer bütün bölümlerdeki ekipmanları Ü.H. Ses ve Görüntü biriminden görevli personelin bilgisi ve onayı olmadan kullanılamaz. SGM’ deki ahşap zeminlere, halılara, barlara, tavana, duvarlara Ü.H. Ses ve Görüntü biriminden görevli personelin bilgisi ve onayı olmadan poster, bayrak, dekor, ses-görüntü-ışık sistemi v.b. şeyler yapıştırılamaz, asılamaz, çakılamaz ve de kurulamaz. SGM’ yi kullanan birim veya kiralayan şahıslar doğrudan veya dolaylı olarak hasara neden olursa bu hasarın giderilmesi SGM’ yi rezerve eden birim veya kiralayan şahıslar tarafından karşılanır. İptal edilen etkinlikler Ü.H. Ses ve Görüntü birimine yazılı olarak bildirilmelidir. SGM salonuna yiyecek ve içecekle girilmez. SGM’ nde sigara içilmez. Yapılacak tüm etkinlikler, ÜH Ses ve Görüntü biriminin bilgisi ve onayı dahilinde gerçekleştirilir. SGM ve içersinde bulunan bölümleri, ÜH Ses ve Görüntü biriminin bilgisi ve onayı dahilinde açılır, kullanılır ve kilitlenir. 4 - Mobil Ses ve Görüntü Sistemlerinin Kullanımı: Mobil olarak kullanılmak istenen sistemler için ÜH. Ses ve Görüntü biriminden yazılı olarak istek yapılır. Sistemlerin kullanımı mesai saatleri dışında kalacaksa sistemi talep eden kişi sorumluluğunu üstlenmiş olur. Kampus dışına çıkarılacak cihazlar için ÜH. Direktörünün onayı alındıktan sonra tutanak imzalatılarak teslim edilir. Hasara uğratılmış cihazların tamir ve diğer masrafları sorumlu kişi tarafından karşılanır. Kayıp edilen cihazların yerine aynı marka ve model olarak, aynı model temin edilemiyorsa bir üst model temin edilerek ÜH. Ses ve Görüntü birimine teslim edilir. İlgili Prosedürler Amfi Ses Ve Görüntü Hizmetlerinin Yürütülmesi Prosedürü (PIT-S160-0101) Mobil Ses Ve Görüntü Sistemlerini Kullanma Prosedürü (PIT-S160-0102) Sabancı Gösteri Merkezi Kullanma Prosedürü (PIT-S160-0103) Sinema Salonu Kullanma Prosedürü (PIT-S160-0104) Ses Ve Görüntü Hizmetleri Bakım / Onarım Prosedürü (PIT-S160-0105) İlgili Formlar Malzeme Ödünç Verme Formu (FPSS-C16001-01) Amfi Kontrol Formu (FPSS-C16001-02) İlgili Form Linkleri"
}