{
  "source_path": "surecharitasi/tr/yonerge/iop-c350-01.html",
  "title": "Çözüm Merkezi Hizmetleri Sağlama Yönergesi (IIT-S150-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIT-S150-01V04 Yürürlük Tarihi 16-04-2012 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti Amaç Üniversite dahilinde çalışan akademisyen, personel, alt yüklenici firma elemanları ile öğrencilerin çalışma koşulları ile ilgili fiziki sorunlarını, gerekli hizmet organlarını harekete geçirmek suretiyle en kısa sürede ve en doğru şekilde gidermek, aylık raporlama sistemiyle üst düzey kararlarda yol gösterici olmak, ayrıca kampüs geneline santral hizmeti vermek. Kapsam Üniversite dâhilindeki tüm çalışanları, birimleri, mekânları ve hizmetleri kapsar. İlke Çözüm Merkezi’ne gelen tüm sorunlar, hatasız ve doğru olarak kayıt altına alınır, gizlilik gerektirenlerde gizlilik ilkesine sadık kalınır.. Dayanak Tanımlar / Kısaltmalar Operatör : Çözüm merkezine gelen çağrıları uzmanlara iletmek, onlardan aldığı bilgileri sorun sahibiyle paylaşmak ve giderilen sorunun onayını aldıktan sonra çağrıyı kapatmakla yükümlü olan, aynı zamanda santral operatörlüğü görevini gören kişi. Çağrı (yardım isteği): Çözüm Merkezinde kayıt altına alınıp, takip edilerek giderilmesi gereken, telefonla gelen her bir yardım isteği, çağrı olarak nitelendirilir. ÇTU: Çağrı Takip Uygulaması. Çağrıların kaydedildiği, takip edilerek raporlamaların yapıldığı sistem. Açık çağrı: Sorun sahibinden gelen sorunun kayıt altına alınmasıyla, aynı kişiden sorunun giderildiğine dair onayın alınması arasında geçen süre içinde çağrının sistemde kalması. Kapalı Çağrı: Sorunun giderildiğine dair onayın alınmasıyla çağrı kapalı olarak sistemde kalır. Kapanış onayı: Sorunu gideren uzman kişiler operatörü arayarak işlemin tamamlandığını belirttikten sonra, operatör çağrıyı kapatmak için sorun sahibinden de onay almak zorundadır. Beklemede: Çözümü iki günden fazla sürecek olan çağrılar “beklemede” adı altında işlem görür. Anında çözüm: Çözüm merkezi operatörüne farklı gruplarla (inşaat, elektrik, mekanik, temizlik gibi) ilgili olarak gelen sorunların, operatör tarafından hazır bilgilerle anında çözümlenmesi. Üstlenmek: Operatör bir çağrıyı aldığında, kaydını tutarak, ilgili görevliye veya uzmana sistem üzerinde yönlendirir, o kişinin çağrıyı üstlenmesi, sorunu okuduğunu ve farkında olduğunu gösterir. Program dahilinde: Bir çağrıyı üstlenen kişi, eğer sorunun çözümü uzun sürecekse, sistemde program dahilinde seçeneğini işaretleyerek bunu belirler. Kurallar Çağrı açma-kapama, raporlama süreci: 1. Sürecin Tanımı : Çağrı açma: Çözüm merkezinde çağrı açtırmak için, kampüs hayatını, çalışma koşullarını olumsuz yönde etkileyen fiziki bir problemin olması gerekir. Bu tür sorunla karşılaşan kişi, çözüm merkezini arayarak çağrı açtırmak istediğini belirtir ve sorununu operatöre yazdırır. Buna göre operatör çağrı sebebine göre; arıza, bakım, değişiklik talebi, program dâhilinde ve diğer seçeneklerinden birini seçerek açar. Çağrı takibi: Operatör, sorunun hangi gruba ait olduğuna bakar, o grup içindeki uzman kişiye yönlendirir, ve çağrıyı üstlenmesini bekler. Çağrıyı üstlenen uzman, sorunun niteliğine göre, gerekli notları sistemde çağrı üzerine düşer. Operatör, takipteki çağrıyı çözüm açıklamasına göre kontrol eder. Çağrı Kapatma: Uzman kişinin sorunu gidermesi ve bunu ÇTU üzerinden operatöre bildirmesi sonucu, operatör çağrıyı açtıran kişiye dönerek e-posta ile onay alır, uzmanın belirttiği kapalı durumuna göre çağrıyı kapatır. Raporlama: Bir ay boyunca çözüm merkezine gelen yardım istekleri, ay sonunda gruplara (bilgi teknolojisi grubu, üniversite hizmetleri grubu konulara (elektrik, ses görüntü, mekanik, inşaat, temizlik ve taşıma gibi),ve başka pek çok kritere göre ayrılıp, ilgili yöneticilere sunulmak üzere rakamsal ve grafiksel olarak raporlanır, bir kısmı iç web’te de yer alır. Her ay sonunda, ay boyunca santrale gelen dış hat sayısı, aylık ve kümülatif bazda grafiklerle raporlanır. Ayrıca çözüm Merkezinin cevapladığı çağrıların kapatılma süreleri; Çözüm Merkezinin cevapladığı çağrı kapatma süresi takip formu ile, her bir operatörün karşıladığı çağrı sayısı; Çözüm Merkezinin operatör başına karşıladığı çağrı sayısı takip formu ile, açık kalan çağrıların kapatılan çağrılara oranları; Çözüm Merkezi çağrı kapatma takip formu ile takip edilir. 2. Süreç Sorumlulukları Çağrı sahipleri; şikayet veya kişisel sorunlarıyla ilgili değil, yalnızca kampüs hayatı ile ilgili fiziki sorunlarını çözüm merkezine bildirebilirler. Operatörler, aldıkları çağrıları, mekân, cihaz, sorumlu kişinin ismi gibi detaylarla, eksiksiz ve en doğru şekilde almakla yükümlüdürler. Uzman kişiler ve görevliler üzerinde herhangi bir yaptırımları yoktur. Sorumluluk alanlarının dışına çıkan konuları çözüm merkezi sorumlusuna bildirmek suretiyle gidermeye çalışırlar. Uzman kişiler; çağrı kendilerine yönlendirildiğinde en kısa süre içinde üstlenmekle ve yardım isteklerini sistemce belirlenen belli bir sırada gidermekle yükümlüdürler. 3. Santral Çözüm Merkezi elemanlarının tamamı aynı zamanda Üniversite santraline dışarıdan gelen telefonları da cevaplandırırlar. Dışarıdan gelen telefonlar “Sabancı Üniversitesi”, kampüs içinden gelen telefonlar, “Call Center” ifadesiyle açılır. İlgili Prosedürler Çözüm Merkezi Prosedürü (PIT-S150-0101) İlgili Formlar Çözüm Merkezinin Cevapladığı Çağrı Kapatma Süresi Takip Formu (FPSS-C15001-01) Çözüm Merkezinin Operatör Başına Karşıladığı Çağrı Sayısı Takip Formu (FPSS-C15001-02) Çözüm Merkezi Çağrı Kapatma Takip Formu (FPSS-C15001-03) İlgili Form Linkleri"
}