{
  "source_path": "surecharitasi/tr/yonerge/iop-c310-01.html",
  "title": "Yurtlar Yönergesi (ISER-C910-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISER-C910-01V24 Yürürlük Tarihi 10-02-2000 Güncelleme Tarihi 17-09-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi yurtlarında kalmak isteyen öğrencilerin başvuru, kabul ve ödeme koşullarını, yurtlarda kalma sürelerini, yurtlara ilişkin yaşam hükümlerini ve yurtların kapatılmasına ilişkin ilke ve kuralları belirlemektir. Kapsam Bu yönerge, Üniversite kampüsünde bulunan tüm öğrenci yurtlarının yönetimi ile ilgili ilke ve kuralları, yönetim yapısını ve yaşam hükümlerini kapsamaktadır. İlke Sabancı Üniversitesi kendi yurtlarında kalan öğrencilerinin modern, sağlıklı, temiz, güvenli, huzurlu bir ortamda ve bireysel, akademik, kültürel ve toplumsal gelişmelerine yardımcı olacak şekilde barınmalarını sağlar. Dayanak Bu Yönerge, 24/3/1950 tarihli ve 5661 sayılı Yüksek Öğrenim Öğrenci Yurtları ve Aşevleri Hakkındaki Kanuna Ek Kanunun 1 inci maddesi ile 25/8/2011 tarihli ve 652 sayılı Özel Barınma Hizmeti Veren Kurumlar ve Bazı Düzenlemeler Hakkında Kanun Hükmünde Kararnamenin 13 üncü maddesine ve G.S.B. Yükseköğrenim Özel Barınma Hizmetleri Yönetmeliği’ne dayanılarak hazırlanmıştır. Tanımlar / Kısaltmalar Akademik Yıl: Güz Dönemi ve Bahar Dönemini, Ara Dönem Tatili: Akademik takvimde yayınlanan Güz Dönemi ile Bahar Dönemi arasındaki tatili, Bahar Dönemi: Akademik yılın ikinci dönemini, (Akademik takvimde yayınlanan; Bahar dönemi ders başlangıcı - Bahar dönemi ders bitişi) Disiplin Kurulu: Yükseköğrenim öğrencilerine yönelik barınma hizmeti veren kurumlarda; müdürün başkanlığında, müdürün asıl ve yedek olarak seçeceği bir müdür yardımcısı veya yönetim memuru ve öğrenci temsilcisinden, oluşur. G.S.B.: Gençlik ve Spor Bakanlığı’nı, Güz Dönemi: Akademik yılın ilk dönemini, (Akademik takvimde yayınlanan; Güz dönemi ders başlangıcı - Güz dönemi ders bitişi) İl Müdürlüğü: İstanbul Gençlik ve Spor İl Müdürlüğü’nü, Müdür: Yurtları mevzuata uygun olarak yönetmekle görevli ve sorumludur. Müdür Yardımcısı: Müdür tarafından verilen görevleri yapar ve bulunmadığı hallerde müdüre vekalet eder. Öğrenci Temsilcisi: Her öğretim yılı başında daha önce hiç disiplin cezası almamış öğrenciler arasından biri asıl diğeri yedek olacak şekilde seçilir, Yaz Dönemi: Bahar dönemi ders bitiş tarihi ile Güz dönemi ders başlangıç tarihi arasındaki dönemi, Yönetici: Kurumları yönetmek üzere görevlendirilen müdür, müdür yardımcısını, Yönetim memuru: Kurumların kayıt kabul, devam, devamsızlık, alım, satım, teslim alma ve işletmeye ilişkin diğer iş ve işlemler ile nöbet saatlerinde yönetici adına kurum yönetimini üstlenen, müdür ve müdür yardımcısının bulunmadığı durumlarda müdüre vekalet eden ve yönetici tarafından verilen diğer görevleri yürüten personelini ifade eder. Kurallar SORUMLULUKLAR: Yönetim memuru: Yurtların kayıt kabul, devam, devamsızlık, alım, satım, teslim alma ve işletmeye ilişkin diğer iş ve işlemler ile nöbet saatlerinde yönetici adına kurum yönetimini üstlenen, müdür ve müdür yardımcısının bulunmadığı durumlarda müdüre vekalet eden ve yönetici tarafından verilen diğer görevleri yürüten personeldir. Müdür Yardımcısı: Müdür tarafından verilen görevleri yapar ve bulunmadığı hallerde müdüre vekalet eder. Müdür: Yurtları mevzuata uygun olarak yönetmekle görevli ve sorumludur. Yurt Yönetimi: Genel Müdür, Müdür, Müdür yardımcısı ve Yönetim memurundan oluşur. Disiplin Kurulu: Yükseköğrenim öğrencilerine yönelik barınma hizmeti veren kurumlarda; müdürün başkanlığında, müdürün asıl ve yedek olarak seçeceği bir müdür yardımcısı veya yönetim memuru ve öğrenci temsilcisinden, oluşur. 1. YURTLARA BAŞVURU, KABUL ve AYRILMA KOŞULLARI: 1.1. Yurtlara Başvuru: 1.1.1. Başvurular https://dormapp.sabanciuniv.edu/login adresinden online alınır. 1.1.2. Yurtlara kabul en fazla bir akademik yıl için geçerli olduğundan, öğrencilerin izleyen akademik yıl için yeniden başvuruda bulunmaları gerekir. 1.1.3. Güz dönemi yurt odalarına yerleşmiş olan öğrenciler konaklamaya devam ettiklerinden, bahar dönemlerinde online yurt başvurusu yapılması gerekmez. 1.1.4. Bahar dönemi için yurt talebi olanlar https://dormapp.sabanciuniv.edu/login adresinden online yurt başvurusu yapar. Öğrencilerin istekleri listelenir, yer olduğu şartlarda kriterler doğrultusunda yerleşim yapılır. 1.1.5. Yaz döneminde yurtlarda kalmak isteyen tüm Üniversite öğrencilerinin, bahar dönemi sona ermeden 3 hafta önce açılan online yurt başvuru sistemi ile başvurmalarını yapmaları gerekir. Yaz döneminde, yaz okulu, proje, asistanlık ve proje sebebi ile yurtta kalacak öğrencilerin listesi, yurt müdürlüğü tarafından ilgili Fakülteler / Enstitülerden talep edilir. 1.2. Yurtlara Kabul: 1.2.1. Yurtlara kabul yapılırken, sistemde kayıtlı öncelik ilkeleri aşağıdaki şekildedir; 1. ÖSYM’den gelen yeni kayıtlar 2. Yurt Burslular 3. İstanbul Dışı 4. İstanbul 1. Bölge ( Silivri, Çatalca, Büyükçekmece, Arnavutköy, Esenyurt, Şile, Beylikdüzü ) 5. İstanbul 2. Bölge ( Avcılar, Başakşehir, Küçükçekmece, Adalar ) 6. İstanbul 3. Bölge ( Bağcılar, Bahçelievler, Esenler, Bakırköy, Sultangazi, Sarıyer, Güngören, Zeytinburnu, Beykoz, Ümraniye, Gaziosmanpaşa ) 7. İstanbul 4. Bölge ( Eyüp, Bayrampaşa, Fatih, Beyoğlu, Kağıthane, Çekmeköy, Şişli ) 8. İstanbul 5. Bölge ( Sancaktepe, Üsküdar, Maltepe, Sultanbeyli, Kartal, Pendik ) 9. İstanbul 6. Bölge ( Beşiktaş, Kadıköy, Ataşehir, Tuzla ) 1.2.2. Taksirli suçlar hariç herhangi bir suçtan dolayı 6 ay veya daha fazla hapis cezası almış ve kesinleşmiş mahkumiyeti bulunan öğrencilerin yurt başvuruları kabul edilmez. 1.2.3. Yurt Müdürlüğü, yaz döneminde yurtlarda kalmak isteyen ve o sırada yurtta kalmakta olan öğrencilerin başvurularını, kapasite, bakım-onarım, yeniden düzenleme vb. durumları da göz önünde bulundurarak değerlendirir ve bu değerlendirme sonucunda başvuruların kabul edilmesi halinde gerekli yurt binası ve oda atamalarını yapar. 1.2.4. Yurtlarda kalmadığı halde, sadece ara dönem tatillerinde yurtlarda kalmak isteyen öğrencilerin talepleri kabul edilmez. 1.2.5. Üniversite'den uzaklaştırma cezası alan öğrenciler, ceza süresi boyunca yurtlarda konaklayamaz. 1.2.6. Yurtlara kabul edilen öğrencilerin oda atamaları, öncelik ilkeleri doğrultusunda, Yurt Yönetimi kontrolünde yapılır. 1.3. Yurtlardan Ayrılma: 1.3.1. Yurtlara kesin kayıt yaptırmış bulunan öğrencilerin yurtlardan 1 ayı aşan süre için ayrılması durumunda “Yurtlardan Ayrılma Prosedürü” (PSER-C910-0102) uygulanır. 1.3.2. Yurtlara yerleştirilen, fakat geçerli bir mazeret belirtmeksizin ayrılmak isteyen öğrencilerin yurt başvurusu yapması engellenir. 1.4. Yurt Başvurusu İçin Gerekli Belgeler: 1.4.1. Talep edilen belgeler aşağıda listelenmiştir; Adli sicil ve arşiv kaydı belgesi, Yabancı uyruklu öğrenciler için pasaport fotokopisi 1.4.2. Belgeler PDF, JPG, DOCX, DOC formatlarında sisteme yüklenmelidir. 1.4.3. 1 nolu belge E-Devlet sisteminden alınabilir. 1.4.4. 1 Belge başvuru tarihinden en geç 1 ay içerisinde alınmış olması gereklidir. Belirtilen tarihten daha eski dokümanlar onaylanmayacaktır. 1.4.5. 2. Evrak yabancı uyruklu öğrenciler için zorunludur. Türk öğrenciler evrak yükleme sayfasında bu dosya alanını boş bırakabilir. 1.4.6. Belgeler çıktı şeklinde teslim alınmamaktadır. 2. ÜCRETLER: 2.1. Yurt ücretleri ve depozito ücretleri her akademik yıl için Sabancı Üniversitesi Mütevelli Heyeti tarafından belirlenir. Belirlenen ücret, her yıl Temmuz ayı sonuna kadar il müdürlüğüne bildirilir. Belirlenen ücret ayrıca öğrencilere Sabancı Üniversitesi web sitesi aracılığı ile duyurulur. 2.1.a) Yurt depozitosu, her akademik yıl için Türk Lirası olarak duyurulur ve öğrencinin yurda kabul edildiği güz döneminde alınıp, bahar dönemi sonunda depozito ödemesi iade edilir. (Ödeme koşulları, ilgili dönem Kayıt Kitapçığı’nda belirtilir.) 2.1.b) Yurt bursu olan öğrenciler depozito ödemesinden muaftır. 2.1.c) Exchange öğrencilerinden depozito ücreti alınmamaktadır. Yurt odalarından ayrılırken herhangi bir hasar ve kayıp olması halinde ödeme yükümlülüklerine dair taahhütname formu doldurulur. 2.1.ç) Yurtlara yerleşecek olan uluslararası öğrencilerin, kampüse gelmeden önce Üniversitenin belirlemiş olduğu yıllık kur üzerinden hesaplanarak oluşturulmuş dönemlik yurt ücretlerini, Üniversitenin belirlediği tarihlerde bildirilen döviz (USD) IBAN hesabına ödemeleri gerekmektedir. Yurt ücretlerini ve depozito ücretini USD olarak ödeyen öğrencilerimiz için herhangi bir iade durumu söz konusu olduğunda, bu iadeler öğrencinin kaldığı oda fiyatı üzerinden hesaplanarak öğrencinin ilettiği TL iban numarasına yapılacaktır. 2.2. Akademik dönemin başlamasından sonra yerleşme imkanı bulan öğrencilerden; kaç ay sonra yerleştiriliyor ise, kalmadığı aylar düşülerek yurt ücreti talep edilir. 2.3. Depozito ücretini ve yurt ücretini ödediğini belgeleyemeyen öğrenci yurda yerleştirilmez. Zorunlu hallerde (sınav, kulüp faaliyetleri vb. gibi nedenlerle) depozito ve yurt ücretini yatırmadan yurda yerleştirilen öğrenciler, duyuru ve mail yolu ile bildirilen ödeme tarihleri içerisinde bu yükümlülüklerini yerine getirmezlerse, yurt haklarını yitirirler. Güz dönemi yurtta kalan öğrenci, bahar dönemi için son ödeme tarihi duyurulan yurt ücretini ödemediği taktirde yurt hakkını yitirir, yurttan çıkış yapması sağlanır. 2.4. Yurt ile ilişiği kesilen öğrencilerin depozito ücretleri, odalarında ve/veya genel kullanım alanlarında herhangi bir masraf gerektirecek hasar vermemiş olmaları durumunda, ilişki kesme tarihinden itibaren 30 gün içerisinde iade edilir. Öğrenci, hesap bilgilerini yurt müdürlüğüne suform sistemi aracılığı ile iletir. 2.5. Yaz döneminde yurtlarda kalmak isteyen öğrencilerin ödemesi gereken yurt ücreti ve ödeme koşulları, Mütevelli Heyeti’nce açıklandıktan sonra, Yurt Müdürlüğü kanalıyla MySU web sitesinde duyurulur. Belirlenen yurt ücreti, Yaz dönemi için Bahar Döneminin bitiminden 2 hafta önce, Yurt Müdürlüğü’nün yayınlamış olduğu duyuruda belirtilen şekilde ve süresi içinde ödenir. Ödemenin yapıldığına dair belge ilgili Yönetim Memuru’na verilir. 2.6. Yaz Dönemi'nde, hem 7 Haftalık Yaz Okulu'ndan ders alıp, hem de proje/staj nedeniyle yurtta kalacak öğrenciler; 7 Haftalık Yaz Dönemi yurt ücreti ödemekle yükümlüdür. 3. YURTLARDA KALMA SÜRESİ: 3.1. Yurtlar her akademik dönemin başlamasından 2 gün önce öğrencilerin yerleşimine açılır. 3.2. Yurtlar her akademik dönemin sona ermesinden sonra 2 gün içerisinde öğrenciler tarafından boşaltılmalıdır. Yurtları boşaltmakta 2 kez geciken öğrenci, bir sonraki öğretim yılında yurda kabul edilmez. 4. YURTLARDA DISIPLIN UYGULAMASI VE CEZALARI: 4.1. G.S.B. Yükseköğrenim Özel Barınma Hizmetleri Yönetmeliği Disiplin bölümünde belirtilen hususlara riayet etmeyen, kurallara uymayan, kurum içinde ve kurum dışında öğrenciliğe yakışmayan tutum ve davranışlarda bulunan öğrenciler hakkında G.S.B. Yükseköğrenim Özel Barınma Hizmetleri Yönetmeliği’ndeki disiplin cezaları uygulanır. 4.2. Öğrencilere kayıt işlemleri sırasında uyması gereken kurallar hakkında yazılı bilgilendirme yapılır. 4.3. Uyarma ve kınama cezaları müdür, kurumdan çıkarma cezası ise disiplin kurulu tarafından aşağıda belirtilen esaslara göre verilir: a) Uyarma ve kınama cezalarına karşı disiplin kuruluna, kurumdan çıkarma cezasına karşı kurumun bağlı bulunduğu il müdürlüğüne, cezanın tebliğ tarihinden itibaren beş iş günü içinde itirazda bulunulabilir. b) Disiplin kurulu itirazları yedi iş günü içinde karara bağlar. Disiplin kurulu itiraz konusu cezayı kaldırabilir, bir alt ceza verebilir ya da itirazı reddedebilir. c) İl müdürlüğü kurumdan çıkarma cezasına karşı itiraza ilişkin nihai kararını on beş iş günü içinde verir. İl müdürlüğü itiraz konusu cezayı kaldırabilir, bir alt ceza verebilir ya da itirazı reddedebilir. 4.4. Disiplin kurulu ; müdürün başkanlığında, müdürün asıl ve yedek olarak seçeceği bir müdür yardımcısı veya yönetim memuru ve öğrenci temsilcisinden oluşur. Kararlar oy çokluğuyla alınır. a) Üyelerin toplantıya katılamaması durumunda disiplin kuruluna yedek üye katılır. b) Disiplin kurulu, kendisine görev olarak verilen işleri müdürün havalesi üzerine ve en fazla yedi iş günü içinde sonuçlandırır. Kurumdan çıkarma cezasını gerektiren fiilin öğrencilerin can ve mal güvenliği bakımından yakın tehdit oluşturması halinde kurumdan çıkarma işlemi yirmi dört saat içinde sonuçlandırılır. c) Disiplin kurulu lüzum görürse toplu olarak veya bir üyesini görevlendirerek soruşturmayı genişletebilir. ç) Disiplin kurulu kararları, disiplin kurulu karar defterine yazılır. 4.5. Disiplin kurulu, her dönem başında toplanarak kurumun düzen ve disiplini ile ilgili kuruma özel kuralları belirler ve bu kurallarla birlikte disiplin maddeleri öğrencilere yazılı olarak bildirilir. Disiplin kurulunun çalışma usul ve esasları aşağıda belirtilmiştir: a) Kurum müdürünün görevlendireceği personel tarafından, öğrencinin disiplin kuruluna sevkinden önce gerekli inceleme ve araştırma yapılır. b) Görevlendirilen personel öğrencinin ve varsa ilgililerin yazılı ifadesini alır. Öğrenci ifadesini, yurtta bulunduğunda 3 gün, yurtta bulunmaması halinde ise 7 gün içinde vermek zorundadır. Öngörülen süreler içerisinde ifade vermemesi halinde, öğrenci ifade vermekten vazgeçmiş sayılır. c) Görevlendirilen personel öğrencinin yazılı ifadesini ve konu ile ilgili her türlü bilgi ve belgeleri de ekleyerek sonucu bir rapor halinde disiplin kuruluna sunar. ç) Disiplin kurulu tarafından öğrencinin savunması alınır. Öğrenci tebliğ tarihinden itibaren yurtta bulunduğunda 3 gün, yurtta bulunmaması halinde ise 7 gün içinde yazılı savunma vermediği takdirde savunma hakkından vazgeçmiş sayılır. d) Disiplin kurulu tarafından savunması alınmadan öğrenciye ceza verilmez. e) Disiplin kurulu, savunmanın kurula intikal ettiği tarihten itibaren 3 iş günü içerisinde toplanır ve 7 iş günü içinde karar verir. Bu süre içinde çalışmalar tamamlanmadığı takdirde ara karar alınarak 7 iş gününü geçmemek üzere süre uzatılabilir. f) Karara bağlanacak olayın disiplin kurulu başkanının şahsıyla ilgili olması halinde disiplin kurulu başkanının yerine kurucu tarafından belirlenecek bir personel, disiplin kurulu üyelerinden birisiyle ilgili olması halinde ise, o üyenin yerine belirlenmiş yedek üye disiplin kurulunda görev alır. g) Onaylanan disiplin cezaları Disiplin Kurulu Karar Defterine işlenir. 4.6. Disiplin cezası verilirken, öğrencinin kurum içinde ve dışındaki hal ve hareketi, kurum idaresi ve arkadaşlarına karşı tutumu, fiil veya hallerin ne gibi şartlar altında işlenmiş olduğu, psikolojik durumu ve diğer sebepler de göz önünde bulundurularak bir derece ağır veya hafif ceza verilebilir. Ancak disiplin suçunun tekrarı nedeniyle bir derece ağır ceza öngörülmüş ise bu madde hükmüne göre bir daha ağırlaştırma yapılamaz. 4.7. Kurumlarda meydana gelen ve adli soruşturmayı gerektiren her türlü olay, kurum yönetimince en kısa sürede ilgili makamlara bildirilir. Kurumlarda kalan öğrencilerden herhangi birinin tutuklanması halinde disiplin işlemleri devam eder. 4.8. Yurt başvurusunu engelleyecek tutum ve davranışlar; Disiplin Kurulu'ndan herhangi bir ceza alınmamış olunsa dahi, yurt başvurusunu engelleyecek tutum ve davranışlar şunlardır; a.) Yurda yerleşmiş olmasına rağmen yurt ücretini geç yatırmak, b.) Depozito ücretini zamanında yatırmamak, c.) Oda teslimini belirtilen zamanda yapmamak, ç.) Kendisine tahsis edilen yurt odasını başkasına kullandırmak, d.) 1.4.1. Maddesinde belirtilen, yurt başvurusu sırasında teslim edilmesi gereken evrakların zamanında teslim edilmemesi. 5. DİĞER HUSUSLAR 5.1 Haftalık Gözden Geçirme Toplantıları: Haftalık gözden geçirme toplantısı her Çarşamba günü Yönetim Memurlarının katılımı ile yapılmakta olup, üç ayda bir bu toplantıya gecede görev alan yönetim memurları da katılarak kapsam genişletilir. Toplantı notları tutularak, katılımcılarla paylaşılır. İyileştirme, iş pratikleştirme öneri ve çalışmaları, Satın Alma ve Operasyon Direktörlüğü'nden alınacak onay doğrultusunda işleme alınır. 5.2 Öğrencinin Yurtta Kaldığına Dair Yazı: Yurtta kalan öğrenciler; Resmi işlemleri nedeni ile yurtta kaldıklarını belgeleyen yazıyı sistem üzerinden talep etmektedirler. En geç üç gün içinde istedikleri belge düzenlenip, imzalanarak kimlik kontrolü sonrasında teslim edilir. 5.3 Kamu Kuruluşları tarafından istenen istatiksel çalışmalar: Resmi kuruluşların talep ettiği bilgiler, ilgili Resmi Kuruluşlara belirttikleri süre içinde iletilir. 5.4 Yurt Odası Demirbaş Kullanımı : 5.4.1 Öğrencinin yurtta kaldığı süre içerisinde ranza, keson ve elbise dolap numaralarının aynı olması kendi sorumluluğundadır. Yurt Müdürlüğü'ne bilgi vermeksizin yapılan değişik kullanımlardan ötürü öğrencinin yaşayabileceği zarar ve / veya kayıplardan Üniversite sorumlu değildir. Öğrenci, Üniversite aleyhine herhangi bir hak ve iddiada bulunamaz. 5.4.2 Ara dönemde ve/veya bahar dönemi sonu yurttan çıkış yapıldığında, öğrencinin sistemde kayıtlı yatağına ait ranza, keson ve dolap temizliği yapılır. 6. YÜRÜRLÜK VE YÜRÜTME: 6.1. Bu yönergede hüküm bulmayan durumlarda Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği, G.S.B. Yükseköğrenim Özel Barınma Hizmetleri Yönetmeliği ve Öğrenci Disiplin Yönergesi (ISR-C210-01) maddeleri uygulanır. İlgili Prosedürler Yurtlara Başvuru Prosedürü (PSER-C910-0101) Yurtlardan Ayrılma Prosedürü (PSER-C910-0102) İlgili Formlar İlgili Form Linkleri"
}