{
  "source_path": "surecharitasi/tr/yonerge/iop-c330-02.html",
  "title": "Sağlık Hizmetleri Yönergesi (ISER-C330-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISER-C330-02-V10 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 07-10-2024 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge, Sabancı Üniversitesi'nde sağlık hizmetlerinin en iyi şekilde yürütülebilmesi için herkes tarafından bilinmesi ve uyulması gereken kuralları ve uygulama esaslarını belirler. Kapsam Bu yönerge kapsamında, Sabancı Üniversitesi öğrenci, çalışan ve çalışan yakınlarına verilen sağlık hizmetlerinin nasıl yürütüldüğü anlatılmaktadır. İlke Sabancı Üniversitesi kampüsünde yaşayan herkesin sağlığını korumak, geliştirmek ve acil durumlarda yapılması gerekenleri planlamak ve uygulamak esastır. Dayanak 6331 Sayılı İş Sağlığı ve Güvenliği Kanunu 2547 Sayılı Yüksek Öğretim Kanunu Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SM: Sağlık Merkezi, sağlık hizmetlerinin sunulduğu yer İSG: İş Sağlığı Güvenliği Hasta Takip programı: SU Sağlık Merkezi'nde hastaların sağlık verilerinin tutulduğu özel yazılımın adı İK: Sabancı Üniversitesi İnsan Kaynakları Birimi Sağlık Bilgi Formu: Öğrencilerin ünüversite kaydı sırasında sağlık bilgilerinin girildiği form MMR: Kızamık, Kızamıkçık ve Kabakulak aşısı Kurallar Koruyucu Sağlık Hizmetleri: Koruyucu sağlık hizmetleri kapsamında çalışanlara işe giriş / periyodik muayeneler ve gerekli aşılar yapılmaktadır. Öğrencilerden okul kayıtları sırasında çeşitli tahliller istenerek sağlık durumları saptanmakta ve gerekli görüldüğü takdirde öğrencilere aşılama hizmeti verilmektedir. Bulaşıcı Hastalıklarla Mücadele: Aşılama Hizmetleri: Sağlık Merkezi Birimi sorumluluğundadır. Kuduz aşısı sadece devlet hastanelerinde uygulanabildiğinden kuduz aşısı uygulanması gereken durumlarda kişilere SU Kuduz Aşısı Bilgilendirme Formu FSER-C330-02-22 imzalatılarak gerekli bilgilendirme yapılır. Gıda ve içme suyu hijyeni: Yiyecek-İçecek Hizmetleri Biriminin sorumluluğunda olup gerekli olduğunda işbirliği yapılmaktadır. Hijyen ve Sanitasyon Denetim Prosedürü (PSER-C960-01-04) Çevre Sağlığı: Temizlik Hizmetleri Biriminin sorumluluğunda olup gerekli olduğunda işbirliği yapılmaktadır. Genel Temizlik Prosedürü (PSER-C920-01-01) Sağlık Merkezi İSG Hizmetleri İSG kapsamında işyeri hekimi tarafından çalışanların işe giriş ve periyodik muayeneleri yapılmaktadır. Muayene sonrasında, İşe Giriş / Periyodik Muayene Formu FSER-C330-02-15 doldurularak arşivde saklanır. İşyeri Hekimi SM personeli desteği ile İSG kanunu kapsamındaki görevlerini yerine getirir. Muayene Hizmetleri: 1-Acil Olmayan Muayene Hizmetleri Muayene: SM'nde hasta muayenesi için üç poliklinik odası bulunmaktadır. Hasta muayeneleri; gündüz 3, gece ise 1 doktor tarafından yapılmakta ve tedavileri planlanmaktadır. Yazılan reçeteler Reçete Takip Formu FSER-C330-02-20 ile takip edilir. Hastaların ilaçları İlaç Teslim Formu FSER-C330-02-19 imzalatılarak teslim edilir. Gerektiğinde hastalar müşahede odalarında yatırılarak tedavileri yapılmaktadır. Uygulanacak ilaçlar için hastalardan Onam Formu FSER-C330-02-21 alınır. Yatan hastalar Müşahede Formu FSER-C330-02-11 tutularak gözlemlenir. SM Deposunda bulunan ilaçlar son kullanma tarihi yaklaştığında Son Kullanma Tarihi Geçmiş İlaç ve Malzemeleri İmha Formu FSER-C330-02-05 tutularak imha edilir. Hastalar farklı uzmanlık gerektiren durumlarda ise sevk edilmektedirler. Ruh Sağlığı Hizmetleri: Psikiyatristler tarafından haftanın belli gün ve saatlerinde psikiyatri muayenesi yapılmaktadır. Psikologlar tarafından haftanın belli gün ve saatlerinde psikoterapi görüşmesi yapılmaktadır. Laboratuvar: Hastalardan alınan örnekler kurye ile anlaşmalı özel laboratuvara gönderilmektedir. 2-Acil Muayene Hizmetleri Acil olgulara, yılın her günü 24 saat boyunca, müdahale edilebilmektedir. Nöbet sistemi ile çalışan ve 1 doktor ve 2 paramedikten oluşan ekip, tam donanımlı bir ambulans desteği ile acil sağlık hizmeti vermektedir. Özel Sağlık Sigortası Öğrenciler Lisans, yüksek lisans ve doktora öğrencileri (Exchange öğrenciler hariç) anlaşmalı olan kuruluşlardan sigorta kapsamında özel sağlık hizmetini öğrenim süresince alabilmektedirler. Çalışan ve Çalışan yakınları İK tarafından yapılan sözleşmenin uygunluğuna göre SU çalışanlarına özel sağlık sigortası yapılır. Çalışan ve çalışan yakınları anlaşmalı olan kuruluşlardan, sigorta kapsamında özel sağlık hizmeti alabilmektedirler. SM Personelinin Görev Tanımları SM'nde görev yapan SU kadrosundaki ve özel sağlık şirketi kadrosundaki personelin görev tanımı Sağlık Hizmetleri Müdürü tarafından yapılır ve ilgili kişilere tebliğ edilir. Hasta Takip Programı SM’nde yapılan tüm işler Hasta Takip programı’nda kayıt altına alınır. Program ihtiyaca göre geliştirilir. Salgın Kontrolü ve Yönetimi Kampüste, İlçe/İl/Ülkede ya da dünyada salgın sırasında yapılacaklar belirlenir. Sağlık Merkezi Cihaz Kalibrasyonu SM kullanılan cihazların kalibrasyonu düzenli olarak yapılır. Satınalma Süreçleri: SM’nde ihtiyaç duyulan malzemelerin satınalımı SU prosedürlerine göre yapılmaktadır. İlgili Prosedürler Sağlık Hizmetlerini Sağlama Prosedürü (ISER-C330-02) İlgili Formlar Onam Formu Sağlık Bilgi Formu Kuduz Aşısı Bilgilendirme Formu Muayene, Tetkik, Tedavi ve Tıbbi Girişim Red Formu Hasta Müşahede Formu İlaç Teslim Formu Reçete Takip Formu Devam Takip Formu Acil Odası Günlük Kontrol Formu SKT Geçmiş İlaç Ve Malzemeleri İmha Formu Aşı Sayıları / Aşı Dolabı Günlük Sıcaklık Takibi Formu Aksiyon Planı Formu Tıbbi Atık Deposu Kontrol Formu Hasta Sıra Takip Çizelgesi Formu Acil Çağrı Karşılama Formu Özel Ücretli Aşı Takip Formu İşe Giriş / Periyodik Muayene Formu İşe Giriş / Periyodik Muayene Sonuç Bildirim Formu İlgili Form Linkleri"
}