{
  "source_path": "surecharitasi/tr/yonerge/iop-c340-02.html",
  "title": "Temizlik Hizmetlerini Sağlama Yönergesi (ISER-C920-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISER-C920-01V10 Yürürlük Tarihi 19-04-2012 Güncelleme Tarihi 04-07-2025 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Üniversite’ye ait bina içi alanlar ve dış alanların temizliğinin, Temizlik Hizmetleri’nin sorumluluğunda yapılan çeşitli işlerin nasıl yapıldığını, nasıl takip edildiğini açıklamaktır. Kapsam Sabancı Üniversitesi Kampüsündeki tüm bina içi alanlar ve dış çevre temizliğini, aylık haşere ve kemirgen kontrolünü, yurtlara ait yatak takımlarının yıkatılması / dağıtım organizasyonunu, geri kazanılabilecek atıkların binalardan toplanmasını, bertaraf edilecek biyolojik / kimyasal / kontamine atıkların tehlikeli atık sahasına taşınmasını (Satınalma ve Operasyon Birimi ile), kampüs içi taşıma işlerinin organize edilmesini ve bahçe bakım hizmetlerinin düzenlenmesini kapsar. İlke Sabancı Üniversitesi öğrenci, akademik ve idari kadrosunun bulunduğu alanları kalite standartlarına uygun hijyen koşullarında tutmak, temizlettirmek, ve dezenfeksiyonunu sağlamaktır. Dayanak Yükseköğrenim Özel Barınma Hizmetleri Yönetmeliği 1. (bir) bölüm, Madde 28 (yirmi sekiz) Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi Temizlik Hizmetleri: Hizmetler Yöneticiliği / Temizlik Hizmetleri. Temizlik Firması: Temizlik işlerinin yerine getirilmesi için hizmet alınan firma. Taşıma Firması: Taşıma işlerinin yerine getirilmesi için hizmet alınan firma. Bahçe Firması: Bahçe Bakım işlerinin yerine getirilmesi için hizmet alınan firma. SUTicket: Çağrı Merkezi tarafından toplanan taleplerin elektronik kayıt yazılımı. Haşere ve Kemirgen Kontrolü: İç ve dış mekanda hizmet alınan firma aracılığı ile yaptırılan aylık uygulama ve kontrollerdir. Çamaşır Firması: Yurtlarda kullanılan yatak çamaşırlarının yıkatılması için hizmet alınan firma. Etiketli Bitkiler: Sabancı Üniversitesi’ne ait ortak alanlardaki iç mekan bitkileridir. Kurallar 1. Genel Temizlik Programı İşleyişi: 1.1. Üniversite’nin temizliği 08:00-16:00 / 16:00-00:00 / 00:00-08:00 vardiyası olmak üzere üç ayrı vardiyada Genel Temizlik Prosedürü’ne (PSER-C920-0101) göre yapılır. 1.2. 08:00-16:00 vardiyasında, haftalık temizlik planına göre yurt binalarının temizliği; çalışanlar ve öğrencilerin kullandığı binaların tuvaletlerinin, ortak alanlarının, laboratuvarlarının, atölyelerinin, stüdyolarının ve dış alanların çevre temizliği yapılır. Haftalık ve aylık iş planlarında belirtilen işler yapılır. Yönlendirilen talepler SUTicket yazılımı ile takip edilir. 1.3. Cam ve alüminyum çerçevelerin dış temizliği 08:00-16:00 vardiyasında, çalışanlara, öğrencilere engel olmayacak şekilde yapılır. 1.4. 16:00-00:00 ve 00:00-08:00 vardiyasında öğrenci, akademik ve idari personelin kullandığı tüm kapalı mekânların detaylı temizliği belirlenen program ve standartlara göre yapılır. 1.5. Çalışılan ve ders yapılan mekânlarda sınıf, ofis gibi alanlarda 08:00-16:00 vardiyasında gürültü yapabilecek makine çalıştırılmaz. 1.6. Yapılan temizliğin kontrolü her vardiyadaki sorumlu Temizlik firması yetkilisi tarafından kontrol listeleriyle yapılır. Verilen temizlik hizmetinin kalite standartlarına uygun olup olmadığı Temizlik Hizmetleri tarafından denetlenir. 1.7. Yıl içinde Temizlik Hizmetleri ve Temizlik Firması yetkilileriyle birlikte yurt binalarının ve idari / akademik /sosyal binaların puanlı denetimi yapılır. 2. Yurt Temizlik Programı İşleyişi: 2.1. Yurt odalarının ve kullanıma açık tüm ortak alanların temizliği, 08:00-16:00 vardiyasında Temizlik Hizmetleri’nin belirlediği günlerde ve saatlerde yapılır. Temizlik planı iç web’de Temizlik Hizmetleri’nin sayfasından görülebilir, uygulama Öğrenci Yurtları Genel Temizlik Prosedürü’ne (PSER-C920-0102) göre yapılır. 2.2. Pazar günleri öğrenci odaları temizlenmez. Cumartesi günleri öğlene kadar sadece kullanıma açık ortak alanların temizliği yapılır, öğleden sonra 16:00’a kadar öğrenci odası temizliği yapılır. 2.3. Yurt oda temizlik hizmetini oda’da kalan öğrencilerden herhangi biri reddederse, aynı gün içindeki temizlik hakkını kaybeder. 2.4. Yurt Temizlik Görevlileri, Temizlik Hizmetleri’nin belirlediği programdaki işleri yapar, öğrenci özel talepte bulunamaz. 2.5. Yataklara Temizlik Görevlileri dokunmaz, yurtlarda kalan her öğrenci kendi yatağının düzeninden sorumludur. 3. Yatak Çamaşırlarının Değiştirilmesi, Çamaşırların Yıkatılması: 3.1. Öğrenciler haftada iki kez Temizlik Hizmetleri tarafından belirlenen günlerde ve saatlerde yatak çamaşırlarının kirlilerini, Yurt Binasındaki çamaşır odasına getirerek temiziyle değiştirebilir. Yatak çamaşırları değişim günleri ve saatleri iç web’de Temizlik Hizmetleri’nin sayfasından ve yurtlarda duyuru panolarından takip edilebilir. 3.2. Öğrenci, sadece kirlisini getirdiği sayıda temiz yatak çamaşırını alır. 3.3. Üniversite’ye ait olan yatak takımı ve diğer tekstil ürünleri, Temizlik Hizmetleri’nin onayladığı bir Çamaşır Firması’nda yıkattırılır. 3.4. Çamaşır Firması, Temizlik Hizmetleri’nin yaptığı plan çerçevesinde kirli çamaşır alımını ve temiz çamaşır teslimini kampüse servis vererek sağlar. Gerek görülen durumlarda, Temizlik Hizmetleri, Çamaşır Firması’ndan ek servis vermesini isteyebilir. 4. Haşere ve Kemirgen Kontrolü: 4.1. Temizlik Hizmetleri, sözleşmeli firma aracılığıyla her ay periyodik olarak iç mekanlarda ve dış alanlarda Haşere ve Kemirgen Kontrolü’nü yaptırır ve gelen servis raporlarıyla yapılan uygulamayı takip eder. 4.2. Haşere kontrolünde kullanılan kimyasal ürünler, kokusuz ve insan sağlığına zarar vermeyen ürünler olmalıdır. 4.3. Kampus genelinde yaşam alanlarında sadece insan sağlığı için en güvenli metot olan jel yöntemiyle haşere önleyici kontrol yapılır. 4.4. Yurt binalarında Haşere ve Kemirgen Kontrolü’nde başarı sağlayabilmek için öğrencilerin açıkta yiyecek ve içecek maddelerini bırakmamaya özen göstermesi gerekir. 4.5. Haşere ve Kemirgen Kontrolü yapılmasına rağmen sorun görülürse sözleşmeli firma çağrılır ve gerek görülen yerlere tekrar ilaçlama yaptırılır. 4.6. Uçan haşereye karşı ilaçlama ve larvasit kontrolü aylık uygulamalardan ayrı olarak gerek görüldüğü takdirde gereken yerlerde yaptırılır. 4.7. Herhangi bir nedenden ötürü ilaçlama yapılamayan yerlere en kısa zamanda programa alınarak uygulama yapılması sağlanır. 4.8. Açılan ilaçlama çağrılarının takibi Temizlik Hizmetleri tarafından SUTicket yazılımı ile yapılır. 4.9. İhtiyaç duyulması halinde Nisan - Eylül ayları arasında kene ve yılan kontrolü uygulamaları plana alınır. 5. Geri Kazanılabilen ve Bertaraf Edilmesi Gereken Tehlikeli Atıkların Toplanması: 5.1. Temizlik Hizmetleri’nin belirlediği gün ve saatlerde Temizlik ve Taşıma Firması’nın personeli binalarda ve / veya açık alanlarda bulunan geri kazanılabilen atık biriktirme istasyonlarında bulunan atık kâğıt, karton, plastik, metal içecek kutusu, cam, elektronik malzemeler gibi atıkları toplar. 5.2. Üniversite’nin günlük olarak ortaya çıkan tehlikesiz geri kazanılabilen atıkları, konteyner içine Temizlik ve Taşıma Firması’nın görevlilerince taşınır, depolanır. 5.3. Birimler’den toplu atık, kağıt, plastik malzeme vb. çıkması durumunda SUTicket üzerinden talebi açılması ardından günlük plana alınarak ilgili Birim’den atıklar alınır ve taşınır. 5.4. Tehlikeli atıklar, ilgili Birim’in SUTicket üzerinden talebi açtırmasından sonra Satınalma ve Operasyon Birimi’ne bağlı tehlikeli atık sahası görevlisiyle birlikte ilgili Birim’den teslim alınarak, tehlikeli atık geçici depolama sahasına taşınır. 6. Taşıma Hizmetleri: 6.1. Temizlik Hizmetleri’ne, SUTicket üzerinden gelen taşıma talepleri gün içinde sıraya alınarak yaptırılır. 6.2. Birimler’den taşıma taleplerinin en az 3 (üç) saat önce SUTicket üzerinden talep edilmelidir. Miktar olarak büyük ve özel nitelikli taşıma işlerinde 48 (kırksekiz) saat öncesinden talep edilmelidir. 6.3. Özel dikkat isteyen, ağır ve büyük ebatlarda olan malzemelerin taşınmasında, Temizlik Hizmetleri’ne önceden bilgi verilmesi gerekmektedir. Detaylı bilgi verilmeyen, Birim sorumlusu tarafından eşlik edilmeyen taşımadan kaynaklanacak sorunlar, taşımayı yaptıran birim’e SUTicket üzerinden talep eden kişi’ye ait olacaktır. Taşınacak malzemenin ebatları ve niteliğine göre; ilgili Birim’den eşlik edecek sorumlu kişinin olmaması durumunda Temizlik Hizmetleri taşıma ekibi talebi rededebilir. 6.4. İçeriğinde kimyasal / biyolojik / tehlikeli madde bulunan malzemelerin taşınmasında ilgili Birim’deki sorumlular geçici atık sahası görevlisine, Temizlik Hizmetleri’ne ve taşıyıcı personele gereken açıklamaları yapılarak, nasıl taşınması gerektiği konusunda yönlendirme yapmalıdır. Taşımayı yaptıran Birim sorumlusu; İş Güvenliği önlemleriyle ilgili tedbirlerin alınmasından ve son kontrolün yapmasından sorumludur. 6.5. Taşıma firması sadece Üniversite’ye ait ürünlerin taşınmasından sorumludur, kişisel ürün/eşya taşınmaz. 6.6. Taşıma Firması Temizlik Hizmetleri tarafından TAŞIMA HİZMETLERİ KONTROL FORMU (FSER-C920-0107 ) ile denetlenir. 7. Bahçe Bakımı Hizmeti: 7.1. Üniversite genelindeki; çim alan, bitki bakımı haftalık ve yıllık programlara göre Bahçe Firması personeli ile yapılır. Yapılan planlara göre ihtiyaçlar belirlenir ve temin edilir. 7.2. Çim alan bakımı: çim biçimi, ilaçlama, gübreleme, olarak planlanır. Ağaç ve çalı gruplarındaysa budama, dip çapası, gübreleme, ilaçlama, sulama sistemi olmayan alanların elle sulanması, işleri oluşturulan mevsimsel yıllık programa göre organize edilir. 7.3. Üniversite’ye ait etiketli olan iç mekan bitkilerinin bakımları SUTicket üzerinden gelen taleplere ve aylık iş planına göre yapılır. 7.4. Kampüs çim alan sulama sistemi Satınalma ve Operasyon Birimi tarafından işletilmektedir. Sulama periyotları ve süreleri; mevsimsel şartlara ve yağış durumuna göre Satınalma ve Operasyon Birimi ile koordineli olarak planlanır. 7.5. Otomatik sulama sistemi bulunmayan alanlarda veya sulama periyodu dışında ihtiyaç durumunda elle sulama yapılır. 7.6. Bahçe sulama sisteminin tamir ve bakım işleri Satınalma ve Operasyon Birimi tarafından yapılmaktadır. Bahçe Bakım ekibi tarafından sulama sistemine verilen zararlar, görülen eksikler ve sorunlar Satınalma ve Operasyon Birimi’ne SUTicket aracılığı ile bildirilir. 7.7. Bahçe Firması Temizlik Hizmetleri tarafından BAHÇE BAKIM HİZMETLERİ KONTROL FORMU (FSER-C920-0108) ile denetlenir. İlgili Prosedürler Genel Temizlik Prosedürü (PSER-C920-0101) Öğrenci Yurtları Genel Temizlik Prosedürü ( PSER-C920-0102) İlgili Formlar Akademik Binalar Puanlı Denetim Formu (FSER-C920-0101) İşletme Otomasyon Merkezi Puanlı Denetim Formu (FSER-C920-0102) Öğrenci Yurtları Puanlı Denetim Formu (FSER-C920-0103) Diller Okulu Puanlı Denetim Formu (FSER-C920-0104) Spor Merkezi Puanlı Denetim Formu(FSER-C920-0105) Bilgi Merkezi Puanlı Denetim Formu (FSER-C920-0106) Taşıma Hizmetleri Kontrol Formu (FSER-C920-0107) Bahçe Bakım Hizmetleri Kontrol Formu (FSER-C920-0108) İlgili Form Linkleri"
}