{
  "source_path": "surecharitasi/tr/yonerge/iop-s240-02.html",
  "title": "Yazı Standartları Yönergesi (IPSS-S810-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IPSS-S810-02-V04 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 14-04-2014 İlgili Birim / Sahibi PSS / Satınalma ve Destek Hizmetleri Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’nde yazışmaların belirli bir standartta yapılmasını sağlamak Kapsam Özellikle, e-mail ortamı dışında gerçekleşen her tür yazışmada uyulması gereken yazı standartlarını belirleyen yönergedir. İlke Sabancı Üniversitesinde yazışmalar Sabancı Üniversitesi İletişim Kılavuzu'nda, ve tamamlayıcı olarak bu yönergede belirtilen kurallar doğrultusunda gerçekleştirilir. Dayanak YÖK’ün verdiği İdari Birim Kimlik Kodları Tanımlar / Kısaltmalar İç Dağıtım Zarfı: Sadece Üniversite içi kullanıma uygun tasarlanmış özel zarf YÖK: Yüksek Öğretim Kurumu Kurallar A. KAĞIT SEÇİMİ Üniversite dışı yazışmalarda Sabancı Üniversitesi İletişim Kılavuzu'nda belirtilen Başlıklı 1.ci sayfa ve Devam sayfası kağıtları kullanılmalıdır. Üniversite içi yazışmalarda genellikle e-posta, ihtiyaç halinde logosuz düz beyaz kağıtlar kullanılmalıdır. B. ZARF SEÇİMİ Üniversite dışı yazışmalarda Sabancı Üniversitesi İletişim Kılavuzu'nda belirtilen koşullara göre bastırılan zarflar kullanılmalıdır. Özellikle çok sayıda ve yaygın dağıtımda pencereli zarf kullanılması önerilir. Üniversite içinde evrak dolaşımı için çok kez kullanılabilen İç Dağıtım Zarfları kullanılmalıdır. Üniversite içinde kişisel veya gizli yazılar logosuz zarflarla yapılmalıdır. Zarf üzerinde gönderen ve alacak kişinin ismi mutlaka belirtilmelidir. C. FAKS KAĞIDI Üniversite dışına gönderilecek her faksta standart faks kapak sayfasının kullanılması zorunludur. (Bkz. İletişim Klavuzu). Bütün kullanıcılar tarafından İç Web sayfamızda bulunan Standart faks kapak sayfası (Ek.5) kullanılmalıdır. D. YAZI FORMATI Üniversite dışı yazışmalarda Sola Dayalı sistem kullanılacaktır. (Bkz. Ek.1 - Türkçe Mektup , EK.2 Ingilizce Mektup ) • Yazı Karakteri : Yazışmalarda yazı karakteri olarak Sabon 10 pt. siyah veya Times New Roman 11 pt. siyah kullanılmalıdır. • Pencereli Zarf için İsim/Adres formatı : Başlıklı 1.ci sayfa kağıdaTimes New Roman 11 pt. ile yazıldığında, alacak olan kişinin İsim/Adresi 5 satır ara verildikten sonra başlamalıdır. • Sayı: Başlığın son satırından sonra 2 satır ara bırakılarak sol kenardan başlayarak yazılmalıdır. Üniversite'den dışarı gönderilen her resmi yazıda Sayı hanesine, sekiz haneli rakamdan oluşan İdari Birim Kimlik Kod Numarası Dosya Kodu) ve gönderen birimin verdiği beş haneli Sıra Numarası yazılmalıdır. Örneğin : 81234794-406-00015 Bkz: Yazışma Yönetimi, Dosyalama ve Arşiv İşlemleri Prosedürü (PPSS-S810-0101 • Konu : Yazının taşıdığı ana fikrin çok kısa özeti olup Sayı'nın 1 satır altında sol kenardan başlayarak yazılmalıdır. • Tarih : Yazının gönderildiği zamanı belirten tarih Konu'dan 4 satır ara verildikten sonra yazılır. Önce Şehir İsmi virgül Gün (rakkamla), Ay (yazı ile) ve Yıl olmak üzere birer boşluk bırakılarak yazılır. Formatı aşağıdaki gibi olmalıdır: İstanbul, 27 Kasım 1999 • Adres : Yazının gönderileceği kurum, kuruluş ya da kişiyi ve bunların bulunduğu yeri belirten bölümdür. Sol kenara dayalı olarak Tarih'ten 4 satır ara verilmek suretiyle gönderilen Kişi Adı, Soyadı alt satıra İş Ünvanı, Firma Adı, Adres, Semt, Posta Kodu, Şehir ve Ülke olarak sırasıyla yazılmalıdır. Prof., Dr., gibi ünvanlar olduğunda kişi adı ile birlikte kullanılmalıdır. Dahili yazışmalarda yazı birden fazla kişiye gönderiliyorsa, isimler adı ve soyadı yazılıyorsa adına göre veya yalnız soyadı yazılıyorsa soyadına göre alfabetik sıralanmalıdır. (Bkz. Dahili Mektup Örneği- Ek.3)) • İlgi : Yazılan yazının önceki bir yazıya ek ya da karşılık olduğunu ya da bazı belgelere başvurulması gerektiğini belirten bir bölümdür. Hitaptan sonra 2 satır, yoksa adresten sonra 4 satır ara verilerek yazılmalıdır. İlgi kelimesinden sonra iki nokta üstüste konur ve altı boş bırakılır. Örneğin; İlgi: xxxxxxxxxxxxx • Hitap : Sol kenardan başlayarak 2 satır ara verilerek yazılır. a) Kişiye Adıyla Hitap: Sayın Soyadı ve virgül şeklinde başlar. Kişinin ünvanı var ise soyadından önce ünvan da yazılır. Örneğin: Sayın Tandoğan, Sayın Dr.Fındık, b) Genel Hitap: Kişinin adı ve soyadı belirtilmiyorsa Sayın Bay, Sayın Baylar, Sayın Bayanlar yazılabilir. Hitaptan sonra virgül konur.Genel hitaplarda makam ya da iş ilişkisi bulunan kimselere Bay veya Bayan denilmeksizin bu makamı belirten hususlar da (Sayın Müdür, Sayın Başkan, vb.) Sayın kelimesinden sonra eklenebilir. • Metin : Sol kenardan başlayarak hitap satırından 2 satır ara verilmek suretiyle başlar ve her paragraf arası 2 satır ara verilerek sol kenara dayalı olarak yazılır. • Kapanış : Yazı bitiminde saygı ifadesi olarak kullanılır. Metin'den sonra 2 satır ara verilerek kapanış kısmı Saygılarımla / Saygılarımızla ve virgül'den oluşur. • İmza : Yazıyı imzalayacak olanı belirleyen bir bölümdür. Yazının uzunluğuna göre metnin bitiminden sonra yeterli imza boşluğu bırakılacak şekilde en az 4 satır ara verilerek gönderen kişinin Adı, Soyadı ve altına Ünvanı yazılır. Birden fazla kişinin imzalaması gereken yazılarda imzalar sağ tarafa açılmalı ve ünvanı yüksek olan solda olmak üzere, yanyana yazılmalıdır. (Bkz. Çift İmzalı Mektup Örneği-Ek.4 ) Asıl kişi yerine bir başkasının imzalaması durumunda, ünvanın sonuna '/ a ' (adına) veya ' / v ' (vekili) yazılır. Ancak, herikisini de kapsayan ve yerine anlamına gelen '/ y' de kullanılabilir. • Ekler : İmza'dan sonra en az 2 satır ara verilerek yazılır. Birden fazla ek varsa numaralanır. Örneğin; Ek.1 Çizelgeler Ek.2 Fotoğraflar Ek.3 Haritalar Not : Not varsa, Ek'ten sonra 2 satır ara, yoksa imza bölümünün son satırından sonra 6 satır ara ile sol kenardan başlayarak yazılır. Not kelimesinden sonra iki nokta üst üste konur. Not bir satırı geçerse diğer satır veya satırlar ilk satırın hizasından başlar. Kopya : Yazının kopyaları da bir veya birden fazla kişiye gönderilecekse İmza / Ek'den sonra sol alt köşeye Protokol sırasına göre veya soyadına göre alfabetik olarak altalta yazılır. Bazı durumlarda karşı tarafın bilmemesi gereken kopyalar yapılabilir. Bu durumda yazının aslında isim gözükmemeli kopya yapılan kişinin kopyasında ' b.kopya: ' olarak belirtilip kişinin ismi yer almalıdır. Gönderen/Yazan Kısaltması : Bu kısaltma, yazı tamamlandığında İmza'dan sonra (varsa Ek, Not ve Kopya'dan sonra) kağıdın sol alt köşesine gelecek şekilde ve sayfa devam işareti ile aynı satırda olacak şekilde yazılır. Yazıyı imzalayanın adı ve soyadının başharfleri büyük harfle, ( / ) işareti ile ayrıldıktan sonra yazıyı yazan kişinin adı ve soyadı küçük harfle yazılır. Örneğin: TT/mo veya HP/by gibi.. Devam İşareti : Birden çok sayfalı yazılarda yazının bitmediğini belirleyen sayfanın son satırından sonra sağ alt köşeye konulan './..' şeklindeki işarettir. Sayfa Numarası : Birden çok sayfalı yazılarda ilk sayfaya numara konulmaz,diğerlerine sayfanın üst ortasına '- -' işaretleri kullanılarak '- 2 -' şeklinde rakkamla sayfa numarası konulur. Gizlilik Derecesi : Sayfa başına ve altına büyük harflerle yazılıp altı çizilir. Başlığın son satır hizasında sağ tarafa yazılır. Asıl kişi yerine bir başkasının imzalaması durumunda, ünvanın sonuna ' / a ' (adına) veya ' / v ' (vekili) yazılır. Ancak, herikisini de kapsayan ve yerine anlamına gelen '/ y ' de kullanılabilir. Ekler : İmza'dan sonra en az 2 satır ara verilerek yazılır. Birden fazla ek varsa numaralanır. Örneğin; Ek.1Çizelgeler Ek.2Fotoğraflar Ek.3 Haritalar Not : Not varsa, Ek'ten sonra 2 satır ara , yoksa imza bölümünün son satırından sonra 6 satır ara ile sol kenardan başlayarak yazılır. Not kelimesinden sonra iki nokta üst üste konur. Not bir satırı geçerse diğer satır veya satırlar ilk satırın hizasından başlar. Kopya : Yazının kopyaları da bir veya birden fazla kişiye gönderilecekse İmza / Ek'den sonra sol alt köşeye Protokol sırasına göre veya soyadına göre alfabetik olarak altalta yazılır. Bazı durumlarda karşı tarafın bilmemesi gereken kopyalar yapılabilir. Bu durumda yazının aslında isim gözükmemeli kopya yapılan kişinin kopyasında ' b.kopya: ' olarak belirtilip kişinin ismi yer almalıdır. Gönderen/Yazan Kısaltması : Bu kısaltma, yazı tamamlandığında İmza'dan sonra (varsa Ek, Not ve Kopya'dan sonra) kağıdın sol alt köşesine gelecek şekilde ve sayfa devam işareti ile aynı satırda olacak şekilde yazılır. Yazıyı imzalayanın adı ve soyadının başharfleri büyük harfle, ( / ) işareti ile ayrıldıktan sonra yazıyı yazan kişinin adı ve soyadı küçük harfle yazılır. Örneğin: TT/mo veya HP/by gibi.. Devam İşareti : Birden çok sayfalı yazılarda yazının bitmediğini belirleyen sayfanın son satırından sonra sağ alt köşeye konulan './..' şeklindeki işarettir. Sayfa Numarası : Birden çok sayfalı yazılarda ilk sayfaya numara konulmaz,diğerlerine sayfanın üst ortasına ' - - ' işaretleri kullanılarak '- 2 -' şeklinde rakkamla sayfa numarası konulur. Gizlilik Derecesi : Sayfa başına ve altına büyük harflerle yazılıp alt çizilir. Başlığın son satır hizasında sağ tarafa yazılır. Gizlilik Derecesi : Sayfa başına ve altına büyük harflerle yazılıp alt çizilir. Başlığın son satır hizasında sağ tarafa yazılır. İlgili Prosedürler İlgili Formlar Türkçe Mektup Örneği (Ek.1) İngilizce Mektup Örneği (Ek.2) Dahili Mektup Örneği (Ek.3) Çift İmzalı Mektup Örneği (Ek.4) Faks Kapak sayfası (Ek.5) Sabancı Üniversitesi İletişim Kılavuzu (FPSS-S81002-01) İlgili Form Linkleri"
}