{
  "source_path": "surecharitasi/tr/yonerge/irg-a410-02.html",
  "title": "Araştırma Etik Kurulu (AEK) Yönergesi (IRG-A410-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A410-01-V10 Yürürlük Tarihi 24-04-2006 Güncelleme Tarihi 02-01-2019 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesi akademik birimlerinde yürütülen bilimsel araştırma, deney, inceleme ve alan çalışmaları ile ilgili sağlık, güvenlik, insan hakları, mevcut mevzuat hükümleri, hukukun genel ilkeleri, etik ilke ve kuralları doğrultusunda görüş bildirmek; gerektiğinde yeni ilkeler oluşturmak, bunların uygulanmalarına ait ilkeleri saptamakla yükümlü “Araştırma Etik Kurulu”nun görevlerini ve çalışma biçimini belirlemeyi açıklamaktır. Kapsam Bu belge, Sabancı Üniversitesi’nin etik ilke ve kurallarıyla ilgili standartları ve Araştırma Etik Kurulu’nun çalışma ilkelerini kapsar. İlke Sabancı Üniversitesi, akademik birimlerde yürütülen bilimsel araştırmaların etik kurallar çerçevesinde yapılmasına önem verir. Dayanak Akademik birimlerde yürütülen bilimsel araştırmalar, aşağıda belirtilen ancak bunlarla sınırlı olmayan diğer ilgili yasa hükümleri doğrultusunda değerlendirilir: • Helsinki bildirgesi, • Dünya hekimler birliğinin ilke bildirgeleri, • İnsan hakları evrensel bildirgesi, • Dünya sağlık örgütünün biyomedikal araştırmaları değerlendiren etik komiteler için uygulama kuralları, • Çevre Bakanlığı tarafından çıkarılan Tehlikeli Kimyasal Maddelerin ve Ürünlerin Kontrolü Yasası'nın hükümleri, • Türkiye Atom Enerjisi Kurumu tarafından çıkarılan Radyoaktif Maddelerin Güvenli Taşınması Yasası'nın hükümleri, • Bakanlar Kurulu tarafından çıkarılan Endüstriyel, Bilimsel ve Tıbbi Elektronik Aygıtların İthalatı ve Kullanımı Yasası'nın hükümleri, • Sağlık Bakanlığı tarafından çıkarılan Tıbbi Araştırma Yasası'nın hükümleri, • Hasta hakları yönetmeliği, • TC vatandaşlarının haklarına ilişkin yasalar, tüzükler, yönetmelikler, yönergeler, yüksek yargı organlarının karar ve içtihatları, • Hukukun ve ahlakın genel ilkeleri, • 6769 - Sınai Mülkiyet Kanunu, • Birleşmiş Milletler Küresel İlkeler Sözleşmesi, • Sorumlu Yönetim Eğitimi İlkeleri • Yükseköğretim Kurulu Etik Davranış İlkeleri Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Araştırma Etik Kurul (AEK): Sabancı Üniversitesi Araştırma Etik Kurulu Hukuk Danışmanı: Sanayi ile yapılan işbirliği projelerine hakim olan ve hukukun genel ilkeleri ile ilgili konularda destek verecek olan hukuk danışmanı Kurallar SÜ Araştırma Etik Kurulu, Üniversitenin akademik birimlerinde yürütülen araştırmaların ve Lisansüstü tez çalışmalarının sağlık, güvenlik, insan hakları, mevcut mevzuat hükümleri, hukukun genel ilkeleri, etik ilke ve kuralları doğrultusunda yapılması için izin verilmesi, Üniversitenin araştırma etik kurallarının belirlenmesi, geliştirilmesi, bunların uygulamalarına ait ilkelerin saptanması ve etik açıdan değerlendirilmesi süreçlerine destek sağlar. AEK, ALP Direktörü ve 5 üyesi olmak üzere 6 üyeden oluşur. Öğretim üyelerinin görev süresi 3 yıldır. Süresi dolan öğretim üyeleri en çok 2 kez olmak üzere tekrar görevlendirilebilir. Üyelik süresi dolan öğretim üyeleri, ALP Direktörü’nün öneri / önerileri ve Rektör onayı ile görevlendirilir. ALP Direktörü AEK’nın başkanıdır. AEK, ALP Direktörü’nün çağrısıyla toplanır. Toplantıya gerek görüldüğünde Hukuk Danışmanı da davet edilir. AEK sekretaryası, ALP tarafından yürütülür. Toplantılar en az 3 üyenin katılımıyla her ayın ilk haftasında Araştırma Etik Kurul üyelerince belirlenen bir iş gününde yapılır. Toplantı kararlarında salt çoğunluk aranır. Araştırma Etik Kuruluna yapılan başvuruların değerlendirilmesinde, kurul tarafından gerek görülürse, kurul dışından kişilerin görüşüne başvurulabilir. Bu kişiler toplantıya davet edilebilecekleri gibi, yazılı olarak da görüşleri alınabilir. Araştırma Etik Kurul kararları Proje Yürütücüsüne elektronik ortamda bildirilir. Temel kurallara uygun olarak eksiksiz hazırlanmış olan Araştırma Etik Kurul başvuruları, (gönüllülük esasına dayalı, onam formu mevcut, gizlilik esaslarının belirtildiği, vs…) Araştırma Etik Kurul’un toplanmasına gerek kalmadan Araştırma Projeleri Geliştirme Ofisi (PGO) tarafından onaylanır ve sonrasında Araştırma Etik Kurul üyelerine imzaya açılır. AEK kararlarını içeren toplantı tutanağı tüm Araştırma Etik Kurulu üyelerine bildirilir. İlgili Prosedürler İlgili Formlar AEK Ulusal Başvuru Formu (Türkçe) (FRG-A410-01-01) AEK Ulusal Başvuru Formu (İngilizce) (FRG-A410-01-02) AEK Uluslararası Başvuru Formu (FRG-A410-01-03) İlgili Form Linkleri"
}