{
  "source_path": "surecharitasi/tr/yonerge/irg-a410-08.html",
  "title": "İç Akademik Etkinlik Yönergesi (IRG-410-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A410-06-V05 Yürürlük Tarihi 27-08-2002 Güncelleme Tarihi 25-04-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesi İç Akademik Etkinlik Fonu ile desteklenecek olan seminer, çalıştay, kısa süreli kurs, konferans gibi akademik etkinliklerin özellikleri, değerlendirme kriterleri ve etkinlik izleme sürecine ilişkin kuralları belirlemektir. Etkinlikler, Sabancı Üniversitesi’nin akademik ve kurumsal kimliğine değer katacak, tüm akademik disiplin ve profesyonel alanlarının araştırma konularında olabilmektedir. Kapsam Bu yönerge, Sabancı Üniversitesi İç Akademik Etkinlik Fonu tarafından desteklenen ya da Sabancı Üniversitesi İç Akademik Etkinlik Fonu ile birlikte diğer kuruluş ve/veya sponsorlar tarafından desteklenen seminer, çalıştay, kısa süreli kurs, konferans gibi akademik etkinliklerin başvuru, destek ve yönetim süreçlerine ilişkin konuları içerir. İç Akademik Etkinlik Fonuna Sabancı Üniversitesi’nin tüm akademik ve idari personeli başvuruda bulunabilir. Başvurular aynı yıl içerisinde gerçekleşecek olan iki etkinlikten fazla olmamak kaydı ile desteklenir. Etkinliğin Sabancı Üniversitesi kampüsünde ya da Sabancı Üniversitesi kampüsüne yakın bir yerde yapılması ve tüm Sabancı Üniversitesi mensuplarına açık olması tercih edilmektedir. İlke Sabancı Üniversitesi, üniversitenin tanınırlığını arttıracak ve öncü vasfını gösterecek ulusal ve uluslararası toplantıların organizasyonunda Sabancı Üniversitesi öğretim üyelerinin ve diğer Sabancı Üniversitesi mensuplarının yer almasına önem vermektedir. Özellikle lisansüstü öğrenim gören öğrencilerin bu tarz toplantılara katılmaları kendi alanlarında uzman kişilerle tanışmaları ve onların deneyimlerinden çıkarımlar sağlamaları açısından önem taşımaktadır. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi ÜAK: Üniversite Araştırma Konseyi ALP: Araştırma ve Lisansüstü Politikaları Direktörlüğü İAE : İç Akademik Etkinlik PGO: Araştırma Projeleri Geliştirme Ofisi PYO: Araştırma Projeleri Yönetim Ofisi Hibe: Finansman sağlayan kurumun belirli alanlarda geliştirilecek araştırma ve/veya araştırma ile ilgili etkinlikler için sağladığı desteklerdir. Etkinlik Yürütücüsü (EY): Etkinliğin bilimsel çalışmalarının yönlendirilmesi, mali destek kurallarına göre kullanımının sağlanması, SÜ yönerge ve prosedürlerine uygun takip edilmesi ve yürütülmesinden sorumludur. Kurallar Sabancı Üniversitesi birimlerinde görev yapan akademik ve idari tüm SÜ personelinin faydalanabildiği İç Akademik Etkinlik desteği bir akademik takvim yılı süresi için verilir. İç Akademik Etkinlik başvuru, değerlendirme ve yönetim kuralları ÜAK Fakülte Temsilcileri tarafından belirlenir, ALP Direktörlüğü tarafından uygulanır. Bu kurallar İAE Uygulama Talimatında belirtilmiştir. İç Akademik Etkinlik destek miktarı her sene ÜAK tarafından belirlenir. İç Akademik Etkinlik sürecinin tüm koordinasyonu ALP Direktörlüğü tarafından sağlanır. İç Akademik Etkinlik başvuruları etkinliğin gerçekleşme tarihinden en erken 1 yıl, en geç 1 ay öncesinde yapılmalıdır. İç Akademik Etkinlik başvurusu PGO’ya iletildikten sonra, PGO’nun koordinasyonu ile ÜAK Fakülte temsilcileri tarafından değerlendirilip karara bağlanır. Desteklenmesine karar verilen etkinlikler ilgili ayın ÜAK toplantı tutanağında yer aldıktan sonra takibi için PYO’ya devredilir. Desteklenmesine karar verilen etkinliklerin SAP sistemi üzerinde mali yönetimi ve raporlama süreci PYO organizasyon ve lojistik destek süreci Fakülte Sekreterlikleri tarafından yürütülmektedir. Etkinlik kapatma raporunun etkinliğin gerçekleşmesinden 2 ay (iki ay) sonra Etkinlik Kapanış Formu ve etkinlik kapsamında basılan özet/bildiri kitabı vb. gibi çıktılar ile birlikte PYO’ya teslim edilmesi gerekmektedir. Kapatma Raporunu teslim etmeyen AY’nin başka bir etkinlik ile ilgili başvurusu kabul edilmeyecektir. PYO, etkinliğin kapanışının onaylanması için Etkinlik Kapanış Raporunu PGO’ya devreder. PGO’nun koordinasyonu ile ÜAK Fakülte Temsilcileri tarafından değerlendirilen Kapatma Raporu, İAE Uygulama Kuralları formu kapsamında olumlu olması durumunda etkinliğin kapatılmasına karar verilir. Kapatılmasına karar verilen İAE’nin SÜ desteğinin kalan tutarının tamamı İAE fonuna iade edilecektir. İlgili Prosedürler İç Akademik Etkinlik Prosedürü (PRG-A410-06-01) İlgili Formlar İç Akademik Etkinlik Başvuru Formu (FRG-A410-06-01) İç Akademik Etkinlik Bütçe Formu (FRG-A410-06-02) İç Akademik Etkinlik Kapanış Rapor Formu (FRG- A410-06-03) İç Akademik Etkinlik Uygulama Talimatları (FRG- A410-06-04) İlgili Form Linkleri"
}