{
  "source_path": "surecharitasi/tr/yonerge/irg-a410-09.html",
  "title": "Doktora Sonrası Araştırmalar Yönergesi (IRG-A410-07) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A410-07-V03 Yürürlük Tarihi 13-09-2012 Güncelleme Tarihi 25-04-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge Sabancı Üniversitesi fakültelerinde görev yapan doktora sonrası araştırmacıların görev süresi ve koşullarına ilişkin ilkeleri belirlemeyi amaçlamaktadır. Kapsam Bu yönerge, doktora sonrası araştırmacıların statülerinin ve görev koşullarına ilişkin ilkeleri kapsar. İlke Sabancı Üniversitesi, araştırmaya verdiği değer gereği, bünyesinde görev alan doktora sonrası araştırmacıların görevlendirilme koşullarını eşitlikçi anlayış ve şeffaflık ilkeleri çerçevesinde tanımlar. Dayanak TÜBİTAK Araştırma Projelerinde Uygulanacak İdari ve Mali Esaslar Tanımlar / Kısaltmalar ALP: Araştırma ve Lisansüstü Politikaları Direktörlüğü’nü İK: İnsan Kaynakları Direktörlüğü’nü İfade eder. Kurallar 1. Sabancı Üniversitesi’nde görev alacak doktora sonrası araştırmacı Doğa Bilimleri, Mühendislik ve Teknoloji, Tarımsal Bilimler, Sosyal Bilimler ve Beşeri Bilimler, Sanat ya da Tıbbi Bilimlerde doktora unvanı, sanatta yeterlilik veya uzmanlığını almış olmalıdır. Doktora sonrası araştırmacı olarak başvuruda bulunacak kişinin doktora unvanı veya uzmanlığını/sanatta yeterliliği aldığı tarih ile SÜ’da göreve başlayacağı tarih arasındaki süre dört yılı aşmamış olmalıdır. 2. Sabancı Üniversitesi fakültelerinde ve araştırma merkezlerinde görev alacak olan doktora sonrası araştırmacının görevlendirilme/burs süresi 3 takvim yılını geçemez. 3. Doktora sonrası araştırmacı Sabancı Üniversitesi’nde tam zamanlı olarak görevli bir öğretim üyesi gözetiminde çalışmalarını devam ettirir. 4. Doktora sonrası araştırmacının görevlendirildiği sürece, ücreti öncelikle dış kaynaklı burslardan (TÜBİTAK Projeleri, TÜBİTAK-BİDEB (2216, 2218), AB v.b.) sağlanır. Dış kaynaklı burslardan yararlanılmadığı dönemlerde dekanların onayı ile fakülte bütçelerinden de destek sağlanabilir. 5. Doktora sonrası araştırmacı, Üniversite’nin tüm çalışanlarına sağladığı personel servisi ve öğle yemeğinden ve akademik ve idari personeli için geliştirip uygulamaya koyduğu özel sağlık sigortasından yönergelerimizde belirtilen koşullara göre yararlandırılır. 6. Üniversite işe başlayan tüm çalışanlara işe başladıklarında SÜ Kimlik Kartı sağlar. Bu kartla tüm çalışanlar üniversitenin sağladığı imkanlardan yararlanırlar. (Bilgi Merkezi kullanımı, öğle yemeği, vb.) 7. Doktora sonrası araştırmacı için ayrılmış 12 tane stüdyo tipi lojman bulunmaktadır. Bu lojmanlarda boşluk olması durumunda, İstanbul dışından gelen doktora sonrası araştırma görevlilerine Üniversite Lojmanları ve Kira Yardımı Yönergesi (IHR-S470-01) koşullarına göre lojman tahsis edilebilir. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri Project Recruitment Form"
}