{
  "source_path": "surecharitasi/tr/yonerge/irg-a410-03.html",
  "title": "Hibe Projelerini Geliştirme ve Başvuru Yönergesi (IRG-A410-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A410-02-V04 Yürürlük Tarihi 29-08-2013 Güncelleme Tarihi 25-04-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, SÜ öğretim üyelerine, üniversite katma değerini artıracak hibe projeleri süreçlerine ilişkin esasları belirlemektir. Kapsam Bu yönergede, hibe projelerinin planlama ve teklif aşamasından sözleşme aşamasına kadar olan süreçler ve sorumluluklar açıklanmaktadır. İlke SÜ'da geliştirilen projelerin; Üniversite'nin araştırma ve geliştirme kapasitesinin artırılması, akademik bilgi birikiminin geliştirilmesi, bilimsel ortaklıklarda sürekliliğin sağlanması, geliştirilen bilginin yayılmasına katkıda bulunması ve Üniversite'nin dünya çapında tanınırlığının ve saygınlığının artırılmasına katkıda bulunması esastır. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi PGO: Araştırma Projeleri Geliştirme Ofisi’ni İLO: Sanayi İşbirlikleri ve Teknoloji Lisanslama Ofisi'ni PY: Proje Yürütücüsünü, PYO: Araştırma Projeleri Yönetim Ofisi’ni ifade eder. Kurallar 1. SÜ, öğretim üyelerini ve araştırmacılarını Araştırma Projeleri Yönergesi (IRG-A410-03) ’nde tanımlanan hibe fon kaynaklarına, bu yönerge kapsamında belirtilen ilke çerçevesinde başvuru yapmalarını teşvik eder. 2. PGO ve İLO, Sabancı Üniversitesi’nin araştırmada stratejik hedeflerinin oluşturulmasına ve üretilen politikaların uygulanmasına destek verir. Bu kapsamda Araştırma Projeleri Yönergesi (IRG-A410-03) ’nde belirtilen hibe programlarından ve ana süreçlerden sorumludur. 3. PGO ve AİA, proje teklif ve planlama sürecine ilişkin esasları belirler; fakülte/merkez ve öğretim üyelerine iç veya dış kaynaklı fonlara başvuru ve teklif hazırlama aşamalarında, hukuki ve idari konularda gereken desteği verir; ortak bulma sürecine katkı sağlar, başvuruların kaydını ALP-Project’te tutulmasını sağlar. 4. PGO ve İLO ile PY, proje geliştirme, teklif, müzakare ve sözleşme aşamalarının planlamasını birlikte gerçekleştirirler. 5. PY, proje tekliflerini Hibe Projeleri Yönergesi ilkesi çerçevesine uygun olarak hazırlamak, planlama ve müzakere sürecinde fon mekanizmasına bağlı olarak PGO ve İLO ile koordineli çalışmak, zamanlı ve kapsamlı bilgi akışını sağlamaktan sorumludur. 6. PY, proje teklifi hazırlığı çalışmalarına tercihen bireysel proje başvuruları için başvuru son tarihinden en az bir ay, işbirliği projeleri ve uluslararası proje başvuruları için başvuru tarihinden en az üç ay önceden başlar ve konu ile ilgili olarak başvuru desteğini sağlayacak birimi (PGO ya da İLO) bilgilendirir. 7. Fikri Mülkiyete konu olabilecek proje çıktısı olduğunda Fikri Mülkiyet Hakları Yönergesi (IRG-A430-01) uygulanır, PGO ve İLO görüş bildirmesi için İLO Fikri Mülkiyet sorumlusunu sürece dahil eder. 8. PGO ve İLO, proje başvurularının bütçe hazırlığı ve uygulama esasları konularında gerektiğinde PYO ile birlikte çalışır. 9. PGO, teklifte etik onayı gereken durumlarda teklifin SÜ Araştırma Etik Kurulu’nda görüşülmesini ve etik onayı alınmasını sağlar. 10. Projelerin sözleşmeleri Üniversite kimliği altında işlem görür. Proje taahhütleri ve PY’nin projede yapacağını taahüt ettiği işler, üniversite tarafından yapılacak sayılır. Dış proje paydaşları karşısında SÜ muhataptır. 11. Başvuru desteğini sağlayan birim, müzakere sürecinde sözleşmelerin hazırlanması, uyuşmazlıkların çözümü konularında danışmanlık desteği verir ve tüm sözleşme süreçlerini üniversite adına yürütür. 12. PY, müzakere ve sözleşme aşamalarında kullanılan her türlü bilgi ve dökümanı başvuru desteğini sağlayan birim ile paylaşır. Tüm proje sözleşmeleri, SÜ imza sirkülerinde yetkisi olan iki imzayı ya da tek başına imza yetkisi olan ALP Direktörü’nün imzasını taşır. İlgili Prosedürler Hibe Projelerini Geliştirme ve Başvuru Prosedürü (PRG-A410-02-01) İlgili Formlar İlgili Form Linkleri"
}