{
  "source_path": "surecharitasi/tr/yonerge/irg-a410-04.html",
  "title": "Araştırma Projeleri Yönergesi (IRG-A410-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A410-03-V03 Yürürlük Tarihi 12-09-2011 Güncelleme Tarihi 25-04-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç SÜ'nun misyonu doğrultusunda araştırma projelerinin sürdürülebilirliğini sağlamak için araştırma projelerinin geliştirilmesi, onay ve sözleşme süreçlerinin takibi ve projelerin yönetimi konularında SÜ mensubu araştırmacılara gerekli altyapıyı ve desteği sağlayacak işleyişi oluşturmaktır. Kapsam Bu yönergede, araştırma yönetim süreçleri ve sorumlulukları açıklanmaktadır. İlke Sabancı Üniversitesi, üniversitenin vizyon, misyon ve stratejik hedefleri doğrultusunda SÜ'yu ulusal ve uluslararası seçkin araştırma ağlarının bir parçası olması yönünde geliştiren, ileri araştırma alanlarında aktif oyuncular arasında yer almasını destekleyen yenilikçi nitelikte projeler ile proje sonuçlarının teknoloji ve iş alanında pratik uygulanmasına olanak vererek SÜ'ya katma değer sağlayan, SÜ'nun kendi kendini yöneten ve kendi kaynaklarını geliştiren bir kurum olma hedefine katkıda bulunan projelerin geliştirilme ve yönetim süreçlerini yönlendirir ve destek sağlar. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi’ni, PGO: Araştırma Projeleri Geliştirme Ofisi’ni, İLO: Sanayi İşbirlikleri ve Teknoloji Lisanslama Ofisi’ni PYO: Araştırma Projeleri Yönetimi Ofisi’ni, ÜAK: Üniversite Araştırma Konseyi’ni AK: Araştırma Komitesi’ni, FMK: Fikri Mülkiyet Komisyonu ni ifade eder. Proje: Belirli bir zaman planı ve faaliyet çıktısı hedefi doğrultusunda yapılandırılarak tanımlı bir bütçe ve kaynak öngörüsü çerçevesinde yürütülen faaliyetlerin bütünüdür. SÜ'da projeler proje yönetimi açısından finansman türlerine göre ayrılan kategorilerde izlenir. Bu kategoriler aşağıdaki gibi tanımlanmıştır: Hibe projeleri: Finansman sağlayan kurumun belirli alanlarda geliştirilecek araştırma ve araştırma yeteneği oluşturmaya yönelik projeler için sağladığı fonlarla desteklenen projelerdir. Genellikle finansman sağlayan kurumun koşullarında açılan çağrılara teklif vermek yoluyla projelere dahil olunur. Bu tür projelerde çağrı yapılan alanda projeyi şekillendirme, çıktıları, çalışma planı vb. teknik konular araştırmacı tarafından belirlenir. Bu kapsamda yer alan programlar: AB Çerçeve Programları, TÜBİTAK (Araştırma Destek Programları Başkanlığı Bilim İnsanı Destekleme Programı Başkanlığı, Teknoloji ve Yenilik Destek Programları Başkanlığı, İkili ve Çoklu İşbirlikleri Programları), İstanbul Kalkınma Ajansı (ISTKA), Sanayi Tezleri Programı (SAN-TEZ), Devlet Planlama Teşkilatı (DPT), İnsan Kaynaklarının Geliştirilmesi Programı (IPA) ve Merkezi Finans ve İhale Birimi (MFİB) , European Science Foundation (ESF), Ulusal Sağlık Enstitüsü (NIH), ABD Ulusal Bilim Vakfı (NSF), Avrupa Moleküler Biyoloji Örgütü (EMBO), Newton Uluslararası Gen Mühendisliği ve Biyoteknoloji Araştırma Merkezi (ICGEB), Bilim ve Teknolojide Avrupa İşbirliği (COST), Ulusal Bor Araştırma Enstitüsü (BOREN), Open Society Foundation, Global Dialogue, Chest Foundation olarak sıralanabilir. Hibe projelerine ilişkin uygulamaların detayları Hibe Projelerini Geliştirme ve Başvuru Yönergesi (IRG-A410-02) ile Araştırma Projeleri Yönetim Yönergesi (IRG-A420-01) çerçevesinde tanımlanmıştır. İç Araştırma Projeleri: SÜ İç Araştırma fonundan desteklenen ve SÜ fakülte üyelerinin başvurusuna açık projelerdir. Özel durumlarda, ÜAK onayı ile SÜ Araştırma fonundan gelen, İç Araştırma fonuna ayrılan pay (Rektörlük Payının 1/3’ü), Fakültelerin araştırma altyapılarının desteklenmesi için kullanılabilir. İç Araştırma Projelerinin uygulamalarına ilişkin detaylar İç Araştırma Projeleri Yönergesi (IRG-A410-04) ile Araştırma Projeleri Yönetim Yönergesi (IRG-A420-01) çerçevesinde tanımlanmıştır. Sanayi İşbirliği Projeleri: Ekonomik değere dönüşme potansiyeli yüksek araştırma çıktılarının, sanayi ile ortak Ar-Ge çalışmaları sonucu olgunluk seviyesini yükseltmek aynı zamanda sanayiden gelen Ar-Ge talepleri veya bilimsel ve teknik danışmanlık ihtiyaçları doğrultusunda sanayi ile ortaklaşa kurgulanan projelerdir. Bu kapsamda SÜ'de proje kaynaklarının planlanması ve maliyetlendirilmesi açısından aşağıdaki gruplar tanımlanmıştır: a.Ticari Araştırma-Geliştirme Projeleri: TÜBİTAK TEYDEB 1505 ve KAMAG 1007, SAN-TEZ gibi sanayi işbirliği gerektiren veya doğrudan firma sponsorluğu ile yapılan Ar-Ge projeleridir. b.Bireysel Danışmanlık Projeleri: Sanayi firmalarının TÜBİTAK TEYDEB 1501, 1511 destekleri veya kendi öz kaynakları ile yürüttükleri projeleri çerçevesinde SÜ mensubu akademik personeli tarafındanbelirli bir uzmanlık konusunda yalnızca bilgi transferi yapılan türden faaliyetlerdir. c.Ticari kurs, eğitmenlik vs.: SÜ mensubu akademik personelin belirli bir uzmanlık alanında kurs, mesleki eğitim programları çerçevesinde ücret karşılığı eğitmenlik yaptığı projelerdir. d.Endüstriyel Hizmetler: SÜ laboratuarları dahil Ar-Ge amaçlı kullanılabilecek tüm fiziksel altyapının işletmeler tarafından kullanımını düzenleyen faaliyetlerdir. Sanayi işbirliği projeleri uygulamalarına ilişkin detaylar Özel Sektör Araştırma İşbirlikleri Süreci Yönetimi Yönergesi (IRG-A430-03) ve Araştırma Projeleri Yönetim Yönergesi (IRG-A420-01) çerçevesinde tanımlanmıştır. Kurallar I. Proje Süreçleri: Proje süreçleri aşağıdaki aşamalardan oluşmaktadır. Bu faaliyet grubuna ilişkin ilke ve detaylar; Hibe Projelerini Geliştirme ve Başvuru Yönergesi (IRG-A410-02) , İç Araştırma Projeleri Yönergesi (IRG-A410-04) , Ticari/Ar-Ge Projeleri, Üniversite Etik Kurul (AEK) Yönergesi (IRG-A410-01) ve Araştırma Projeleri Yönetim Yönergesi (IRG-A420-01) yönergelerinde ve prosedürlerinde tanımlanmıştır. a. Proje Teklif ve Onay Süreci Projenin planlanması, bütçesinin oluşturulması, gerektiği durumlarda ilgili SÜ içi Araştırma Kurullarında (Araştırma Etik Kurul, ÜAK, AK, FMK) görüşülmesi, proje finansman kaynağına teklifin hazırlanması ve sunulması, projenin SÜ iç onay mekanizmalarına sunumu, sözleşmenin oluşturulması, müzakerelerin yürütülmesi ve imzalanması ile projenin resmi olarak onaylanmasını kapsar. b. Proje Yönetimi Süreci Proje onayını takiben projenin açılması ve ilgili işlemler, proje kaynak ve ihtiyaçlarının temin edilmesi, proje gelişme raporlamaları, revizyon yönetimi, proje taraflarının koordinasyonu, projelerin resmi olarak kapatılması süreçlerinin takibini kapsar. II. Sorumluluklar a. a.Proje teklif ve onay sürecinin yürütülmesi, sözleşme aşamasının tamamlanması ve bu sürece ilişkin ilke ve esasların belirlenmesinden Hibe projeleri ve İç Araştırma Projeleri için PGO, sanayi işbirliği kaynaklı araştırmalar için İLO sorumludur. b. Proje Yönetimi faaliyetleri ve bu sürece ilişkin ilke ve esasların belirlenmesi PYO’nun sorumluluğundadır. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}