{
  "source_path": "surecharitasi/tr/yonerge/isik-insel-bag-kursusu-yonergesi-ihr-s420-11.html",
  "title": "Işık İnsel Bağ Kürsüsü Yönergesi (IHR-S420-11) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S420-11-V1 Yürürlük Tarihi 02-09-2024 Güncelleme Tarihi 02-09-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Işık İnselbağ Kürsüsü’ne dair tanım ve koşulları tarif etmek. Kapsam Bu yönerge, Işık İnselbağ Kürsüsü’nün belirleyici özelliklerini, işe alma ve işe atanma kurallarını kapsamaktadır. Işık İnselbağ Kürsüsü pozisyonu, halihazırda Sabancı Üniversitesi’nde görev yapmakta olan akademik personel de dahil olmak üzere tüm adaylara açıktır. İlke Sabancı Üniversitesi, teorik ve uygulamalı araştırmaları destekler ve öncü araştırma alanlarının oluşturulmasına destek olur. Dayanak Tanımlar / Kısaltmalar İAK : İşe Alma Komitesi Dekan : Yönetim Bilimleri Fakültesi Dekanı Kurallar 1. IŞIK İNSELBAĞ KÜRSÜSÜ’NÜN BELİRLEYİCİ ÖZELLİKLERİ 1.1 Işık İnselbağ Kürsüsü’nün amacı, finans alanındaki araştırmaları desteklemek ve geliştirmektir. 1.2 Kürsü pozisyonu, Akademik -Periyodik Değerlendirme Sistemi de dahil olmak üzere, tüm öğretim üyelerine uygulanan Sabancı Üniversitesi genel prosedürlerlerine tabidir. 1.3 Işık İnselbağ Kürsüsü’ne yapılan her atama dönemi sonunda atanan öğretim üyesinin, görev süresinin sonunda öğretim üyeliği görevine devam etmesi beklenmektedir. 1.4 Işık İnselbağ Kürsüsü pozisyonu finans alanlarında büyük umut vaat eden bir araştırmacıya verilir. Öncü araştırma alanları yaratmada belgelenmiş yeterlilik kanıtı ve diğer disiplinlerle işbirliği için yüksek bir potansiyel aranır. 1.5 Işık İnselbağ Kürsüsü’ne atanan öğretim üyesi, normal öğretim yükünün 2/3’ünü taşır. 1.6 Kürsüye atanan öğretim üyesine bir doktora sonrası araştırmacı ve bir doktora öğrencisi için kaynak sağlanır. Ayrıca görev süresi boyunca normal hak edilenin iki katı Kişisel Araştırma Fonu desteği verilir. Bir doktora sonrası araştırmacı için tahsis edilen kaynak bir doktora öğrencisi için kullanılabilir. Işık İnselbağ Kürsüsü'ne atanan öğretim üyesinin, kürsü hakları Sabancı Üniversitesi ile imzalanmış olan iş sözleşmesinde belirtilen maddeler ile birlikte geçerli olacaktır. 2. ARAŞTIRMA ALANI ve İŞE ALMA KOMİTESİ 2.1 Işık İnselbağ Kürsüsü işe alma süreci, bu amaçla oluşturulmuş bir geçici İşe Alma Komitesi (İAK) tarafından yürütülür. Bu komite, Rektör tarafından atanan en az üç öğretim üyesinden oluşur. Komitenin üyeleri Sabancı Üniversitesi’nden veya dışarıdan seçilebilir. 2.2 İAK, Dekan’la yakın bir şekilde çalışır;, Finans Grubunun güçlü yönlerini göz önünde bulundurarak araştırma alanına karar verir,gerekli incelemeyi yaparak Işık İnselbağ Kürsüsü için adaylar önerecektir. İAK, adayları akademik ağlar aracılığıyla davet edebilir veya bir iş ilanı verebilir. 3.3 Adayların belirlenmesinde İAK, somut verilere dayalı olarak öncü araştırma alanları oluşturma yeteneği, diğer disiplinlerle ortak çalışma yapma potansiyeli ve güçlü akademik geçmiş kriterlerini göz önünde bulundurur. Her bir aday için en az üç referans istenir. 2.4 Adaylar İşe Alma Komitesi ile görüşmeye davet edilebilir. İAK adayın dosyasını inceler, gerekli görüyorsa her bir aday için en az üç hakem raporu ister ve/veya adayla mülakat yapar ve önerisini Dekan’a iletir . 3. İŞE ATANMA 3.1 Dekan, önerilen adayı inceler ve bir karar verir. Olumlu kararı onay için Üniversite Yönetim Kurulu’na iletilir. Karar Mütevelli Heyeti’nin onayı üzerine nihai hale gelir İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}