{
  "source_path": "surecharitasi/tr/yonerge/isr-c210-03.html",
  "title": "Öğrenci Askerlik İşlemleri Yönergesi (ISR-C210-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C210-03V06 Yürürlük Tarihi 27-08-2004 Güncelleme Tarihi 01-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi'nde tam zamanlı öğrenim gören TC ve KKTC vatandaşı erkek öğrencilerin; askerlik sevk tehiri işlemleri ile bu öğrencilerin, dönem izni almaları, disiplin cezası nedeni ile belli bir süre Üniversite’den uzaklaştırılmaları ya da mezuniyet, kendi isteğiyle Üniversite’den ayrılma, ilişik kesilmesi vb. gibi durumlarda, sevk tehiri iptali için yapılan işlemlerin uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi’nde öğrenim gören erkek öğrencileri, Akademik Birimleri ve Öğrenci Kaynakları Birimini kapsar. İlke Sabancı Üniversitesi erkek öğrencilerinin askerlik sevk tehiri veya sevk tehiri iptali işlemlerini, Milli Savunma Bakanlığı Askeralma Bölge Başkanlığı'nın talimatları doğrultusunda yerine getirmektir. Dayanak 1111 Sayılı Askerlik Kanunu Tanımlar / Kısaltmalar TGY: Temel Geliştirme Yılı ÖK: Öğrenci Kaynakları Birimi SÜ: Sabancı Üniversitesi Enstitü Yönetim Kurulu: Enstitünün öğretim üyelerinden oluşan, öğrenci kabulü, ders intibakları, eğitim-öğretim ve sınavlar ile ilgili konularda görevli kurul. MSB: Milli Savunma Bakanlığı YÖKSİS: Yükseköğretim Bilgi Sistemi Kurallar 1. TGY ve LİSANS ÖĞRENCİLERİNİN ASKERLİK İŞLEMLERİNİN BAŞLATILMASI VE TAKİP EDİLMESİ Sabancı Üniversitesinde öğrenim gören TGY ve Lisans öğrencilerin askerlik işlemleri 1111 Sayılı Askerlik Kanunu’na göre yürütülmektedir. 1.1. TGY ve lisans programlarında tam zamanlı statüde öğrenim gören veya yeni kayıt yaptıran erkek öğrencilerden, aşağıdaki koşulları sağlayanların sevk tehiri işlemleri, elektronik ortamda web servis aracılığıyla YÖKSİS üzerinden Milli Savunma Bakanlığı’na gönderilerek gerçekleştirilir. a) TC veya KKTC vatandaşı ya da TC ve aynı zamanda KKTC vatandaşı olup çifte vatandaşlık hakkına sahip, b) Askerlik görevi yapmakla yükümlü ve sevk tehiri yapılması için engeli bulunmayan erkek öğrenciler. 1.2. Özel öğrenci veya değişim programı kapsamında kayıtlı öğrencilerin askerlik işlemleri kendi sorumluluğundadır. SÜ tarafından herhangi bir işlem yapılmaz. 1.3. Üniversite’ye ilk kayıt sırasında askerlik çağında olan öğrencilerin sevk tehiri teklifleri, Üniversite’ye kayıt işlemleri tamamlandıktan hemen sonra, henüz askerlik çağına girmemiş olanların sevk tehir işlemleri ise askerlik çağına girdikleri zaman YÖKSİS üzerinde yapılır. 1.4. Üniversite’ye ilk kayıt sırasında 1111 Sayılı Askerlik Kanunu Erteleme Süreleri ve Uygulama Esaslarına göre sevk tehir hakları bulunmayan öğrencilerin , Üniversite’ye kayıt olabilmeleri için askerlik muafiyet belgesi veya terhis belgesi getirmeleri gerekir. Bu belgeleri sağlayamayan öğrencilerin, Üniversiteden İzinli Ayrılma Prosedürü (PSR-C210-0201) çerçevesinde dönem izni talebinde bulunmaları ve askerlik işlemlerini tamamlayarak, izin bitiminde öğrenimlerine başlamaları mümkündür. 1.5. Çift anadal programına kayıtlı öğrencilerin bir programdan mezun olmaları hâlinde askerlik erteleme işlemleri diğer anadal programındaki öğrenciliğine göre yürütülür. 1.6. Dört yıllık lisans programını bitirip, ikinci bir lisans programında öğrenim görmek isteyen öğrencilerin, askerlikleri ertelenemez. Bu durumda olan öğrencilerin, Üniversite’ye kayıt olabilmeleri için askerlik muafiyet belgesi veya terhis belgesi getirmeleri gerekir. Bu belgeleri sağlayamayan öğrencilerin, Üniversiteden İzinli Ayrılma Prosedürü (PSR-C210-0201) çerçevesinde dönem izni talebinde bulunmaları ve askerlik işlemlerini tamamlayarak, izin bitiminde öğrenimlerine başlamaları mümkündür. 1.7. Üniversite’den mezuniyet, akademik başarısızlık, kendi isteği ile ayrılan veya disiplin cezası nedeni ile çıkarılan; kayıtsız kalma ve dışarıda hazırlanan öğrenci, olma nedenleri ile ayrılan TGY ve Lisans öğrencilerinin sevk tehir iptal durumu, elektronik ortamda web servis aracılığıyla YÖKSİS üzerinden Milli Savunma Bakanlığı’na gönderilerek gerçekleştirilir. . Üniversite’den ayrılan öğrencilerin ayrılma tarihlerinden itibaren en geç 2 ay içinde bağlı oldukları Askerlik Şubesi’ne giderek askerlik kararı aldırmaları gerekir. 1.8. Azami öğrenim süresini tamamlayan lisans öğrencilerinin askerlik işlemleri; Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği çerçevesinde yürütülmektedir. 2. LİSANSÜSTÜ ÖĞRENCİLERİN ASKERLİK İŞLEMLERİNİN BAŞLATILMASI VE TAKİBİ Sabancı Üniversitesinde öğrenim gören Lisansüstü öğrencilerin askerlik işlemleri 1111 Sayılı Askerlik Kanunu’na göre yürütülmektedir. 2.1. Lisansüstü programlarında tam zamanlı statüde öğrenim gören veya yeni kayıt yaptıran erkek öğrencilerden, aşağıdaki koşulları sağlayanların sevk tehiri işlemleri, elektronik ortamda web servis aracılığıyla YÖKSİS üzerinden Milli Savunma Bakanlığı’na gönderilerek gerçekleştirilir. a) TC veya KKTC vatandaşı ya da TC ve aynı zamanda KKTC vatandaşı olup çifte vatandaşlık hakkına sahip, b) Sevk tehiri işleminin SÜ tarafından yapılması isteğini, Üniversite’ye ilk kayıt sırasında belirtmiş, c) Askerlik görevi yapmakla yükümlü ve sevk tehiri yapılması için engeli bulunmayan erkek öğrenciler. 2.2. Özel öğrenci veya değişim programı kapsamında kayıtlı öğrencilerin askerlik işlemleri kendi sorumluluğundadır. SÜ tarafından herhangi bir işlem yapılmaz. 2.3. Üniversite’ye ilk kayıtlar sırasında adayların, Öğrenci Askerlik İşlemleri Prosedürü (PSR-C21003-01) çerçevesinde ilgili formu doldurup teslim etmesi zorunludur. 2.4. Üniversite’ye ilk kayıt sırasında 1111 Sayılı Askerlik Kanunu Erteleme Süreleri ve Uygulama Esaslarına göre sevk tehir hakları bulunmayan öğrencilerin, , Üniversite’ye kayıt olabilmeleri için askerlik muafiyet belgesi veya terhis belgesi getirmeleri gerekir. Bu belgeleri sağlayamayan öğrencilerin, Üniversiteden İzinli Ayrılma Prosedürü (PSR-C210-0201) çerçevesinde dönem izni talebinde bulunmaları ve askerlik işlemlerini tamamlayarak, izin bitiminde öğrenimlerine başlamaları mümkündür. 2.5. Bir lisansüstü programını bitirip, aynı düzeyde bir başka lisansüstü programda öğrenim görmek isteyen öğrencilerin, askerlik görevlerini yapmadan, öğrenim görmeleri mümkün değildir. Aynı şekilde, daha önce bir yüksek lisans programını bitirmiş ve doktora programında öğrenim görürken, yüksek lisans programına intibak ettirilen öğrencilerin de askerlik görevlerini yapmadan öğrenim görmeleri mümkün değildir. Lisans derecesi ile doktora programında öğrenim görürken, Enstitü Yönetim Kurulu Kararı ile yüksek lisans programına intibak ettirilen öğrenciler, daha önceden bir yüksek lisans programı tamamlamamış olması koşuluyla, bu kapsamın dışında yer alır. Bu şekilde SÜ'ye kayıt hakkı kazanan, ancak askerlik görevini tamamlamamış öğrencilerin, Üniversiteden İzinli Ayrılma Prosedürü (PSR-C210-0201) çerçevesinde dönem izni talebinde bulunmaları ve askerlik işlemlerini tamamlayarak, izin bitiminde öğrenimlerine başlamaları mümkündür. 2.6. Disiplin cezası nedeniyle Üniversite’den çıkarılan, kendi isteğiyle ayrılan, mezun olan, kaydını yenilemediğinden dolayı kayıtsız duruma düşen ve ilişiği kesilen lisansüstü öğrencilerin durumu, web servis aracılığıyla YÖKSİS veri tabanı üzerinden Milli Savunma Bakanlığı’na gönderilerek gerçekleştirilir. 2.7. Azami öğrenim süresini tamamlayan lisansüstü öğrencilerinin askerlik işlemleri; Sabancı Üniversitesi Lisansüstü Eğitim ve Öğretim Yönetmeliği’çerçevesinde yürütülmektedir. İlgili Prosedürler Öğrenci Askerlik İşlemleri Prosedürü (PSR-C210-0301) İlgili Formlar İlgili Form Linkleri"
}