{
  "source_path": "surecharitasi/tr/yonerge/isr-c120-01.html",
  "title": "Akademik Programlara Başvuru ve Öğrenci Kabulu Yönergesi (ISR-C120-01)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C120-01V10 Yürürlük Tarihi 27-08-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH/Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesindeki akademik programlara öğrenci başvurularının alınması, değerlendirilmesi ve ilgili kurullar tarafından alınan kararların en çabuk ve doğru şekilde adaylara bildirilmesi için gereken kuralları açıklamaktır. Kapsam Üniversiteye her düzeyde yapılan başvuruların değerlendirilmesini ve değerlendirme sonucunda kabul/red kararları verilen öğrencileri kapsar. İlke Sabancı Üniversitesi, öğrenmeye meraklı, başarılı, akademik ve kültürel anlamda donanımlı öğrencileri Üniversiteye cezbetmeyi ve kayıt etmeyi hedefler. Bunun yanında, Sabancı Üniversitesi akademik ve idari personeli, kampus yaşamının kalitesini yükseltmeye katkıda bulunacak ve paydaşlara olumlu etkisi olacak öğrencilerin Üniversiteye kayıt yaptırması için gereken her türlü çabayı gösterir. Dayanak 2547 Sayılı Yükseköğretim Kanunu ve ilgili YÖK mevzuatı Tanımlar / Kısaltmalar TC: Türkiye Cumhuriyeti KKTC: Kuzey Kıbrıs Türk Cumhuriyeti YÖK: Yükseköğretim Kurulu Başkanlığı ÖSYM: Öğrenci Seçme ve Yerleştirme Başkanlığı ÖSYS: Öğrenci Seçme ve Yerleştirme Sistemi SÜ: Sabancı Üniversitesi Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte/Enstitü Yönetim Kurulu: Sabancı Üniversitesinin ilgili fakültesinin/enstitüsünün yönetim kurulunu Dekanlar Kurulu: Sabancı Üniversitesi Dekanlar Kurulunu Lisans Özel Öğrenci: Bir yükseköğretim kurumunda kayıtlı öğrenci olup, farklı bir yükseköğretim ortamı, kültürü, kazanımı edinmek isteyen veya özel durumu nedeniyle farklı bir yükseköğretim kurumunda eğitime devam etme imkanı tanınan öğrenci Lisansüstü Özel Öğrenci : Bir y ü ksekoğretim kurumu mezunu veya ö ğrencisi olup, belirli konuda bilgisini arttırmak isteyen, lisans veya lisansüstü diploma programlarında verilen dersi/dersleri gerekli koşulları sağlayarak ders alan öğrenci Kurallar 1.‭1. BAŞVURU TÜRLERİ a) Lisans Programlarına TC ve KKTC uyruklu Aday Başvurusu: TC ve KKTC uyruklu adayların SÜ'nün lisans programlarına kabulü, Yükseköğretim Kurumları Sınavı (YKS) sonucuna göre ÖSYM tarafından yapılan merkezi yerleştirme ile mümkündür. ÖSYM tercih formunda, SÜ lisans programlarına ait kodları belirten ve ÖSYM tarafından SÜ'ye yerleştirilen adaylar kayıt hakkı kazanır. Bu adaylar, başvurularını ÖSYM'ye yaparlar. ÖSYM tarafından SÜ lisans programlarına yerleştirilen adayların işlemleri, Lisans Programlarına Başvuru ve Kabul Prosedürü (TC ve KKTC Uyruklu Adaylar) (PSR-C120-0101) çerçevesinde yapılır. b) Lisans Programlarına Yurtdışından Öğrenci Başvurusu: Adaylar, Lisans Programlarına Yurtdışından Öğrenci Kabulü Yönergesi (ISR-C120-02) çerçevesinde başvurularını SÜ'ye yaparlar. c) SÜ Dışındaki Üniversitelerden Lisans Programlarına Yatay Geçiş Başvurusu: Sü dışındaki kurumlardan SÜ lisans programlarına yatay geçiş iki şekilde yapılabilmektedir. Şöyle ki; I. Genel not ortalama koşulunu sağlamak kaydıyla yatay geçiş II. Merkezi yerleştirme puanı ile yatay geçi ş I. Genel not ortalama koşulunu sağlamak kaydıyla yatay geçiş YÖK mevzuatları kapsamında; Yükseköğretim Kurulu tarafından tanınan bir üniversitenin bir lisans programında, hazırlık sınıfı dışında 2 dönemi en az 60/100 genel not ortalaması ile tamamlamış, başvuru sırasında yükseköğretim kurumunda öğrenci statüsünde kayıtlı ve herhangi bir nedenle, öğrencilik kaydı sona ermemiş olan adaylar, yatay geçiş için başvuru yapabilir. Lisans diploma programlarının son iki yarıyılına başvuru kabul edilmez. Yurt dışındaki üniversitelerden yatay geçiş başvurusu yapan T.C. ve K.K.T.C. uyruklu adayların, YÖK ve SÜ tarafından belirlenen sınav yeterliliklerini de sağlamaları gerekir. Üniversite tarafından eşdeğerliliği kabul edilen ulusal ve/veya uluslararası yabancı dil sınavlarının birinden yine Üniversitece belirlenen düzeyde başarılı olduğunu belgeleyen öğrenciler ile eğitim dili tamamiyle İngilizce olan yükseköğretim kurumlarından başvuran öğrenciler, İngilizce sınavından muaftır. Bunların dışındaki adayların kabul aldıkları takdirde, SÜ tarafından düzenlenen İngilizce Dil Ölçme Sınavı'ndan (ELAE) başarılı olmaları gerekir. Türk Silahlı Kuvvetleri ile Polis Akademisi ve bağlı yükseköğretim kurumlarında lisans düzeyinde öğretime devam eden öğrenciler kendi özel kanunlarınca düzenlenen hükümler çerçevesinde ve YÖK mevzuatına uygun olarak yatay geçiş yapabilirler. Bu kurumlardan 13/1/1985 tarihli ve 18634 sayılı Resmî Gazete’de yayımlanan Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği’nin 10. Maddesinde sayılan fiiller nedeniyle, başarısızlık veya disiplinsizlik nedeni ile ilişiği kesilenler yatay geçiş için başvuramazlar. 10. Madde kapsamına girmeyen bir gerekçe ile bu yükseköğretim kurumlarından ilişiği kesilen öğrenciler, ilişiklerinin kesildiği tarihten itibaren iki yıl içinde yatay geçiş için başvurabilir. Bu başvurular kurumlararası yatay geçiş hükümlerine göre değerlendirilir. Adayların ayrıca yatay geçiş yapmak istediği diploma programı tarafından belirlenen diğer koşulları (varsa) sağlamaları gerekir. Adaylar, Lisans Programlarına Yatay Geçiş Başvuru ve Kabul Prosedürü (PSR-C120-0103) çerçevesinde başvurularını SÜ'ye yaparlar. Yatay geçiş yapan adayların öğrenim süreleri hesabına daha önce öğrenim gördüğü süreler de katılır. Toplam sürenin azami öğrenim süresini aşmaması gerekir. Mühendislik programlarına yatay geçişte, ilgili yılda Yükseköğretim Kurulu tarafından belirlenen başarı sırası şartı aranacaktır. II. Merkezi yerleştirme puanı ile yatay geçiş Merkezi yerleştirme puanı ile yatay geçiş: Kayıt olunan yıldaki merkezi yerleştirme puanlarının, başka bir diploma programının girdiği yıldaki taban puanına eşit veya yüksek olan adaylar başvuru yapabilir. Hazırlık sınıfı ve son sınıfta olan adaylar da başvurabilir. Merkezi yerleştirme puanı ile yatay geçiş yapan adaylar için, eğitim gördüğü programdan farklı bir programa yatay geçiş yapan öğrencilerin azami öğrenim süreleri, programın azami öğrenim süresinden kabul edildiği sınıf/dönem çıkartılarak hesaplanır. Hazırlık sınıfında başarısız olan ve halen yükseköğretim programında kayıtlı olan öğrenciler de başvuru koşullarını sağlamaları halinde yatay geçiş için başvuru yapabilir, ancak kabul edilirlerse tekrar hazırlık sınıfında okuyamazlar. Bu öğrenciler; yabancı dil muafiyeti için geçerli olan belgelerden birini sağlamaları veya Sabancı Üniversitesi İngilizce Dil Sınavı’nda başarılı olmaları durumunda kayıt olabilirler. d) SÜ İçinde Fakülteler veya Diploma Programları Arası Lisans Yatay Geçiş Başvurusu: SÜ içinde fakülteler veya diploma programları arası lisans yatay geçiş başvuruları, Lisans Diploma Programı Bildirimi, Diploma Programına Yerleştirme ve Diploma Programı Değiştirme (İç Yatay Geçiş) Prosedürü (PSR-C240-0201) çerçevesinde değerlendirilir. e) Lisansüstü Programlara Başvuru: Başvuru yapacak adayların, lisans veya yüksek lisans diplomasına sahip veya başvuru sırasında bir yükseköğretim programının son döneminde öğrenim görüyor olması gerekir. Lisansüstü programlara başvuran adayların, Enstitüler tarafından belirlenen İngilizce sınav sonuçlarından herhangi birisini sağlamaları gerekir. Bu sınav belgelerini getiremeyen adaylar, SÜ tarafından yapılan İngilizce Dil Ölçme Sınavına girerler. Sınavda başarısız olan veya sınava katılmayan adayların, lisansüstü programa devam edebilmek için ingilizce hazırlık sınıfını başarı ile tamamlamaları gerekir. İngilizce hazırlık sınıfında başarısız olmaları durumunda, lisansüstü programa kayıt hakkını kaybederler. SÜ mezunları, mezuniyetlerini takiben en çok 2 yıl içinde lisansüstü programlara başvuru yaptıkları takdirde, İngilizce dil yeterliliğini sağlamış sayılırlar. Adayların ayrıca başvuru yapmak istediği lisansüstü program tarafından belirlenen diğer koşulları (varsa) sağlamaları gerekir. Adaylar, Lisansüstü Programlara Başvuru ve Kabul Prosedürü (PSR-C120-0104 ) çerçevesinde başvurularını SÜ'ye yaparlar. Doktora programlarına başvuru yapan adayların, ana dilleri dışında Yükseköğretim Kurulu tarafından kabul edilen merkezî yabancı dil sınavları ile eşdeğerliği kabul edilen uluslararası yabancı dil sınavlarından en az 55 puan veya ÖSYM tarafından eşdeğerliği kabul edilen uluslararası yabancı dil sınavlarından bu puan muadili bir puan alması zorunlu olup, bu asgari puanların girilecek programların özelliklerine göre gerekirse yükseltilmesine Enstitü Yönetim Kurulu önerisi ve Akademik Kurul onayı ile karar verilir. f) Lisansüstü Programlara Yatay Geçiş Başvurusu: Bir lisansüstü programda en az 1 dönemi tüm derslerden geçer not alaraktamamlayan ve halen söz konusu programda kayıtlı olan adaylar, lisansüstü programlara yatay geçiş için başvuru yapabilir. Adayların Sabancı Üniversitesi İngilizce Dil Ölçme Sınavı'nda başarılı olması veya Enstitüler tarafından belirlenen İngilizce sınav sonuçlarından herhangi birisini sağlamaları gerekir. Sınavda başarısız olan veya sınava katılmayan adayların, lisansüstü programa devam edebilmek için yabancı dil hazırlık sınıfını başarı ile tamamlamaları gerekir. Yabancı dil hazırlık sınıfında başarısız olmaları durumunda, lisansüstü programa kayıt hakkını kaybederler. SÜ mezunları, mezuniyetlerini takiben en çok 2 yıl içinde lisansüstü programlara yatay geçiş başvurusu yaptıkları takdirde, İngilizce dil sınavından muaf tutulurlar. Adayların ayrıca yatay geçiş yapmak istediği diploma programı tarafından belirlenen diğer koşulları (varsa) sağlamaları gerekir. Adaylar, Lisansüstü Programlara Yatay Geçiş Başvuru ve Kabul Prosedürü (PSR-C120-0105) çerçevesinde başvurularını SÜ'ye yaparlar. Yatay geçiş yapan adayların öğrenim süreleri hesabına daha önce öğrenim gördüğü süreler de katılır. Toplam sürenin azami öğrenim süresini aşmaması gerekir. g) Özel Öğrenci Başvurusu: Lisans, yüksek lisans veya doktora diplomasına sahip ya da halen bir başka yükseköğretim kurumunda kayıtlı olan öğrenciler, belirli bazı derslere, \"özel öğrenci\" olarak katılmak üzere başvurabilirler. Lisans seviyesinden ders almak için bir yükseköğretim kurumunda kayıtlı öğrenci olmak, Lisansüstü seviyesinden ders almak için bir yükseköğretim kurumunda öğrenci olmak veya bir yükseköğretim kurumu mezunu olmak gerekir. Öğretim dili Türkçe olan programlarda öğrenim gören öğrencilerin, lisans dersi alabilmeleri için yabancı dil düzeylerinin yeterli olduğunu belgelemeleri gerekir. Lise mezunu olup, daha sonra bir yükseköğretim kurumuna devam etmeyen adaylar, özel öğrencilik başvurusu yapamaz. SÜ diploma programlarında kayıtlı olan öğrenciler, özel öğrencilik statüsünde SÜ’den ders alamazlar. Özel öğrenciler dönem sonunda kayıtlı oldukları dersleri ve bu derslerden aldıkları notları gösteren bir “Transkript” alabilirler. Bu belge diploma veya derece anlamı taşımaz. Özel öğrenciler SÜ öğrencisi sayılmazlar ve öğrencilik haklarından yararlanamazlar. Adaylar, Özel Öğrenci Başvuru ve Kabul Prosedürü (PSR-C120-0106) çerçevesinde başvurularını SÜ'ye yaparlar. h) Değişim Programı Kapsamında Başvuran Öğrenciler: Değişim programı kapsamında Sabancı Üniversitesine gelmek isteyenöğrenciler, ilk başvuruyu kendi üniversitelerine yaparlar. Öğrenci ancak kendi üniversitesinin onayı ile SÜ'ye başvurabilir. Sabancı Üniversitesine değişim öğrencisi olarak başvuran öğrencilerin,başvuruları, UİO tarafından alınır. 2. KONTENJANLAR Akademik programlara alınacak öğrenci kontenjanları, programların düzeyine göre aşağıdaki gibi belirlenir. Lisans Programlarına ÖSYM tarafından düzenlenen üniversiteye yerleştirme sınavı ile kayıt olacak Öğrenci kontenjanları Mütevelli Heyeti tarafından, Yurt dışından öğrenci kabulu kontenjanları her bir Fakülte Yönetim Kurulu önerisi ileAkademik Kurul tarafından, Lisans Programlarına Yatay Geçişkontenjanları her bir Fakülte Yönetim Kurulu önerisi ile Akademik Kurul tarafından Merkezi Yerleştirme puanı ile yatay geçiş için kontenjan, her bir diploma program grubunun ÖSYM Kılavuzunda yer alan öğrenci kontenjanının (90’I geçmemek üzere) %30’u kadardır. 3. BAŞVURU TARİHLERİ Her düzeydeki başvurular ile ilgili tarihler akademik takvimde belirtilir. Başvuru yapacak adayların bu tarihlere uyması gerekir. 4. İLANLAR Akademik programlara her düzeyde başvurular ile ilgili bilgiler üniversitenin dış web sayfasında ilan edilir. 5. BAŞVURULARIN DEĞERLENDİRİLMESİ a) Adayların başvuruları ilgili fakülte/enstitü kurulları/jürileri tarafından değerlendirilir. Değerlendirme aşamasında gerekli görüldüğü takdirde adaylara yazılı sınav veya mülakat yapılabilir. b) Başvuru değerlendirmeleri, düzeyine göre aşağıdaki onaylardan geçerek sonuçlandırılır: Lisans yatay geçiş kabulü: Yatay Geçiş Komisyonu ders eşdeğerliklerini belirler ve ilk değerlendirmeyi yaparak Dekanlar Kurul’una sunması akabinde Dekanlar Kurulu’nun önerisi ve Fakülte Yönetim Kurulu onayı Merkezi yerleştirme puanı ile yatay geçiş kabulü: Yatay Geçiş Komisyonu'nun ders eşdeğerliklerini belirlemesi ve Fakülte Yönetim Kurulu onayı Yurt dışından öğrencikabulü: Fakülte Yönetim Kurulu onayı Lisansüstü kabulü: Kabul Jürisi önerisi ile Enstitü Yönetim Kurulu kararı ve Rektör onayı Lisansüstü yatay geçiş kabulü: Kabul Jürisi önerisi ve Enstitü Yönetim Kurulu kararı Özel öğrenci kabulü: Öğretim üyesi onayı ve Fakülte/Enstitü Yönetim Kurulu kararı Değişim Programı kapsamında kabul: UİO onayı c) Kabul Jürisi, ilgili fakültenin en az 3 veya 5 öğretim üyesinden oluşur. Sonuçlandırılan kararlar adaylara bildirilmek üzere Öğrenci Kaynakları Birimine iletilir. d) Yatay Geçiş Komisyonu, Fakültelerin öğretim üyelerinden oluşur ve bu komisyonda görev yapacak öğretim üyeleri Fakülte Dekanları tarafından belirlenir. 6. BAŞVURU DEĞERLENDİRME SONUÇLARININ AÇIKLANMASI Tüm başvurulara ait değerlendirme sonuçları adaylara Öğrenci Kaynakları Birimi tarafından bildirilir, bu bildirim Üniversitenin resmi açıklaması sayılır. Fakültelerin/Enstitülerin adaylara yazılı veya sözlü bilgi vermemeleri gerekir. 7. GEÇ BAŞVURU Başvuru süresini kaçıran adayların geç başvuru yapması ve değerlendirmeye alınması konusunda aşağıdaki kurallar geçerlidir. a) Adayın son başvuru tarihini takip eden en geç 1 hafta içinde başvuru belgelerini Öğrenci Kaynakları Birimine teslim etmesi gerekir. b) Fakültenin/Enstitünün, Öğrenci Kaynakları Birimi tarafından iletilen geç başvuruları değerlendirmeye değer bulması ve; geç başvurular Fakülte/Enstitü Yönetim Kurulu tarafından onaylaması halinde işleme alınır. c) SÜ dışındaki üniversitelerden lisans programlarına yatay geçiş için geç başvuru yapılamaz. İlgili Prosedürler Lisans Programlarına Başvuru ve Kabul Prosedürü (TC ve KKTC Uyruklu Adaylar) (PSR-C120-0101) Lisans Programlarına Yatay Geçiş Başvuru ve Kabul Prosedürü (PSR-C120-0103) Lisansüstü Programlara Başvuru ve Kabul Prosedürü (PSR-C120-0104) Lisansüstü Programlara Yatay Geçiş Başvuru ve Kabul Prosedürü (PSR-C120-0105) Özel Öğrenci Başvuru Ve Kabul Prosedürü (PSR-C120-0106) Gelen Değişim Öğrencileri Başvuru ve Kabul Prosedürü (PSR-C120-0107) İlgili Formlar Yatay Geçiş Yapan Öğrenciler İçin Ders Eşdeğerlik Formu (FSR-C12001-06) İlgili Form Linkleri"
}