{
  "source_path": "surecharitasi/tr/yonerge/isr-c280-01.html",
  "title": "Öğrencileri Bilgilendirme Yönergesi (ISR-C280-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C280-01V04 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, akademik, idari ve işleyişe yönelik uygulamalar ile ilgili öğrencilerin bilgilendirilmesi için gerekli kuralları açıklamaktır. Kapsam Bu yönerge, tüm öğrencileri, akademik, idari ve uygulamalar ile ilgili bilgilerin öğrencilere aktarılmasından sorumlu tüm çalışanları kapsar. İlke Sabancı Üniversitesi ile ilgili tüm bilgileri güncel ve doğru bir şekilde vermektir. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Öğrenci: Sabancı Üniversitesi'nde öğrenim gören öğrenciler ÖK: Öğrenci Kaynakları Birimi DO: Diller Okulu PKİ: Pazarlama ve Kurumsal İletişim Birimi Kurallar 1. Web Siteleri a) Öğrenciler akademik konularda merak ettikleri bilgilere, SÜ'nün http://www.sabanciuniv.edu/ dış web sitesinden ulaşabilirler. SÜ'nün dış web sitesi Üniversite içinden veya dışından tüm kullanıcılara açıktır ve burada öğrencileri, akademik ve idari konularda bilgilendirmek için, ÖK tarafından hazırlanan konulardan bazıları aşağıdadır; Öğrencilerin düzeylerine göre SÜ'de öğrenim ve öğrencilik hakları ile ilgili kuralların yer aldığı Yönetmelikler SÜ'de sunulan tüm derslerin kredi, içerik, derslere ait ön koşul, yan koşul vb. bilgilerin verildiği Ders Kataloğu DO'da öğrenim gören öğrencilerin, lisans programlarına başlayabilmek için yükümlülükleri DO Yükümlülükleri İlgili akademik yıl için ilan edilmiş Akademik Takvim Burslar, Ücretler ve Ödemeler kapsamındaki bilgiler Öğrencilerden gelen sorular değerlendirilerek soru-cevap formatında hazırlanmış Sıkça Sorulan Sorular SÜ'ye kayıt hakkı kazanan tüm öğrenciler için; kayıt haftası öncesinde http://www.sabanciuniv.edu/ dış web üzerinden “Kayıt Kitapçığı” ve kayıt ile ilgili gerekli belgeler yayınlanmaktadır. b) SÜ'nün iç kullanım için hazırlanan http://mysu.sabanciuniv.edu/ iç web sitesi, SÜ'de öğrenim gören öğrencilere ve çalışanlarına açıktır. Öğrencileri, akademik ve idari işlemlerle ilgili olarak bilgilendirmeyi amaçlayan sayfalardan bazıları aşağıdadır; ÖK tarafından hazırlanmış, öğrencilik işlemleri ve öğrenci/spor etkinlikleri ile ilgili uygulamaların anlatıldığı http://www.sabanciuniv.edu/ok/ sitesi, Öğrenci odaklı operasyonel süreçlere ait işler, kurallar ve uygulamadaki kişi ve zamanlama ile ilgili bilgiler, yönerge ve prosedürlerden öğrenilebilir. ÖK tarafından hazırlanan ve Mütevelli Heyeti tarafından onaylanan bu yönerge ve prosedürlerin yer aldığı https://mysu.sabanciuniv.edu/surecharitasi/tr sayfası, Belirli dönemlerde akademik ve idari konularda öğrenci tarafından yapılması gereken işlemleri bildirmek, hatırlatmak için konu ile ilgili duyuruların yer aldığı https://mysu.sabanciuniv.edu/announcements/tr/all sayfası. c) SÜ'nün dış web sitesi Üniversite içerisinden veya dışından tüm kullanıcılara, iç web sitesi ise sadece SÜ'de öğrenim gören öğrencilere ve SÜ çalışanlarına açıktır. d) SÜ'nün dış web sitesinin içeriği ve formatı ile ilgili çalışmalar, PKİ tarafından yürütülür. e) SÜ'nün dış ve iç web siteleri, Türkçe ve İngilizce olarak hazırlanır. f) Web sitelerinde yer alan bilgilerin güncel tutulması esastır. 2. Basılı Doküman a) SÜ'ye kayıt hakkı kazan yeni lisans öğrencilerini, akademik ve idari konularda bilgilendirmek üzere, ÖK tarafından hazırlanan \"Öğrenci El Kitabı\" oryantasyon programı sırasında dağıtılır. 3. Sözlü ve Yazılı İletişim (SMS/E-posta) a) Öğrencilerden, ofis ziyareti sırasında veya telefonla gelen sorulara, konuyla ilgili ÖK çalışanı tarafından, açık ve net cevaplar verilmeli; gerekirse öğrencinin bu bilgilere ulaşabileceği web sitelerine yönlendirme yapılmalıdır. b) Öğrenciler istedikleri zaman akademik, idari vb. konulardaki sorularını, ÖK'nın sr@sabanciuniv.edu e-posta adresine gönderebilirler. c) Doğrudan ÖK çalışanının e-posta adresine veya sr@sabanciuniv.edu adresine gelen sorular konuyla ilgili ÖK çalışanına yönlendirilerek, en geç 2 iş günü içerisinde yanıtlanır. Diğer birimleri ilgilendiren sorular ise ilgili birime yönlendirilir. d) YKS sonuçlarına göre ÖSYM tarafından SÜ'ye kayıt hakkı kazandığı bildirilen lisans öğrencilerine, bilgilendirme mesajı SMS ve E-posta ile gönderilir. İlgili Prosedürler Öğrencileri Bilgilendirme Prosedürü (PSR-C280-0101) İlgili Formlar İlgili Form Linkleri"
}