{
  "source_path": "surecharitasi/tr/yonerge/isr-c530-01.html",
  "title": "Ders ve Sınav Programlarını Hazırlama Yönergesi (ISR-C530-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C530-01V06 Yürürlük Tarihi 09-01-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, akademik yıl içinde açılacak derslerin programlanması ile ara sınav ve dönem sonu sınavlarının programlanması için gereken kuralları açıklamaktır. Kapsam Bu yönerge; öğrencileri, akademik birimleri, Öğrenci Kaynakları Direktörlüğünü ve ders ve sınav programları sonuçlarına göre uygulamalarında düzenleme yapacak idari birimleri kapsar. İlke Her akademik yılda açılacak derslerin süresi içinde güncellenmesi ve duyurulması, her dersin eşit koşullarda değerlendirilerek, öğrenci ve öğretim üyelerine en uygun programların hazırlanması temel esastır. Dayanak Tanımlar / Kısaltmalar Dekan: Diller Okulu Direktörü, Fakülte Dekanı, Enstitü Müdürü Fakülte: Diller Okulu Direktörlüğü, Fakülte Dekanlığı, Enstitü Müdürlüğü ÖK: Öğrenci Kaynakları Direktörlüğü Akademik Blok: Kesinlikle çakışmaması gereken derslerden oluşan gruplara verilen isim. Ortak bir akademik programı paylaşan derslerin bir bütünüdür. Her bir ders bir ya da daha fazla Akademik Blok'a ait olabilir. Profesyonel Tezsiz Yüksek Lisans Programları : Çalışanlara yönelik, akşam ve/veya hafta sonları uygulanan tezsiz yüksek lisans programlarıdır. MBA: Yönetim Yüksek Lisans programı Kurallar DERS PROGRAMLARI: 1. Ders Programlama Komitesi'nin Oluşturulması: Ders Programlama Komitesi açılacak derslerin, ara sınav ve dönem sonu sınavlarının en uygun şekilde programlanması, çakışmaların önlenmesi ve konu ile ilgili önerilerin geliştirilmesi konusunda çalışır. Komite, Dekan'ın önerisi ve Rektör'ün onayı ile kurulur. Ders programlama sürecinde ihtiyaç oluşması halinde toplanır. Ders Programlama Komitesi aşağıdaki üyelerden oluşur: a) Fakültelerden birer öğretim üyesi b) Temel Geliştirme Direktörü c) Fakülte İdari İşler / Akademik Programlar Sorumluları d) Öğrenci Kaynakları Direktörü e) Öğrenci Kaynakları Biriminde Ders ve Sınav Programlamalarından sorumlu kişiler 2. Ders Programlama Komitesi'nin Görevleri: 2.1. Ders Programlama Komitesindeki öğretim üyesinin görevi; fakülte bünyesindeki her program için görevlendirilmiş Program Koordinatörleri ile çalışarak, ÖK ile bilgi akışını ve iletişimi sağlamaktır. Bilgi toplanma aşamasında ve diğer aşamalarda sadece, Üniversite dersleri için Temel Geliştirme Direktörü, diğer dersler için ise Ders Programlama Komitesinde görevli öğretim üyelerinden bilgi alınır. 2.2. Ders programlarının hazırlanması için bir öğretim üyesinin günde maksimum kaç saat ders verebileceği, öğretim üyeleri için haftada kaç gün araştırma için boş bırakılabileceği, öğrencinin maksimum kaç saat üst üste ders yapabileceği, aynı derslerin arasında kaç gün ara olması gerektiği gibi genel kurallar, Ders Programlama Komitesi tarafından belirlenir. Bu kurallar her dönem yeniden revize edilebilir. 2.3. Ders programları, ÖK tarafından belirlenen genel kurallar ve iletilen kurumsal kısıt ve istekler doğrultusunda ilgili ders programlama yazılımı kullanılarak hazırlanır, Ders Programlama Komitesi tarafından onaylanır ve son şeklini alır. 3. Dönemsel Derslerin Belirlenmesi: Burada bahsedilen dersler, ders kataloğunda yer alan derslerdir. Ders kataloğuna ilk defa girecek dersler ile ilgili, öncelikle Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Yönergesi (Üniversite Dersleri Dışındaki Dersler İçin) (ISR-C520-01) ve Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Yönergesinde (Üniversite Dersleri için) (ISR-C520-02) belirtilen işlemler yerine getirilmelidir. Daha sonra dönemsel dersler ile ilgili bu yönergedeki işlemler yerine getirilebilir. 3.1. ÖK, Üniversite Kataloğunda yer alan tüm derslere ait bilgileri içeren listeyi Fakültelere gönderir. 3.2. ÖK'dan gelen liste üzerinde, Ders Programlama Komitesinde görevli öğretim üyesi ve Program Koordinatörleri birlikte çalışarak, söz konusu dönem(ler)de açılacak dersleri ve derslerin programlanması için istenen bilgileri içeren Ders Bilgi Listesi'ni (FSR-C53001-01) oluşturarak Dekan onayına sunar. Birinci sınıfta verilen Üniversite Dersleri ile ilgili aynı çalışmayı Temel Geliştirme Direktörü yapar ve Dekan onayına sunar. 3.3. Varsa, Dekan'ın uygun gördüğü düzeltmeler de yapılarak, son haline getirilen Ders Bilgi Listesi (FSR-C53001-01) Fakülte İdari İşler Sorumlusu tarafından ÖK'ya iletilir. 3.4. Çakışmaması gereken derslerin listesi, Program Koordinatörleri tarafından Ders Programlama Komitesi'ndeki öğretim üyesine iletilir. Ders Programlama Komitesi'ndeki öğretim üyesi, derslerin gruplarını da göz önünde bulundurarak \"Akademik Blokları\" oluşturur ve Dekan onayına sunar. Birinci sınıfta verilen Üniversite Dersleri ile ilgili akademik bloklar, Temel Geliştirme Direktörlüğü ve ÖK tarafından yapılır. 3.5. Dekan onayı ile sonuçlandırılan Akademik Bloklar Listesi (FSR-C53001-02) ilgili Ders Programlama Komitesinde görevli öğretim üyeleri tarafından ÖK'ya iletilir. 3.6. ÖK, açılacak derslere ait bilgilerin sisteme girişini yapar. 4. Ders Programlarının Hazırlanması ve Duyurulması: Öğretim üyelerinin sözleşmesinde aksi belirtilmedikçe, tüm öğretim üyeleri, Üniversite için belirlenmiş ders saatlerinde ve derslerin programlanması ile ilgili belirlenen genel kurallar dahilinde ders verebilmelidir. Öğretim üyelerinin sözleşmelerinde yer alan kısıtlamalar varsa, ders programları yapılırken dikkate alınır. Derslerin kredi değerleri (SÜ ve AKTS), hangi derslerin kredisiz (0-Sıfır SÜ kredisi ile) verileceği, ilgili Fakülte Yönetim Kurulu tarafından saptanır. . Derslerin dönem içindeki saatleri toplamı, Yaz döneminde de Güz ve Bahar ile aynı olmalıdır. Ders programları, derslerin SÜ kredi değerleri ile dersin haftalık toplam ders saati arasındaki kurallara uygun olarak hazırlanır. 4.1. Ders Bilgi Listesi'ndeki (FSR-C53001-01) dersler, akademik bloklar, derslere ve öğretim üyelerine ait kurumsal kısıtlar ve Ders Programlama Komitesi tarafından belirlenen genel kurallar, ders programlama yazılımına aktarılır. Bu yazılım ile 50 dakikalık ders sürelerine bağlı kalarak, tanımlanan kurallar çerçevesinde derslerin gün, saat ve mekan bazında programlanması sağlanır. 4.2. Dersler hafta içi günlerinde, ilk ders saat 8.40 'da başlayacak ve son ders saat 17.30'da bitecek şekilde programlanır. Ancak, zorunlu hallerde ya da öğretim üyesinin isteği üzerine bu saatler dışındaki saatler için programlama yapılabilir. 4.3. Ders Bilgi Listesi (FSR-C53001-01) üzerinde belirtilen dersin yapılacağı sınıfta istenen özellikler varsa bu özellikler dikkate alınır ve ders programlama yazılımına aktarılarak dersin uygun sınıflara yerleştirilmesi sağlanır. 4.4. Ders programlama aşamasında çıkabilecek çözüm bulunması gereken konular ile ilgili kararlar, Ders Programlama Komitesi'nce alınır ve ders programları son haline getirilir. 4.5. Güz ve Bahar dönemi ders programları, Güz dönemi ders kayıtları başlamadan en az 2 hafta önce iç web sayfasında birlikte ilan edilerek duyurulur. Yaz dönemi ders programları ise, ders kayıtları başlamadan en az 2 hafta önce iç web sayfasında ilan edilerek duyurulur. 5. Ders ve Program Bilgilerinde Değişiklik İstekleri: Ders programlama sürecinde, bilgi listelerinin çalışma planına uygun şeklilde zamanında, tam ve doğru olarak iletilmesi gereklidir. 5.1. Öğretim üyeleri, derslerinde veya ders programlarında oluşabilecek, öngörülememiş ve zaruri değişiklik isteğini (ders kapasitesi, gün, saat, öğretim üyesi vb.), Program Koordinatörüne bildirmekle sorumludur. 5.2. Program Koordinatörleri bu isteği, Ders Programlama Komitesi'nde görevli öğretim üyesine bildirir. 5.3. Program Koordinatörlerince kontrol edilen istek, Ders Programlama Komitesi'nde görevli fakülteyi temsil eden üye tarafından, Dekan onayına sunulur; Dekan, isteği tüm Fakülte planlamaları kapsamında değerlendirirek uygun bulur ise ÖK'ya yazılı onayı ile bildirilmesini sağlar. 5.4. Dersler ve ders programlarındaki değişiklikler, isteğin türüne ve ÖK'ya iletilme tarihine göre aşağıda açıklandığı gibi ÖK tarafından isteğin uygunluğu kontrol edildikten sonra yapılır: a) Gün ve saat değişiklik istekleri: Ders programının ilanından önce iletilen, Dekan onaylı değişiklik istekleri ÖK’ya bildirilir. ÖK değişikliğin kurumsal çerçevede uygunluğunu kontrol eder ve uygunluk durumuna göre sisteme tanımlamaları yapar. b) Sınıf ve öğretim üyesi değişiklik istekleri: Değişiklik, sisteme uygunluğu kontrol edilerek işleme alınır. c) Kapasite değişiklik istekleri: Ders kayıtları ve ders ekleme-bırakma süresi içinde kapasite değişikliği yapılmaz. Ders Kayıtları bittikten sonra, ders ekleme-bırakma süresi için ders kapasitelerinde azaltma yapılamaz, sadece kapasite artışı yapılabilir. d) Yukarıda açıklanan tarihlerden sonra yapılacak değişiklik istekleri işleme alınmaz. 5.5. Yapılan değişikliklerin Üniversite içinde duyurulmasından ilgili öğretim üyeleri ve/veya fakülte idari işler sorumlusu sorumludur. 6. Kapatılacak Dersler: 6.1. Ders Kayıtlarının ardından, bir derse kayıtlı öğrenci sayısının Akademik Kurul’un belirlediği sayıların altında kalması halinde; ders(ler)in kapatılması ve bu ders(ler)e kayıtlı öğrencilerin kaydının düşürülmesi ÖK tarafından sistemde gerçekleştirilir. İlgili Diller Okulu/Fakülte/Enstitü’nün, dersi veren öğretim üyeleri ve dersi alan öğrencileri bilgilendirmesi; bilgi mesajında öğrencilerin ders ekleme-bırakma haftasında başka bir ders seçebileceklerine ilişkin ifadenin yer alması gereklidir. Dersin açık kalması için sağlanması gereken asgari kayıtlı öğrenci sayıları ve uygulamaya ilişkin koşullar Akademik Kurul onayına sunulur. 6.2 Akademik takvimde belirtilen Ders Ekleme-Bırakma tarihlerinden sonra hiç öğrenci kaydı olmadığı tespit edilen dersler ÖK tarafından kapatılır. 6.3. Bir derse kayıtlı öğrenci sayısının bu yönergenin 6.1. maddesinde belirlenen kapasitenin altında kalması durumunda, ÖK tarafından ilgili Diller Okulu/Fakülte/Enstitü bilgilendirilir, ders(ler)in kapatılması ve bu ders(ler)e kayıtlı öğrencilerin kaydının düşürülmesi konusunda Fakülte/Enstitü Kurulu Kararı geldiğinde, ÖK tarafından sistemde gerekli işlemler yapılır. 7. ÖK, yukarıda anlatılan ders programlama işlemlerinin, Dönemsel Dersleri Belirleme ve Haftalık Ders Programlarını Hazırlama Prosedürü (PSR-C530-0101) çerçevesindeki sorumluluk ve zamanlamaya göre yapılmasını sağlar. ARA SINAV PROGRAMLARI 8. Ara Sınavların Bilgilerinin Toplanması ve Programlanması: 8.1. Ara sınavların mümkün olduğunca ders saatlerinde planlanması önerilmektedir. Ancak zorunlu durumlarda, ders saatleri dışında ya da Cumartesi günleri de ara sınavlar düzenlenebilir. 8.2. Birinci sınıf üniversite dersleri için ara sınav tarih, saat ve sınıfları (her bir ders için kaç sınav yapılacaksa tümü için) Temel Geliştirme Direktörlüğü tarafından ders kayıtlarının ilk günü, ÖK'ya Ara Sınavlar Bilgi Listesi (FSR-C53001-03) ile iletilir. Bu sınavlar için sınıf tahsisleri, ÖK tarafından 12.3. maddesinde bahsedildiği şekilde yapılır. 8.3. Birinci sınıf üniversite dersleri dışında, diğer dersler için ara sınav tarih ve sınıflarının belirlenmesinde dersin öğretim üyesinin Mekan Tahsisi ve Ağırlama Hizmetleri Organizasyonu Prosedürü (PSR-C610-0101) çerçevesinde gerekli bildirimleri yapması gerekir. 8.4. Birinci sınıf üniversite dersleri için belirlenen süreden sonra, oluşacak ara sınav istekleri; öğretim üyesinin Mekan Tahsisi ve Ağırlama Hizmetleri Organizasyonu Prosedürü (PSR-C610-0101) çerçevesinde gerekli bildirimleri yapması ile gerçekleştirilir. 9. Ara Sınav Programlarının Duyurulması: 9.1. Birinci sınıf üniversite derslerinin ara sınav tarihleri, derslerin başladığı ilk gün Temel Geliştirme Direktörlüğü tarafından iç web sayfasında ilan edilerek duyurulur. Sınavların yapılacağı sınıf bilgileri, her dersin öğretim üyesi tarafından ayrıca iç web’de duyurulur. Diğer derslerin ara sınav tarih ve sınıf bilgisi dersi veren öğretim üyesi tarafından sınav tarihinden en az üç hafta önce ders saatinde ilan edilir. 9.2. İlan edilen tarih / saat / sınıf değişikliği yapılan ara sınavlara ait bilgiler, sınavdan en az 2 hafta önce dersin öğretim üyesi tarafından, derste ve iç web'de duyurulmalıdır. 10. ÖK, yukarıda anlatılan ara sınav programı ile ilgili işlemlerin, Ara Sınav Programlarını Hazırlama Prosedürü (PSR-C530-0102) çerçevesindeki sorumluluk ve zamanlamaya göre yapılmasını sağlar. DÖNEM SONU SINAV PROGRAMLARI 11. Dönem Sonu Sınavları Bilgilerinin Toplanması ve Programlanması: 11.1. ÖK tarafından hazırlanan anket formatındaki Dönem Sonu Sınavları Bilgi Listesi (FSR-C53001-07) , Dönem Sonu Sınavları başlangıç gününden 11 hafta önce, Fakülte İdari İşler Sorumlularına gerekli bilgilerin doldurulması için gönderilir. 11.2. Fakülte İdari İşler Sorumlusu tarafından bu liste öğretim üyelerine gönderilerek, gerekli bilgilerin doldurulması istenir. Dönem sonu sınavları ile ilgili öğretim görevlilerinin zamanla ilgili kurumsal kısıtları için Dekan Onayı alınır ve bilgileri tamamlanmış liste ekli onaylarla en geç Dönem Sonu Sınavları başlangıç gününden 9 hafta önce ÖK'ya gönderilir. 11.3. Her bir ders için dönem sonu sınavı uzunluğu 3 saat olarak programlanır ve gün içinde 09:00-12:00; 12:30-15:30; 16:00-19:00 saat dilimleri sınav yapılacak saatler olarak işleme alınır. Akademik takvimde belirtilen gün ve saatler haricinde sınav yapılmak istenmesi durumunda, öğretim görevlisi tarafından ilgili Fakülte Dekanı’ndan yazılı onay alınır ve ÖK’ ya gönderilir. Hafta sonu ve akşam saatlerinde ders yapılan profesyonel tezsiz yüksek lisans programlarının sınavları, farklı gün ve saatlerde programlanabilir. Dönem sonu sınavı için daha uzun zaman dilimine ihtiyaç varsa, ne kadar süre gerektiğinin Dönem Sonu Sınavları Bilgi Listesi’nde (FSR-C53001-07) belirtilmesi gerekir. Programlama yapılırken bu istek göz önünde tutulur. 11.4. Genel olarak tüm dersler için planlanan dönem sonu sınavları derslere kayıtlı öğrencilerin, sınavlarda gözetmenlik yapan öğrencilerin ve öğretim üyelerinin sınavları çakışmayacak şekilde, Akademik Takvim'de belirlenen tarihler içinde ve Pazartesi-Cumartesi günleri aralığında yerleştirilir. Bir öğrenciye yazılı öğrenci onayı alınmadan aynı günde ikiden fazla dönem sonu sınavı verilemez. 11.5. Normal şartlarda bir dersin etüt, seminer ya da laboratuar saatleri için ya da tez ve proje dersleri için dönem sonu sınavları programlanmaz. Ancak öğretim görevlisi Dönem Sonu Sınavı düzenlemek isterse, bu talebini Dönem Sonu Sınavları Bilgi Listesi’nde (FSR-C53001-07) belirtir. 11.6. Dönem Sonu Sınavları, ilgili dönemin Ders Ekleme-Bırakma için belirlenen son tarihini izleyen 2. haftanın son iş günü itibarıyla kayıtlı öğrenciler dikkate alınarak hazırlanır. 12. Dönem Sonu Sınavlarının Yapılacağı Sınıfların Belirlenmesi-Atanması 12.1. ÖK, Dönem sonu sınavlarının yapılabileceği sınıfları, akademik takvimde belirtilen sınav tarihlerinden 1 yıl önce Bilgi Sisteminde rezerve ederek Üniversite kullanımına kapatır. Sınıflar, Dönem Sonu Sınavlarının İç Web’de ilan edilmesine kadar kapalı tutulur sınav programlanmamış sınıflar Üniversite geneline açılır. 12.2. Sınavlara atanacak sınıf(ların) kapasitesi \"sınav düzeni\" gözetilerek ve dersin öğretim üyesinin istekleri göz önünde bulundurularak belirlenir. 12.3. Dönem Sonu sınavlarına ait “Sınav Kapasiteleri” her sınav döneminde ilgili fakülte İdari Sorumluları tarafından yeniden gözden geçirilir; var olan değişiklikler, Hizmetler Birimine ve ÖK’ya bildirilir. ÖK, Bilgi Sisteminde gerekli güncellemeleri yapar. Bilgi Sisteminde belirtilen “Sınav Kapasitesi” sınıfların yerinde incelenmesi sonucu oluşturulur. Ancak standart “sınav düzeni” oluşturmak için aşağıdaki oranlar kullanılabilir. a) Kapasitesi 200 ve üzerinde olan amfilerde sınav düzeninde öğrenci sayısı amfi kapasitesinin dörtte biri kadar, b) Kapasitesi 100-200 arasında olan sınıflarda kapasitenin üçte biri kadar, c) Kapasitesi 100'den düşük sınıf ve amfilerde sınava alınacak öğrenci sayısı sınıf kapasitesinin yarısı kadar olabilir. Buna göre, tek sınıfın yeterli olmadığı durumlarda sınav için birden fazla sınıf atanabilir. Örneğin; öğrenci sayısı 400 olan bir ders için sınav düzeninde aşağıdaki gibi sınıflar atanır: Amfi/Sınıf kapasite Sınav Düzeninde Öğrenci Sayısı 380 95 350 85 172 57 90 45 64 32 64 32 64 32 12.4. Hazırlanan dönem sonu sınav programı, son gözden geçirmeler için fakültelere gönderilir. Belirtilen süre içerisinde herhangi bir bildirim yapılmazsa, iletildiği şekilde uygun olduğu kabul edilir ve duyurusu yapılır. 13. Dönem Sonu Sınav Programlarının Duyurulması: 13.1. Güz ve Bahar dönem sonu sınav programları, Akademik Takvim'de belirtilen \"Dönem Sonu Sınavları\" başlangıç tarihinden en az 5 hafta önce, Yaz dönemi için 2 hafta önce, ÖK tarafından iç web sayfasında ilan edilerek duyurulur. 13.2. Öğretim üyeleri, ilgili Dekanın onayını almadan, ilan edilen dönem sonu sınavı tarih ve saatinde değişiklik yapamaz. Değişiklikler, en geç, ilgili dersin sınav tarihinden 4 hafta öncesine kadar yapılabilir. 13.3. Duyurulardan sonra dekan onayı ile yapılacak değişikliklerin (gün, saat, vb.) ÖK'ya bildirilmesinden, ilgili dersin sınav tarihinden en az 1 ay önce Üniversite içinde duyurulmasından ilgili öğretim üyeleri sorumludur. ÖK, ayrıca, daha önce yayınlamış olduğu, dönem sonu sınav programı ile ilgili duyurusunda gerekli güncellemeyi yaparak, yeniden yayınlar. 13.4. Dekan onayı ve varsa öğrenci onayı ile birlikte tarihi veya saati değişen dönem sonu sınavları ile ilgili bilginin, öğretim üyesi tarafından ÖK' ya iletilmesi gerekir. 14. ÖK, yukarıda anlatılan dönem sonu sınav programı ile ilgili işlemlerin, Dönem Sonu Sınav Programlarını Hazırlama Prosedürü (PSR-C530-0103) çerçevesindeki sorumluluk ve zamanlamaya göre yapılmasını sağlar. İlgili Prosedürler Dönemsel Dersleri Belirleme ve Haftalık Ders Programlarını Hazırlama Prosedürü (PSR-C530-0101) Ara Sınav Programlarını Hazırlama Prosedürü (PSR-C530-0102) Dönem Sonu Sınav Programlarını Hazırlama (PSR-C530-0103) İlgili Formlar İlgili Form Linkleri"
}