{
  "source_path": "surecharitasi/tr/yonerge/isr-c250-01.html",
  "title": "Öğrenci Bilgi Sisteminin Yönetimi Yönergesi (ISR-C250-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C250-01V03 Yürürlük Tarihi 03-01-2012 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi Öğrenci Bilgi Sistemi ile kayıt altına alınan bilgilerin ve işlemlerin açıklanması, bu bilgilerin yedeklenmesi, güvenliği, erişim yetkilendirmesi ve Öğrenci Bilgi Sistemi uygulamalarının geliştirilmesinin tanımlanması. Kapsam Sabancı Üniversitesi öğrencilerini, öğretim elemanlarını, çalışanlarını ve aday öğrencileri kapsar. İlke Sabancı Üniversitesi Öğrenci Bilgi Sistemi, son teknolojik gelişmelere göre güncel tutularak, bu sistem ile kayıt altında tutulan verilerin ve bu sistem üzerinden yapılan işlemlerin yönetmeliklere uygun bir şekilde doğru, tutarlı, güvenli ve kaliteli olmasının sağlanması esastır. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Sınav: Dönem sonu sınavı Kurallar 1. Öğrenci Bilgi Sistemi Öğrenci Bilgi Sistemi; Öğrenci Kaynakları kullanıcılarının, öğrencilerin, öğretimgörevlileri, akademik ve idari birim kullanıcılarının; üniversiteye başvuru, kabul, kayıt, öğrenci özlük işlemleri, öğrenci akademik işlemleri; akademik program, ders ve sınav programlama işlemleri, ders dışı öğrenci etkinlikleri vb. konularda çeşitli öğrencilik işlemlerini gerçekleştirebilecekleri ve raporlayabilecekleri, güvenli girişi gerektiren, Banner, Hababam, Reports, Web Admission, UG Admission gibi online ve masaüstü programlardan oluşan bir uygulamalar topluluğudur. Öğrenci Bilgi Sistemi, üniversitenin ihtiyaçlarına göre şekillenmiş, sürekli gelişen ve yaşayan bir sistemdir. Aday öğrencilerden mezun öğrencilere kadar oluşan süreçlerde; öğrencilerin kayıtları bu sistem ile kayıt altına alınır ve işlenir. 2. Kayıt Altında Tutulan Bilgiler ve Veri Tutarlılığı Öğrenci Bilgi Sisteminde Öğrenci Kaynaklarının yönerge ve prosedürlerinde yer alan bilgiler ve işlemleri gerçekleştirmek için gereken bilgiler kayıt altına alınır. Bu kapsamda aşağıdaki bilgiler kayıt altında tutulur; Başvuru, Kabul, Kayıt Bilgileri Öğrenci Özlük ve Akademik Bilgileri Akademik Program Bilgileri, Ders Bilgileri, Ders ve Sınav Programlama Bilgileri Ders Dışı Öğrenci Etkinlikleri Bilgileri Öğrenci Bilgi Sisteminde kayıt altında tutulan bilgilerin yönetmelik, yönerge ve prosedürlere uygun olması gerekir. Bu nedenle günlük/haftalık veri tutarlılık kontrolleri yapılır ve veri tutarlılık kontrolleri kapsamındaki kullanıcı veri girişlerinden veya sistemin kendisinden kaynaklanabilecek eksik, tutarsız veya yanlış veriler tespit edilerek düzenlenir. 3. Bilgilere Erişim ve Yetkilendirme Öğrenci Bilgi Sistemini kullanan kişilerin görev ve sorumluluklarını yürütebilmeleri için gerekli olan bilgi ve uygulama ihtiyaçları dikkate alınarak, kullanıcıların profillerine göre (Öğrenci Kaynakları Çalışanları, SÜ Diğer Birim Çalışanları, Dekanlık Ofisi Çalışanları, Öğretim Elemanları, Öğrenciler, Mezunlar, Aday Öğrenciler, vb.) hangi bilgi ve uygulamalara erişeceği belirlenir. Öğrenci Kaynaklarının sorumluluğu dışındaki, Öğrenci Bilgi Sistemine erişilebilen diğer elektronik uygulamaların yetkilendirilmesinde ise, bu uygulamalara erişmek isteyen kullanıcıların görev ve sorumluluklarını yürütebilmeleri için gerekli olan bilgi ihtiyaçları dikkate alınarak kişilerin profillerine göre yetkilendirme yapılır. 4. Öğrenci Bilgi Sistemi Kapsamındaki Elektronik Uygulamalar Öğrenci Bilgi Sistemi, Öğrenci Kaynaklarının kullanımında olan Banner Student ve Banner Financial Aid uygulamaları merkezde olmak üzere; öğretim elemanları ve öğrencilerin online işlem yapabildikleri Banner Web (Web for Faculty ve Web for Students uygulaması, ders ve final programlama için kullanılan TPHI Timetabler ve TPHI Exam uygulamaları, bu uygulamalar etrafında rapor/belge üretimi veya veri girişi sağlayan Hababam ve Reports uygulamaları, aday öğrenci başvurularının alındığı lisansüstü öğrenciler için Web Admission uygulaması, yurtdışından lisans öğrencisi kabulü için UG Admission uygulaması ve diğer küçük çaplı online form ve uygulamalardan oluşur. 5. Öğrenci Bilgi Sistemi Üzerinden Yapılabilecek İşlemler Öğrenci Bilgi Sistemi kullanıcıları kendi sorumluluk alanları dahilinde yapılmış erişim yetkilendirmeleri çerçevesinde yetkili oldukları alanlarda işlem yapabilirler. Aşağıda belirtilen kullanıcı gruplarının yapabilecekleri işlemler aşağıdaki gibidir; a. Öğrenciler; Öğrenci Bilgi Formu doldurma, Ders Kataloğu görüntüleme, Ders ve Final Sınav Programı görüntüleme, Ders Kayıtları, Diploma Programı bildirimleri, Kişisel bilgi görüntüleme ve güncelleme, mezuniyet takibi, mezuniyet başvurusu, akademik durum görüntüleme, burs ve ödeme bilgileri görüntüleme, yurt dışından lisans programlarına başvuru, Lisansüstü Programlara başvuru vb. işlemlerini Öğrenci Bilgi Sistemi üzerinden yapabilirler. b. Öğretim Elemanları: Not girişi yapma, sınıf listesini görüntüleme, danışmanlık bilgisine erişme, ders kataloğu, ders ve final programlarına erişme, lisansüstü programlara başvuran adayları değerlendirme vb. işlemlerini Öğrenci Bilgi Sistemi üzerinden yapabilirler. c. Öğrenci Kaynakları Çalışanları; sorumlu oldukları süreçlere ilişkin tüm Öğrenci Bilgi Sistemi işlemlerini (üniversiteye başvuru, kabul, kayıt, öğrenci özlük işlemleri, öğrenci akademik işlemleri; akademik program, ders ve final programlama işlemleri, ders dışı öğrenci etkinlikleri, vb.) yapabilirler. 6. Bilgilerin Yedeklenmesi ve Güvenliği Öğrenci Bilgi Sisteminde kayıt altında tutulan veriler belirlenen periyotlarla yedeklenir. Ana verilerin kaybı halinde en son yedeklenen veriler kullanılarak yedekten dönülür. Yedekleme ve yedekten dönme işlemleri Bilgi Teknolojileri Birimi ile koordineli olarak yürütülmelidir. Öğrenci Bilgi Sistemini kullanan kullanıcılar, kendi bilgisayarlarının antivirüs koruması altında olmasından, kendi bilgisayarlarının başka kullanıcıların erişemeyeceği şekilde güvenli kullanımı ve şifre ile korunmasından, kişisel bilgisayarlarının yedeklenmesinden, belirlenen periyotlarla kişisel şifre ve Öğrenci Bilgi Sistemi şifresi değişiminden, yazıcı ve diğer çevre birim ayarlarından kendileri sorumludur. Kullanıcılar bu işlemlerin ilk kurulumu ve sonrasında kullanımı için Bilgi Teknolojileri Biriminden destek alırlar. Çalışanların işe yeni başlaması durumunda bu işlemler Bilgi Teknolojileri Birimi tarafından ilk kurulumda kendilerine sağlanır. İşten ayrılma durumunda ise tüm şifreler iptal edilir ve kritik görevlerde çalışan kişilerin kişisel bilgisayarları yöneticilerinin talebi üzerine yedeklenir. 7. Öğrenci Bilgi Sisteminin Güncellenmesi/Yükseltilmesi Öğrenci Bilgi Sisteminde uygulama güncelleme veya sürüm yükseltme ihtiyaçları oluştuğunda, Bilgi Teknolojileri Birimi teknik altyapı oluşturma, lisanslama ve test ortamı oluşturma gibi faaliyetleri yürütür. Öğrenci Kaynakları Birimi ise güncellenen/yükseltilen uygulamanın son kullanıcı testlerini yaparak uygulamanın yönetmelik, yönerge ve prosedürlere göre işlediğini kontrol eder. Öğrenci Bilgi Sistemi güncelleme/yükseltme çalışmaları Öğrenci Kaynakları ve Bilgi Teknolojileri Birimi işbirliği ile yürütülür. 8. Rapor, Uygulama Talepleri ve İyileştirme Önerileri Öğrenci Bilgi Sistemi’nde işlem yapan kullanıcılardan gelebilecek rapor, uygulama talepleri; Öğrenci Kaynakları Birimine iletilir. Rapor taleplerinin iletimi; webform üzerinde yer alan \"Student Resources\" başlığı altındaki \"SR Report Request Form\" üzerinden yapılır. Öğrenci Kaynakları bu taleplerin ve iyileştirme önerilerinin sağlanabilirliğini veya uygulanabilirliğini mevcut süreçlerdeki yönetmelik, yönerge, prosedür ve iş akışları çerçevesinde; süreçlerarası ilişkileri ve etkileşimleri de dikkate alarak değerlendirir. ÖK, değerlendirme sonrasında; süreçlere veya Öğrenci Bilgi Sistemine ilişkin raporları ve geliştirme ihtiyaçlarını saptayarak ilgili birimler ile işbirliği içinde gerekli düzenlemeleri koordine eder ve ihtiyacın karşılanmasını sağlar. 9. Resmi/Özel Kurumlara Gönderilecek Elektronik Ortamlardaki Bilgiler Öğrenci Kaynakları sorumluluğundaki süreçlere ilişkin resmi veya özel kurumlara; CD/DVD, e-posta, dosya yükleme, online veri girişi, web servisi vb. elektronik ortamlarda gönderilecek veriler ve bilgiler, Öğrenci Bilgi Sistemi Sorumlusu ve ilgili ÖK Süreç Sorumlusu koordinasyonunda oluşturulur. Bu veriler ve bilgiler, kişisel ve kurumsal bilgilerin gizliliği esasına göre (Kişisel Verilerin Korunması Kanunu’na göre), gerekli onayların alınmasından sonra ilgili kurumlara gönderilebilir. İlgili Prosedürler Öğrenci Bilgi Sisteminde Dönem Başı, Dönem Sonu Süreçlerının Tanımlanması Prosedürü (PSR-C250-0101) Öğrenci Bilgi Sisteminin Kullanımı, Güncellenmesı Ve Taleplerin Değerlendirilmesi Prosedürü (PSR-C250-0102) İlgili Formlar İlgili Form Linkleri"
}