{
  "source_path": "surecharitasi/tr/yonerge/isr-c210-05.html",
  "title": "Vize ve İkamet İzni Yönergesi ( IIRO-C430-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIRO-C430-02V06 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 23-06-2020 İlgili Birim / Sahibi IRO / Uluslararası İlişkiler Ofisi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi'ne kayıt hakkı kazanan yabancı uyruklu öğrenciler ile öğrenimi devam eden yabancı uyruklu öğrencilerin vize ve ikamet belgesi almaları için gereken kuralları açıklamaktır. Kapsam Bu yönerge, Sabancı Üniversitesi'ne kayıt hakkı kazanan yabancı uyruklu öğrenciler ile öğrenimi devam eden yabancı uyruklu öğrencileri kapsar. İlke Sabancı Üniversitesi'ne kayıt hakkı kazanan yabancı uyruklu öğrenciler ile öğrenimi devam eden yabancı uyruklu öğrencilerin kayıtlarının geçerli olması için İkamet İzni almaları ve süresi bittiğinde yenilemeleri gerekir. Ülkeye giriş yaparken öğrenci vizesi alma mecburiyetleri yoktur. Dayanak 2547 Sayılı Yükseköğretim Kanunu Tanımlar / Kısaltmalar Vize: Ülkeye giriş yapmak adına gerekli durumlarda alınması gereken vize. Öğrenci İkamet İzni: Yabancı uyruklu öğrencilerin Türkiye'de belirli süre ikamet edebilmeleri için İl Göç İdaresi Genel Müdürlüğü tarafından düzenlenen belge. ÖK: Öğrenci Kaynakları Birimi SÜ: Sabancı Üniversitesi UİO: Uluslararası İlişkiler Ofisi Yabancı uyruklu Öğrenci: Türkiye'deki eğitim kurumlarında öğrenim gören T.C. uyruğu / mavi kartı olmayan öğrenci. Kurallar 1. VİZE: 1.1. Türkiye’de yükseköğrenim kurumlarında öğrenim görmek üzere kabul edilen yabancı uyruklu öğrenciler, ülkeye kanunen uygun herhangi bir vize türü ile giriş yapabilirler, “Öğrenim Meşruhatlı” bir vize alma zorunlulukları yoktur. Verilecek vize türünün ne olacağına o ülkedeki Türkiye Cumhuriyeti Konsoloslukları/ Büyükelçilikleri karar verir. 1.2. Türkiye ile arasında vize muafiyeti bulunan ülkelerden gelen öğrencilerin herhangi bir vize alma zorunluluğu yoktur. 2. İKAMET İZNİ: 2.1. İkamet İzni Kartı öğrenci kimlik kartı boyutlarında bir kart şeklindedir ve İl Göç İdaresi Genel Müdürlüğü tarafından düzenlenir. 2.2. Yabancı uyruklu öğrencilerin ikamet izni başvurularını vize / vize muafiyeti süresi içinde yapmaları gerekmektedir. 2.3. Üniversiteye kayıt işlemlerini tamamlayan yabancı uyruklu öğrenci http://e-ikamet.goc.gov.tr web adresindeki online ikamet başvurusu formunu doldurur. Online başvurusunu tamamlayan öğrenci, İkamet başvurusu için gerekli belgeleri (öğrenci belgesi, pasaport fotokopisi, adres beyan formu, biyometrik vesikalık fotoğraf, SGK tebliği formu, ikamet izni defter satış bedeli makbuzu) ve online başvuru formunun çıktısını alarak beş iş günü içerisinde UİO’ya teslim eder. Bu belgeler çeşitliliği adayın durumuna göre değişiklik gösterebilir. 2.4. Yabancı uyruklu öğrenci, başvuru formunun bir örneğini ÖK’ya teslim eder. 2.5. UİO, yabancı uyruklu öğrencilerin ikamet başvuru dosyalarını İl Göç İdaresi Genel Müdürlüğü’ne teslim tutanağı ile teslim eder. 2.6. UİO, imzalı teslim tutanağının bir örneğini ÖK’ya gönderir. 2.7. Belge eksikliği, vize ihlali ya da başka nedenlerle ikamet başvurusu reddedilen veya beklemeye alınan yabancı uyruklu öğrencilerin bilgileri İl Göç İdaresi Genel Müdürlüğü tarafından UİO’ya gönderilir. 2.8. UİO, vize ihlali veya başka nedenlerle başvurusu reddedilen yabancı uyruklu öğrencileri şahsen müracaat etmek üzere İl Göç İdaresi Genel Müdürlüğü’ne yönlendirir. 2.9. İkamet başvuru talebi reddedilen yabancı uyruklu öğrencinin İl Göç İdaresine şahsen müracaat ederek hakkında tutulan tutanağı teslim almak ve ikamet başvurusunu tamamlamak kendi sorumluluğundadır. 2.10. UİO, belge eksikliği bulunan yabancı uyruklu öğrencilerin eksik belgelerini tamamlayarak İl Göç İdaresi Genel Müdürlüğü’ne teslim etmelerinde yardımcı olur. 2.11. UİO, ikamet başvurusu kabul edildiği halde ikamet kartı postaya verilmeyen, yanlış adrese gönderilen ve başvuru süreci sonrasında kartı ile ilgili problem yaşayan öğrencilere yardımcı olur. 2.12. İkamet başvurusu kabul edildiği halde İkamet kartı eline ulaşmayan öğrencilerin yurt dışına çıkması gerektiği durumlarda, ikamet başvurusunun onaylandığını gösteren müracaat belgesini yanında taşımaları gerekmetedir. Bu belge İl Göç İdaresi Genel Müdürlüğü tarafından verilir. Bu durumdaki öğrencinin seyahatinden en az beş gün önce İl Göç İdaresi Genel Müdürlüğü’ne giderek müracaat belgesini alması kendi sorumluluğundadır. 2.13. İkamet İzni alındıktan sonra, kartın arkalı önlü bir kopyası, öğrenci dosyasında saklanmak üzere, öğrenci tarafından ÖK’ya iletilir. 2.14. YU Kimlik numarası ikamet izin kartı üzerinde yer alan “Yabancı Kimlik Numarası” şeklinde belirtilen numaradır. Öğrencinin ikamet izin kartı üzerinde yer alan Yabancı Kimlik numarası gelene kadar Öğrenci Kaynakları birimi tarafından gerekli bilgilerin sistem üzerinde girişi yapılarak, bu bilgiler YÖKSİS’e aktarılır ve öğrencilerin YÖK numarası oluşturulur. Öğrenciler, YU numarası gelene kadar İstanbul ulaşım kartı başvurularını bu numara ile yapar. 2.15. Yabancı Kimlik Numarası; Öğrenci Belgesi, diploma gibi önemli evraklarda yer aldığından, ÖK’ya bildirilmesi zorunludur. 2.16. İkamet izin süresi 60 günden az kalan öğrencilere ÖK tarafından ikamet başvurularını uzatmaları hususunda hatırlatma e-postası gönderilir. 2. 17. İkamet süresini uzatmak adına başvuru yapması gereken adaylara IRO gerekli süreç ve belge bilgilendirmesini yapar. 2.18. İkamet izin süresi öğrenim süresinden kısa olan öğrencilerin ikamet izinlerini uzatmak için ikamet izni bitiş tarihinden en erken 59, en geç 1 gün önce http://e-ikamet.goc.gov.tr web adresi üzerinden ikamet uzatma başvuru formunu doldurduktan sonra gerekli belgeleri UİO’ya teslim etmeleri gerekir. 2.19. UİO ikamet uzatma başvuru dosyalarını, İl Göç İdaresine teslim tutanağı ile teslim eder. İmzalı teslim tutanağın bir örneğini ÖK’ya gönderir. 2.20. İkamet izni kartlarını kaybeden yabancı uyruklu öğrenciler, ikamet ettikleri adrese en yakın polis merkezine giderek aldıkları kayıp tutanağı ile beraber İl Göç İdaresine müracaat ederek yenisini almakla yükümlüdür. 2.21 . Mezun olan öğrencilerin ikametleri mezuniyet tarihi itibariyle kesilir ve 10 gün içerisinde kalış amacına uygun yeniden ikamet başvurusu yapmaları ya da Türkiye’den ayrılmaları gerekir. Mezuniyet sonrası Türkiye’de ikamet işlemleri yapmak öğrencinin kendi sorumluluğundadır. Bu durumdaki öğrencilere mezuniyet tarihleri itibariyle ikamet kartlarının iptal edileceği bilgisi ÖK tarafından bildirilir. 2.22. Normal eğitim süresinde mezun olamayan öğrencinin ikamet izni en fazla birer yıllık sürelerle ve azami eğitim süresini aşmayacak şekilde uzatılır. 2.23. Üniversiteden ilişiği kesilen ya da kayıt donduran öğrencinin ikamet izni ilişik kesilme ya da kayıt dondurma tarihinden itibaren ikamet kartları iptal olur. Bu durumdaki öğrencilere ilişik kesme ya da kayıt dondurma tarihi itibariyle ikamet kartlarının iptal edileceği ÖK tarafından bildirilir. 3. UYGULAMALARIN TAKİBİ Madde 2 ’de belirtilen bilgi ve kurallar, uygulamalardaki düzenlemeler sebebiyle değişiklik gösterebileceğinden, öğrencilerin öğrenimleri süresince tüm güncel bilgileri, İl Göç İdaresi Genel Müdürlüğü resmi web sitesi ve Üniversitemiz resmi web sitesinden takip etmeleri gerekmektedir. İlgili Prosedürler Öğrenci İkamet İzni İşlemleri Prosedürü ( PIRO-C430-0201) İlgili Formlar İlgili Form Linkleri"
}