{
  "source_path": "surecharitasi/tr/yonerge/isr-c630-02.html",
  "title": "Üniversite Spor Takımları ve Üniversitelerarası Müsabakalara Katılım Yönergesi (ISR-C630-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C630-02V04 Yürürlük Tarihi 22-06-2004 Güncelleme Tarihi 17-07-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi'ni Üniversitelerarası spor müsabakalarında temsil etmek amacıyla kurulan Üniversite Spor Takımlarının, katıldıkları müsabakalarda centilmence mücadele ile maksimum performansı göstermeleri için gerekli desteği ve yönlendirmeyi sağlamak. Kapsam Sabancı Üniversitesi'ni Üniversitelerarası spor müsabakalarında temsil etmek amacıyla Üniversite Spor Takımları oluşturulması ve üniversitelerarası müsabakalara katılıma yönelik süreçleri kapsar. İlke Sabancı Üniversitesi, öğrencilerinin ilgi ve istekleri doğrultusunda spor takımları kurulmasını olanakları dahilinde destekler ve Üniversite Spor Takımlarında yer almalarını özendirir. Ders Dışı Öğrenci Etkinlikleri kapsamındaki (kulüpler ve spor) mekanları kullanan veya faaliyetlere katılanların; sağlık durumlarının tüm bu kullanım veya faaliyetlere uygun olduğu kabul edilir. Ayrıca; tüm kullanıcı veya katılımcılar; bu kapsamdaki mevcut talimatları ve kullanım kurallarını kabul etmiş sayılırlar. Ders Dışı Öğrenci Etkinlikleri bünyesindeki (kulüpler ve spor) mekânları kullanan veya bu kapsamda faaliyetlerde bulunanlardan reşit olmayanların; bu kullanım veya faaliyetlerinden vasisinin bilgi sahibi olduğu ve itirazının olmadığı kabul edilir. Yukarıda belirtilen hususlara aykırı davranılması halinde doğabilecek sonuçlar; kişilerin bireysel sorumluluğundadır. Dayanak Tanımlar / Kısaltmalar SDK (Spor Danışma Kurulu): Üniversite'nin spor olanaklarının amaca uygun şekilde geliştirilmesi, paydaşların olanaklardan en etkin şekilde yararlanabilmesi, spor etkinlikleri ile ilgili prensip kararlarının düzenlenmesi amacıyla Rektör tarafından atanan Kurul. SS (Spor Sorumlusu): Öğrenci Kaynakları Birimi bünyesinde spordan sorumlu tam zamanlı statüde çalışanlar (unvanları görev tanımına göre sorumlu ya da görevli olarak değişebilir). Spor Ekibi: Sabancı Üniversitesindespor etkinliklerinin (Üniversite içi ve Üniversitelerarası, ulusal ve uluslar arası spor müsabaka ve etkinlikleri) planlanması ve düzenlenmesinden sorumlu Spor Sorumluları ve Spor Görevlilerinden oluşan ekip. Spor Branşları: Gençlik ve Spor Genel Müdürlüğü'ne bağlı federasyonları olan spor dalları. Teknik Toplantı: Müsabaka fikstür ve programının belirlendiği toplantı. ÜSF (Üniversite Sporları Federasyonu): Başbakanlık Gençlik ve Spor Genel Müdürlüğü'ne bağlı Üniversitelerarası resmi müsabakaları düzenleme yetkisine sahip resmi kuruluş. ÜST (Üniversite Spor Takımı): Üniversitelerarasıspor müsabakalarında Sabancı Üniversitesi'nin temsili amacıyla çeşitli spor dallarında seçilen öğrencilerden oluşan Spor Takımı. Resmi Müsabaka: Üniversite Sporları Federasyonu'nun faaliyet Programında yer alan spor müsabakası. Özel Müsabaka: Üniversite Sporları Federasyonu dışındaki kurum veya kuruluşlarca düzenlenen spor müsabakası. Takım Sorumlusu: Üniversite Spor Takımlarının idari ve yönetsel koordinasyonunu sağlayan Öğrenci Kaynakları Birimi bünyesinde spor ile ilgili çalışan. Resmi müsabakalarda Takım İdarecisi olarak tanımlanır. Takım Antrenörü/Antrenör: Üniversite Spor Takımlarını çalıştırmak üzere sözleşmeli olarak hizmet veren lisanslı antrenör veya Öğrenci Kaynakları Birimi bünyesinde spor ile ilgili çalışan. Sporcu - Öğrenci: ÜST'larında mücadele eden Sabancı Üniversitesi öğrencileri. Sporcu-Öğrenci Lisansı: ÜST'larındaki öğrencilerin ÜSF tarafından düzenlenen müsabakalara katılabilmeleri için çıkartılması gereken belge. ÜST Forması: Sporcu - öğrencilerin Sabancı Üniversitesini temsil edecekleri müsabakalarda giymekle yükümlü oldukları ÜSF Yarışma Programı'nda belirtilen şartlara uygun olarak imal edilen, Sabancı Üniversitesinin renkleri ve logosunu taşıyan spor kıyafeti. ÜSF Yarışma Programı: Üniversite Sporları Federasyonu faaliyet alanında bulunan spor branşlarının özelliklerine göre liglerin oluşturulmasını, müsabaka fikstürleri, son başvurma tarihi gibi bilgileri kapsayan program. ÜSF Yarışma Talimatı: Üniversite Sporları Federasyonu tarafından düzenlenen resmi müsabakalara katılacak üniversitelerin müsabakalarda uymaları gereken kuralları düzenleyen talimat. ÜSF Yarışma Programı Kitapçığı: Üniversite Sporları Federasyonu tarafından katılımcı üniversitelerin akademik takvimleri dikkate alınarak hazırlanan, faaliyet alanında bulunan tüm spor branşlarının yarışma program, kural ve talimatlarını kapsayan kitapçık. Gençlik ve Spor İl Müdürlükleri Sicil Lisans Şubesi: Sporcu - öğrenci lisansı hazırlamak ve onaylamakla yetkili resmi kurum. Öğrenci Görevli - İzinli Yazısı: Sporcu - öğrencilerin resmi veya özel müsabakalarda üniversiteyi temsil edecekleri zaman dilimi boyunca derslerinden görevli - izinli sayılmaları ve müsabaka dönüşünde sınavlarının telafisi amacıyla web form üzerinden hazırlanan Rektör tarafından onaylanan izin yazısı. SÜ: Sabancı Üniversitesi ÖK: Öğrenci Kaynakları birimi OTH: Operasyon ve Teknik Hizmetler Birimi Kurallar 1. ÜNİVERSİTE SPOR TAKIMLARI (ÜST) ADAYLIK İÇİN TEMEL KOŞULLAR: a) Üniversite Spor Takımlarında yer almak için Sabancı Üniversitesi lisans diploma programlarında tam zamanlı öğrenci olarak kayıtlı (başvuru sürecinde dönem izni veya uzaklaştırma cezası bulunanlar hariç) ve 28 yaşını aşmamış olmak gerekir. b) Yüksek lisans veya doktora öğrencileri Üniversite Spor Takımlarında yer alamazlar. 2. \"ÜST\" İÇİN BAŞVURU VE SEÇMELER: a) SÜ'de daha önceden kurulmuş olan ÜST'ları için seçmelere her yıl Ekim ayında başlanır. Yeni bir spor branşında ÜST kurulması yönünde ilgili öğrencilerden gelen talepler ÖK Direktörlüğü bünyesinde Spordan sorumlu uzmanların görüşleri alınarak karara bağlanır; gerekli hallerde SDK görüşüne başvurulur. b) \"ÜST Adaylık İçin Temel Koşullar\" başlığı altındaki özelliklere sahip öğrencilerinseçmelere katılmak için ilan edilen tarih ve mekânda hazır bulunmaları gerekir. c) Seçme sonuçları öğrencilere bildirilir ve Öğrenci Bilgi Sistemi'ne girilir. d) Yeterli katılım sağlanamayan takım seçmeleri gerçekleştirilemez ve takım kurulamaz. 3. \"ÜST\" GÖREV VE SORUMLULUKLARI: 3.1.Takım Kaptanı: Takım Kaptanı, ÜST'ndaki sporcu-öğrencilerin oy çokluğu ile seçilir, görev ve sorumlulukları şöyledir: a) ÜST'larındaki sporcu-öğrencilerle Antrenör ve Spor Ekibi arasında iletişim sağlamak. b) Üniversite dışındaki müsabakalarda takım sorumlusu ve antrenörün sakatlanan sporcuya refakat ettiği durumlarda antrenörün görevlerini üstlenmek. 3.2. Sporcu-Öğrenciler: a) Müsabakalara katılım ile ilgili kendilerinden istenen bilgi ve belgeleri zamanında, doğru ve eksiksiz teslim etmek, antrenmanlara devam etmek. b) Sağlık kontrolü için belirlenen zamanda ve yerde bulunmak. c) Sağlık kontrolü önce veya sonrasında meydana gelen bir sakatlık veya spor yapmasına engel olacak rahatsızlığını SS'na bildirmek. d) Üniversite dışında gerçekleştirilecek olan her türlü müsabaka için öğrenci kimliği, nüfus cüzdanı ve sağlık sigorta kartı ile sigorta formunu yanında bulundurmak. e) Görevli izinli sayıldıkları müsabakadan önce izin yazılarının bir kopyasını bağlı bulundukları fakülte idari asistanlarından alarak ilgili derslerin öğretim elemanlarına iletmek. f) Geçerli bir mazereti olmadan takım seçmelerine katılmayan ancak antrenörleri tarafından takıma katılması uygun görülen veya ÜST sağlık kontrolünde hazır bulunmayan sporcu-öğrenciler, sağlık kontrollerini ve lisans işlemlerini kendi imkanları ile yaptırırlar. 3.3. Takım Antrenörleri: Sözleşmeli antrenörlere göreve başladıkları hafta içinde SÜ'ni tanıtıcı oryantasyon yapılır, kampusa giriş için geçici kimlik kartı verilir, e-mail hesabı açtırılır, ayrıca istekleri halinde kampus araç giriş pulu sağlanır. Sözleşme bittiğinde, sağlanan olanaklar sona erdirilir. Antrenörlerin görev ve sorumlulukları şöyledir: a) ÜST seçmelerinde bizzat görev almak, SÜ'ni temsil edecek muhtemel en iyi kadroyu oluşturacak şekilde sporcu-öğrencileri belirlemek. b) ÜST antrenman programlarını hazırlamak, yönetmek,SÜ'nin ev sahipliği yapacağı ve Üniversite dışında katılacağı antrenman maçlarını SS ile birlikte organize etmek. c) Müsabakalara katılacak olan sporcu-öğrenci listesini müsabaka tarihinden iki hafta önce SS'na teslim etmek. d) \" Resmi \" ve \" Özel \" müsabakaların teknik toplantılarına katılmak. e) Antrenmanlar ve müsabakalarda ÜST'na refakat etmek, takımının başında bulunmak. f) ÜST müsabakalarının ilk günü kafile listesi ve sporcu-öğrenci lisanslarını müsabaka komitesine teslim etmek, müsabaka sonrasında sporcu-öğrenci lisansları, maç skor kağıtları, kazanılan ödülleri SS'na teslim etmek. g) Müsabakalarda yapılan harcamalar için alınan faturaları müsabaka bitiminde Masraf Beyanı için SS'na teslim etmek. h) Antrenman maçları sonuçları ile maça katılacak sporcu-öğrencileri SS'na bildirmek. ı) Antrenmanlar veya müsabakalar sırasında sakatlanan oyuncuya sağlık müdahalesinin yapılmasını sağlamak. Sağlık ekibinin raporuna göre, sakatlığın yatılı tedaviyi, kontrol altında tutulmayı veya acil müdahaleyi gerektirdiği durumlarda öğrencinin ailesine haber verilmesi için ÖK ile irtibata geçmek. i) \" Resmi \" veya \" Özel \" müsabakalarda, müsabaka yönetmeliğine aykırı durumlar söz konusu olduğunda, turnuva komitesine itirazda bulunmak. 3.4. Takım Sorumluları: Takım Sorumlularının Üniversite Spor Takımlarıyla ilgili çalışma alanları, görev ve sorumluluklarıÜniversite Spor Takımları ve Üniversitelerarası Müsabakalara Katılım Prosedürü’nde(PSR-C630-0201)veMüsabaka İdari İşler Talimatı’nda (FSR-C63002-12) ayrıntılı olarak yer almaktadır. 3.5. Ders Dışı Öğrenci Etkinlikleri (Kulüp-Spor-Bağımsız Etkinlik) kapsamındaki organizasyonlarda görevli izinli sayılma: a. Öğrenci Kaynakları Birimi, Spor ya da Öğrenci Etkinlikleri Sorumluları tarafından hazırlanan “İzin Talep Yazıları” etkinliğin üniversitenin onayladığı bir etkinlik olduğu konusunda bilgilendirme ve şahitliktir içeren bir belgedir. b. Öğrencilerin, izinli olacakları zaman dilimindeki derslerine giren akademisyenleri ile izinli olma konusunda mutabık kaldıkları kabul edilerek, Öğrenci Kaynakları Sorumluları tarafındanweb form üzerinden izin yazısı hazırlanır. c. İzin yazısı hazırlanmış ve onaylanmış olsa dahi öğrenci, ilgili dersin akademisyeni ile izinli sayılma konusunda ön mutabakat sağlamadığı taktirde; devamsızlık nedeniyle oluşabilecek tüm kayıplar, öğrencinin kendi kişisel tercihi ve sorumluluğu altındadır. d. Öğrenciler, etkinlik katılımı için izinli oldukları periyodun, başarılarını nasıl etkileyeceği ile ilgili (quiz,sınav,laboratuar, proje, ödev vb.) öngörüleri ve gerekli telafi kendileri yapmakla ve planlamakla yükümlüdürler. 4. ANTRENMANLAR: a) Antrenmanların gün ve saatleri, sporcu-öğrencilerin, antrenörün ve tesislerin durumu göz önünde bulundurularak SS tarafından belirlenir. b) ÜST'ndaki öğrencilerin antrenmanlara katılımı antrenör tarafından izlenir. c) Antrenman programında yapılacak değişiklikler antrenör tarafından SS'na bildirilir. d) Antrenmanlarda kullanılacak malzemeler ve teknik ekipman sezon başında belirlenerek antrenör tarafından SS'na bildirilir. Malzemeler ve teknik ekipman, antrenman programı dahilinde ÜST kullanımına tahsis edilir. 5. MÜSABAKALARA KATILIM İÇİN GENEL KURALLAR: a) Üniversitelerarası \"Resmi\" ve \"Özel\" Spor Müsabakalarında SÜ'ni temsil etme yetkisi SÜ Spor Takımlarına aittir. b) SÜ Spor Takımlarındaki öğrencilerin müsabakalara katılabilmeleri için sağlık kontrolünden geçmeleri ve sağlık yönünden spor yapmalarında bir sakınca bulunmadığının tespit edilmesi gerekir c) ÜST'ları müsabakalara Sabancı Üniversitesi ÜST forması ile katılırlar. d) Şehirlerarası müsabakalarda; müsabakanın yapılacağı şehre ulaşım, konaklama şartları araştırması, rezervasyonlar, harcamaların karşılanması gibi işlemler SS tarafından ilgili yönerge ve prosedürler çerçevesinde yürütülür. e) Müsabaka tarihlerinde öğrencilerin derslerinden/sınavlarından izinli sayılmaları ve derslerinin/sınavlarının telafisi için görevli-izinli sayılmaları Rektör tarafından onaylanır ve bu onay fakültelerin idari asistanlarına iletilir, aynı zamanda SS tarafından e-posta mesajı ile öğrencinin kayıtlı olduğu derslerin öğretim üyelerine bilgi gönderilir. f) Antrenörler takım listelerini müsabakalardan en az iki hafta önce forma numaralarıyla SS'na teslim eder. g) Antrenmanlarda kullanılacak malzemeler takım kaptanı tarafından, müsabakalarda kullanılacak malzemeler sporcu-öğrenciler tarafından SS'ndan temin edilir. h) Şehir içi müsabakalarda fikstür çekiminde belirlenen maç veya yarışmaların gün ve saatlerine göre ulaşım talepleri yapılarak SS tarafından Antrenörler ve Takım Kaptanlarına bildirilir. 6. ÜNİVERSİTELERARASI \"RESMİ\" SPOR MÜSABAKALARI: a) SÜ Spor Takımlarının katılacağı müsabakalar ÜSF Yarışma Programı incelendikten sonra SS tarafından planlanarak SDK’yasunulur . b) ÜST'nın müsabakalara katılmaları için gereken sağlık kontrolleri, OTH bütçesinden karşılanır ve ÜST’nın sağlık kontrolleri Sağlık Merkezi Yöneticisi ile koordineli olarak yürütülür. Sporcu-öğrenci lisans sicil işlemleri ödemeleri, ulaşım, konaklama, yemek, masrafları da ÖK-Spor bütçesinden karşılanır. c) SÜ'nin ev sahipliği yapmasının ÜSF tarafından onaylandığı bildirilen \"Resmi\" müsabakaların düzenlenmesi ilgili şartlar ÜSF ve SS tarafından karara bağlanır. d) Müsabakalardaantrenör ve takım sorumlusu görev alır. Teknik toplantıya katılacak SS, toplantıya giderken yanında sporcu öğrencilerin öğrenci kimlikleri, lisansları ve kafile listelerini hazır bulundurur. e) Resmi müsabakalarda gerekenler, ÜST listesindeki öğrencilerin sporcu-öğrenci lisanslarının çıkartılması Müsabaka Teknik Toplantısına katılınması Müsabaka başlangıcında ÜST öğrencilerinin sporcu-öğrenci lisansları ve öğrenci kimliklerinin hakem komitesine teslim edilmesi. Müsabaka bitiminde ÜST öğrencilerinin sporcu-öğrenci lisansları, öğrenci kimlikleri ve müsabaka sonuçlarını içeren dokümanların alınması f) Sporcu-öğrenci lisanslarının geçerlik süresi, lisansın çıkartıldığı akademik yılın sonunda biter. g) Müsabakalar ÜSF tarafından görevlendirilen lisanslı hakemler tarafından yönetilir, müsabaka sonunda maç sonuçlarını içeren skor kağıtları hakemler tarafından katılımcı üniversitelere teslim edilir. h) Resmi müsabakaların ödül töreni ÜSF tarafından düzenlenir. i) Üniversitelerin müsabakalarda uymaları gereken kurallar ÜSF Yarışma Talimatı'nda belirtilir ve üniversiteler bu talimatlara uymakla yükümlüdür. j) ÜSF tarafından düzenlenen müsabakaların programı, spor branşlarının kural ve talimatları, \"ÜSF Yarışma ProgramıKitapçığı\"ndan öğrenilebilir. 7. ÜNİVERSİTELERARASI \"ÖZEL\" SPOR MÜSABAKALARI: a) Özel müsabakaların düzenlenmesi için ÜSF'ndan onay alınması gerekir. 8. ÜST'NIN KAZANDIKLARI ÖDÜLLER: a) ÜST'ndaki öğrenci ve antrenörlerinin katıldıkları müsabakalarda aldıkları madalya ve kişisel ödüller kendilerine aittir. b) Takım sıralamasında hak edilen kupa, şilt ve benzeri ödüller Sabancı Üniversitesi'ne aittir. 9. ÜST'NIN FAALİYETİNE ARA VERİLMESİ: Aşağıdaki durumlarda SDK tarafından ÜST'nın faaliyetlerine ara verilebilir: a) ÜST sporcularının akademik yıl genelinde antrenmanlara devamlılık göstermemesi b) ÜST'nın \"Resmi\" yarışmalara katılmak için yeterli sayıda sporcu sağlayamaması 10. DİSİPLİN: Antrenman veya müsabakalarda centilmenlik dışı davranışlarda bulunduğu tespit edilen öğrenciler hakkında SDK önerisi ve Rektör'ün de onayı ile,Öğrenci Disiplin Yönergesi (ISR-C210-01)hükümleri uygulanır. İlgili Prosedürler Üniversite Spor Takımları ve Üniversitelerarası Müsabakalara Katılım Prosedürü (PSR-C630-0201) İlgili Formlar Kafile İsim Listesi (FSR-C63002-01) Sporcu Lisans Belgesi İstek Formu (FSR-C63002-02) Antrenör Sözleşme Örneği (FSR-C63002-05) ÜST Harcama Bedelleri Standardı (FSR-C63002-06) Görevli-İzinli Bilgilendirme Mektubu (FSR-C63002-07) İlgili Form Linkleri"
}