{
  "source_path": "surecharitasi/tr/yonerge/isr-c140-02.html",
  "title": "Oryantasyon Programı Düzenleme Yönergesi (ISR-C140-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C140-02-V03 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi'ne yeni kayıt yaptıran öğrencilerin Üniversite birimlerini tanımaları, öğrencilerin yararına sunulan olanakları öğrenmeleri, bu sayede akademik ve sosyal çevreye daha kolay uyum sağlamaları amacıyla düzenlenen Oryantasyon Programı ile ilgili uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'ne yeni kayıt olan öğrenciler ile tüm Akademik ve İdari birimleri kapsar. İlke Yeni kayıt yaptıran öğrencilere kampüsu ve olanakları tanıtmak için çeşitli etkinlikler düzenleyerek Öğrenci, Öğretim Görevlisi, çalışanlar arası kaynaşmayı sağlamak hedeftir. Dayanak Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi ÖK : Öğrenci Kaynakları Birimi BAGEM : Bireysel ve Akademik Gelişim Merkezi SDH: Satınalma ve Destek Hizmetler Birimi Kurallar 1. ORYANTASYON KOMİTESİ: 1.1. Oryantasyon Komitesinin Oluşumu: Bu Komitede aşağıda belirtilen birimlerden birer temsilci yer alır; Sanat ve Sosyal Bilimler Fakültesi Mühendislik ve Doğa Bilimleri Fakültesi Yönetim Bilimleri Fakültesi Diller Okulu Temel Geliştirme Programı BAGEM Bilgi Merkezi Birimi Bilgi Teknolojisi Birimi Uluslararası İlişkiler Ofisi Satınalma ve Destek Hizmetler Birimi Öğrenci Kaynakları Birimi 1.2. Oryantasyon Komitesinin Oluşumu, Görev ve Sorumlulukları: Oryantasyon Komitesi'nin çalışma alanları, görev ve sorumlulukları aşağıdaki gibidir: 1.2.1. Oryantasyon Komitesi, her yıl Ağustos ayında, fakülte temsilcileri için dekanlar, idari birim temsilcileri için direktörler tarafından belirlenerek göreve başlar. Komite üyeleri, Komite Başkanı'nın çağrısıyla yapılan toplantılara katılmakla sorumludur. 1.2.2. Söz konusu akademik yılın başında yeni gelen öğrenciler için düzenlenecek oryantasyon programı çerçevesindeki etkinlikleri planlar ve Rektör onayına sunar. 1.2.3. Oryantasyon programının sağlıklı ve planlandığı şekilde yapılmasını denetler, program bittikten sonra, değerlendirme toplantısı yaparak bir sonraki yıl için iyileştirme önerileri oluşturur. 1.2.4. Komitenin başkanlığını ÖK Direktörü, Raportörlüğünü Öğrenci Etkinlikleri Sorumlusu yürütür. 2. ORYANTASYON PROGRAMI HAZIRLIKLARI: 2.1. Oryantasyon Komitesi, düzenlediği toplantılarda oluşan ortak görüş çerçevesinde oryantasyon programı taslağı oluşturur ve Rektör onayına sunar. 2.2. Rektör tarafından uygun görülen düzeltmeler varsa program üzerinde yapılır ve son haline getirilir. 2.3. Oryantasyon programı çerçevesinde yürütülecek etkinlikler için ilgili birimler ve kişiler ile temasa geçilerek, iş bölümü yapılır ve hazırlıkların oryantasyon programı gününe kadar tamamlanması amaçlanır. 2.4. Tüm birimler, Komite tarafından belirtilen tarihlere kadar hazırlıklarını tamamlayarak, ilgililere iletmekle sorumludur. 2.5. Oryantasyon programında yapılacak sunumlarda öğrenci yararlarına ait bilgilerin özet ve dinleyicilerin ilgisini çekecek bir biçimde hazırlanmasına özen gösterilir. 2.6. Programda yer alan konuşmacı ya da birim temsilcileri, Oryantasyon programından 1 gün önce yapılacak provaya katılmakla sorumludur. 3. ORYANTASYON PROGRAMININ YÜRÜTÜLMESİ 3.1. Öğrenim ile ilgili özet akademik bilgiler ile kampus yaşamına ilişkin önemli bilgilerin yer aldığı Öğrenci El Kitabı, oryantasyon programı sırasında öğrencilere dağıtılmak üzere ÖK tarafından hazırlanır. Öğrenci El Kitabında yer alacak bilgiler her yıl ilgili birimlerden bilgilerin toplanması ile güncellenir ve yeniden basılır. 3.2. Oryantasyon programı tarihinde talep eden öğrencilere (kayıt evraklarını eksiksiz teslim etmeleri halindeÖğrenci Belgesi vb. gibi) ihtiyaç duyabilecekleri belgeler verilir. 3.3. Oryantasyon programının yürütülmesi için halen SÜ'de öğrenim görmekte olan öğrencilerden gönüllü destek alınır. 3.4. Oryantasyon programı ile ilgili iş bölümü, gönüllü öğrenciler ve oryantasyon programında görev alan çalışanlar arasında yapılır. İlgili Prosedürler Oryantasyon Programı Düzenleme Prosedürü (PSR-C140-0201) İlgili Formlar İlgili Form Linkleri"
}