{
  "source_path": "surecharitasi/tr/yonerge/isr-c230-01.html",
  "title": "Notlar ve Akademik Değerlendirme Yönergesi (ISR-C230-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C230-01-V13 Yürürlük Tarihi 13-07-2004 Güncelleme Tarihi 14-05-2025 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Öğrencilerin kayıt oldukları bir dersten aldıkları notların, ilgili öğretim üyesi tarafından Öğrenci Bilgi Sistemi'ne girilmesi, notlarda yapılacak düzeltmeler ve dönem sonunda her öğrenci için yapılan akademik değerlendirme ile ilgili kuralların açıklanmasıdır. Kapsam Öğrencileri, akademik birimleri ve akademik başarı değerlendirme sonuçlarına göre uygulamaları yürütecek idari birimleri kapsar. İlke Sabancı Üniversitesi'nde öğrenim gören öğrencilerin, her dönem sonunda; kayıtlı oldukları dersler için takdir edilen notların doğru ve zamanında verilmesi; verilen notlarda değişiklik yapılması konusunda uygulama adımlarının açıklanması; öğrencilerin akademik değerlendirmelerinin 2547 sayılı Kanun ve ilgili mevzuat çerçevesinde uygulanması esastır. Dayanak Sabancı Üniversitesi Temel Geliştirme Yılı Eğitim ve Öğretim Yönetmeliği, Lisans Eğitim ve Öğretim Yönetmeliği ve Lisansüstü Eğitim ve Öğretim Yönetmeliği Tanımlar / Kısaltmalar AK: Akademik Kurul AKTS (ECTS) Kredisi : Avrupa Kredi Transfer Sistemi Kredisi DNO: Dönem Not Ortalaması (SÜ Kredisi ile hesaplanır.) DO: Diller Okulu Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi GNO: Genel Not Ortalaması (SÜ Kredisi ile hesaplanır.) ÖK: Öğrenci Kaynakları Birimi ÖBS: Sistem/Öğrenci Bilgi Sistemi , öğrencilere ait tüm bilgilerin saklandığı veri tabanı. PGNO: Program Genel Not Ortalaması (SÜ Kredisi ile hesaplanır.) SÜ Kredi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. YÖK: Yükseköğretim Kurulu Kurallar 1.Dönem Sonu Notlarının Verilmesi: 1.1. Öğrenciler her dönem kayıt oldukları derslerin uygulamalarına, sınavlara ve öğretim üyesinin gerekli gördüğü diğer akademik çalışmalara katılmak zorundadır. Öğrencilere kayıtlı oldukları dönem sonunda her ders için dersin notunu girmekle sorumlu öğretim üyesi tarafından bu çalışmalar dikkate alınarak Sabancı Üniversitesi Temel Geliştirme Yılı Eğitim ve Öğretim Yönetmeliği, Lisans Eğitim ve Öğretim Yönetmeliği ve Lisansüstü Eğitim ve Öğretim Yönetmeliği’nde tanımlanan harf notlarından biri verilir. 1.2. Notlar, Akademik Takvimde belirtilen tarihlerde ÖBS üzerinden girilerek öğrencilerin akademik tarihçelerine aktarılır. 1.3. Zamanında not girişi yapılmayan derslerin notu, sistemde otomatik olarak, not ortalamasına katılan dersler için ''F'' ve not ortalamasına katılmayan dersler için ''U'' notuna dönüşür. Not girişleri tamamlandıktan sonra zamanında not verilmeyen derslerin listesi ÖK tarafından Fakülte/Enstitü/DO’ya iletilir. Bu notlarda yapılacak olan düzeltmeler için bu yönergenin Madde 2.1 hükümleri geçerli olur. 1.4. Mazereti nedeniyle, ders için gerekli çalışmaları tamamlayamayan veya dönem sonu sınavına giremeyen ve bu mazeretleri ilgili dersin öğretim üyesi tarafından uygun görülerek notu “I” olarak girilen dersler için: i. Öğrencilerin dönem sonu sınavı tarihinden itibaren üç iş günü içerisinde, mazeretlerini dersin öğretim üyesine iletmeleri gerekir. Taleplerin öğretim üyesi tarafından uygun görülmesi halinde, durum bir dilekçe ile ilgili öğretim üyesi tarafından bağlı bulunulan Fakülte/Enstitü/DO'ya iletilir. ii. Dilekçe ilgili Fakülte/Enstitü/DO tarafından değerlendirilerek karara bağlanır. Karar kapsamında en geç akademik takvimde not girişleri için son gün olarak belirtilen tarihe kadar öğrencinin notu sisteme “I” olarak girilir ve öğrencinin ders için gerekli çalışmaları tamamlaması ve/veya mazeret sınavını alması için bir son tarih belirlenir. iii. İlgili kararın Akademik Takvimde not girişleri için belirlenen son güne kadar ÖK’ya iletilmesi halinde, sisteme girilmiş olan “I” notları korunur. Aksi halde girilen “I” notları, not ortalamasına katılan dersler için “F” ve not ortalamasına katılmayan dersler için “U” notuna dönüştürülür. iv. Öğrencinin, Fakülte/Enstitü Yönetim Kurulu / DO Kurulu kararında belirtilen tarihe kadar, gerekli çalışmaları tamamlaması veya mazeret sınavına girerek bir not alması ve bu notun bir sonraki dönemin ders kayıtlarından üç gün öncesine kadar Not Bildirim Formu (FSR-C23001-01) ile Fakülte/Enstitü/DO tarafından ÖK’ya iletilmesi gerekir. Bu tarihe kadar bir harf notuna dönüştürülmeyen “I” notu, not ortalamasına dâhil edilen dersler için “F”, not ortalamasına dahil edilmeyen dersler için “U” notuna dönüşür. v. \"I\" notundan harf notuna dönüştürülmek üzere bildirilen notlar, öğrencilerin akademik tarihçelerine yansıtılır. 1.5. SÜ'de kayıtlı iken değişim programı kapsamında diğer yükseköğretim kurumlarına giden öğrencilerin, Öğrenim Anlaşması çerçevesinde, ilgili dönemde aldıkları derslere ait yerel notlarının SÜ notu karşılıkları, değişim dönemine ilişkin resmi transkriptler ulaştıktan sonra ÖK tarafından sisteme aktarılır. Aktarımlarda Akademik Kurul tarafından onaylanan not dönüşüm tabloları kullanılır ve aktarımlar aşağıdaki esaslar çerçevesinde gerçekleştirilir: i. Öğrencinin ÖK tarafından sistemde görüntülenen son Öğrenim Anlaşması dikkate alınır. ii. Öğrenim Anlaşması’nda bulunmasına rağmen transkriptte notu bulunmayan dersler için \"F/U\" notu verilir. iii. Karşı kurumdan transfer edilecek ve SÜ’deki kredi karşılığı sıfır olan ders, ilgili kurumda \"Başarılı/Başarısız\" şeklinde notlandırılıyorsa; SÜ'ye \"S/U\" notuyla transfer edilir. Başarılı ise \"S\", Başarısız ise \"U\" notu ile notlandırılır. iv. Karşı kurumdan transfer edilecek ve SÜ’deki kredi karşılığı sıfırdan farklı olan ders, ilgili kurumda \"Başarılı/Başarısız\" şeklinde notlandırılıyorsa; SÜ'ye \"T/F\" notuyla transfer edilir. Başarılı ise \"T\", Başarısız ise \"F\" notu ile notlandırılır. v. Öğrenim Anlaşması ve transkript arasında derslerde herhangi bir farklılık görülmesi durumunda, Uluslararası İlişkiler Ofisi’ne bilgi verilir ve öğrencinin bağlı bulunduğu Fakülte tarafından düzeltmelere ilişkin bir FYK kararı alınır. 1.6. Değişim Programı kapsamında diğer yükseköğretim kurumlarından gelen öğrencilerin, Öğrenim Anlaşması çerçevesinde, ilgili dönemde aldıkları derslere ait SÜ notları, ders notlarını vermekle sorumlu öğretim üyesi tarafından, Akademik Takvimde belirtilen tarihlerde ÖBS üzerinden girilir. 2. Notlarda Maddi Hata ve Dönem Sonu Notlarının Kontrolü 2.1. Sınav sonuçlarına notların ilanından itibaren, en geç beş iş günü içinde öğrenciler tarafından yapılan itiraz ya da herhangi bir maddi hata gerekçesiyle oluşan düzeltme talebi, ilgili öğretim üyesinin başvurusu üzerine, Fakülte/Enstitü Yönetim Kurulu / DO Kurulu tarafından karara bağlanır ve karar ile birlikte, doldurulmuş Not Bildirim Formu (FSR-C23001-01) ÖK'ya iletilir. Harf notları ile ilgili herhangi bir maddi hatanın, en geç izleyen dönemin ders kayıtlarından önce düzeltilmiş olması gerekir. Maddi hata ile not değişiklikleri, mücbir bir sebep olması halinde, en geç takip eden iki dönem sonuna kadar Fakülte/Enstitü Yönetim Kurulu /DO Kurulu kararı ile gerçekleştirilir. 2.2. Her dönem sonunda not değişikliklerinin tamamlanmasını takiben, not girişi yapılan derslere ait dönem sonu not listeleri hazırlanır ve ilgili öğretim üyeleri tarafından kontrol edilir. Not listelerinde herhangi bir hataya rastlanması durumunda bu yönergenin Madde 2.1 hükümleri geçerli olur. 3.Akademik Durum Değerlendirmesi 3.1. Dönem sonu notlarının öğrencilerin akademik tarihçelerine aktarılması ile öğrencilerin DNO, GNO ve PGNO'ları sistemde otomatik olarak hesaplanır. Not değişiklikleri sonrasında sistemde bu hesaplamalar yeniden yapılır. 3.2. Lisans seviyesinde 2.00 ve üzeri, lisansüstü seviyesinde ise 3.00 ve üzeri GNO’ya sahip öğrenciler, mezuniyet aşamasında akademik değerlendirme açısından \"Başarılı\" olarak kabul edilir. 3.3. Dönemde herhangi bir dersi \"I\" olarak notlanan bir öğrencinin akademik durumu sistemde \"Incomplete\" olur. İlgili derslerine ait “I” notu nihai harf notuna dönüşene kadar ders kaydı yapılamaz. Bu öğrencilerin, DNO, GNO ve PGNO hesaplamalarında, \"I\" notunun verildiği dersin SÜ kredisi ortalamaya katılmaz. 3.4. Lisans öğrencileri için, DNO'ya göre 'Yüksek Onur / Onur” dereceleri aşağıdaki koşullarda belirlenir. i. En az 15 SÜ kredilik ders almak, ii. \"F\", \"U\", \"NA\" notu almamış olmak, iii. “Onur” derecesi için 3.00 -3.49 aralığında DNO’ya sahip olmak, iv. “Yüksek Onur” derecesi için 3.50 ve üzeri DNO’ya sahip olmak. 4. Akademik Duruma Ait Belgeler: 4.1. Sıralama Belgesi (Rank Belgesi); Fakülte ve/veya program içindeki aynı sınıf öğrencileri arasında, söz konusu lisans öğrencisinin sahip olduğu en son GNO'ya göre, dönem sonunda sıralama durumunu belirten Sıralama Belgesi (FSR-C23001-04) öğrencinin isteği üzerine ÖK tarafından düzenlenir. 4.2. Transkript; öğrencinin kayıtlı olduğu düzeyde, her dönem aldığı tüm dersleri; derslerin kodları ve açık adlarını, SÜ ve/veya AKTS (ECTS) kredilerini, notlarını (harf notu olarak); toplam SÜ ve/veya AKTS (ECTS) kredilerini; son dönem DNO ve GNO’sunu, akademik durumlarını ve varsa “Onur” veya “Yüksek Onur” derecelerini gösteren ve İngilizce olarak hazırlanan resmi bir belgedir. 4.3. 4'lük Sistemin 100'lük Sistem Karşılıkları Belgesi: SÜ’nün not sisteminin 100’lük karşılığı için YÖK’ün 4’lük Sistemdeki Notların 100’lük Sistemdeki Karşılıkları tablosu kullanılır. Talep halinde bu belge ÖK tarafından düzenlenir. İlgili Prosedürler İlgili Formlar Not Bildirim Formu (FSR-C23001-01) 4'lük Sistemin 100'luk Sistem Karşılıkları Belgesi (FSR-C23001-20) Sıralama Belgesi (FSR-C23001-04) İlgili Form Linkleri"
}