{
  "source_path": "surecharitasi/tr/yonerge/isr-c540-01.html",
  "title": "Ders Kitapları Talep ve Tedarik Yönergesi (ISR-C540-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C540-01V02 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 14-09-2018 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, Sabancı Üniversitesi öğretim üyelerinin verdikleri dersler için kitap taleplerinin yapılması ve tedarik edilmesi ile ilgili kuralları açıklamaktır. Kapsam Bu yönerge, Sabancı Üniversitesi'nde görev yapan öğretim üyelerini, öğrencileri Fakülteleri, Bilgi Merkezi Birimi’ni, Öğrenci Kaynakları Birimi’ni ve kitabevini kapsar. İlke Sabancı Üniversitesi'nde her dönem başında o dönem içinde okutulacak ders kitaplarının temin edilmesinin etkin biçimde planlanması ve işlemlerin eksiksiz yerine getirilebilmesi için ilgililer arasındaki bilgi akışının zaman geçirilmeden yerine getirilmesi gerekir. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi BM: Bilgi Merkezi Birimi Kitabevi: Ders kitaplarını temin eden anlaşmalı kitabevi. Dekan: Diller Okulu Direktörü, Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Dekanları Mİ: Mali İşler Birimi ÖK: Öğrenci Kaynakları Birimi Kurallar 1. Kitap Taleplerinin Toplanması: 1.1. SÜ'de görev yapan öğretim üyelerinin, verdikleri derslerde okutacakları kitapların siparişi için, her dönem iç web'de webform başlığı altındaki sayfada yer alan \"Ders Kitabı Talep Formu\"nu doldurmaları gerekir. 1.2. Hizmetlerin aksatılmadan yürütülebilmesi için ders kitabı siparişleri, akademik takvimde belirtilen derslerin başlama tarihinden 2 ay önce yapılmalıdır. 1.3. Elektronik ortamda doldurulan \"Ders Kitabı Talep Formu\" onay için on-line olarak önce Dekan'a, Dekan onayından sonra Bilgi Merkezi rezerv bölümüne konmak üzere BM'ye ve son olarak da siparişin temini için Üniversite tarafından belirlenen kitabevine ulaşır. 1.4. Siparişler verildikten sonra, kitapların siparişlerinde değişiklik yapılması mümkün değildir. 2. Kitapların Tedariki ve Dağıtımı: 2.1. Kitabevi, sipariş edilen kitapların temin edilebileceği yayınevleri ile bağlantı kurarak kitapların zamanında temin edilmesini sağlar. 2.2. Fakülteler, ders kitap talep formunun doldurulma zamanında açılacak ders ve öğretim üyesi bilgilerini kitabevine iletir. 2.3. ÖK, kitapların, kitap burslu öğrencilere teslimatından önce, burs kapsamında kitap desteği olan öğrencilerin listesini kitabevine iletir. 2.4. Kitap burslu öğrenciler burs kapsamlarında belirtilen kitap desteği miktarına göre ödeme yapmadan veya belirtilen miktarı aşan durumlarda, aşan miktar kadar ödeme yaparak, diğer öğrenciler ödeme yaparak, kitaplarını kitabevinden teslim alabilirler. 2.5. Öğretim Üyeleri, kitaplarını kitabevinden ödeme yaparak teslim alabilirler. 2.6. Kitabevi, kitap burslu öğrencilerin kitap teslimat listeleri ile ilgili faturayı ÖK'ya iletir. 2.7. ÖK, kitap teslimat listeleri ve faturayı kontrol ederek onaylar ve ödemenin yapılması için faturayı Mİ'ye iletir. İlgili Prosedürler Ders Kitapları Talep ve Tedarik Prosedürü (PIC-C820-0102) İlgili Formlar İlgili Form Linkleri Ders Kitabı Talep Formu (FSR-C54001-01)"
}