{
  "source_path": "surecharitasi/tr/yonerge/isr-c610-01.html",
  "title": "Mekan Yönetimi ve Ağırlama Hizmetleri Yönergesi (ISR-C610-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C610-01-V06 Yürürlük Tarihi 26-04-2000 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, Üniversiteye ait mekanların tahsisi için gereken kuralları açıklamaktır. Kapsam Bu yönerge, Sabancı Üniversitesi'ne ait tüm kapalı ve açık mekanların tahsisini ve bu mekanları kullanmak için talep yapan Üniversite'nin birimleri, öğrencileri ve çalışanlarını kapsar. İlke Sabancı Üniversitesi'ne ait tüm mekanların en verimli ve etkin biçimde planlanması, kullanılması ve ağırlama hizmetlerinin eksiksiz yerine getirilebilmesi için ilgililer arasındaki bilgi akışının en kısa sürede yerine getirilmesi gerekir. Dayanak Tanımlar / Kısaltmalar Üniversitenin Birimleri: Sabancı Üniversitesindeki akademik ve idari birimler. Mekan: Sabancı Üniversitesine ait alanlarda sınıf, toplantı, seminer, spor vb. amaçlarla kullanılacak mekanlar. Fakülte: Diller Okulu Direktörlüğü, Fakülte Dekanlığı, Enstitü Müdürlüğü. ÖK: Öğrenci Kaynakları Direktörlüğü HİZ: Hizmetler Birimi BT: Bilgi Teknolojileri Direktörlüğü Sistem: Öğrenci Bilgi Sistemi Kurallar 1. Mekan Bilgilerinin Güncel Tutulması a) Üniversite'ye ait mekanlar, Fakülteler ve Bilgi Teknolojileri Birimi tarafından düzenlenen raporlar göz önüne alınarak Öğrenci Kaynakları Birimi tarafından sistemde tanımlanır. b) Mekan bilgilerinde oluşan değişiklikler (yeni mekanlar, mevcut mekanların donanım değişikliği, mevcut mekanın kullanım dışı kalması vb.) Fakülteler ve/veya Bilgi Teknolojileri Birimi tarafından Öğrenci Kaynakları Birimi'ne bildirilir ve bilgiler sistemde güncellenir. Bkz: Mekan Bilgileri Formu (FSR-C61001-01) 2. Mekan Talepleri ve Tahsisi a) Mekan tahsislerinde öncelik derslere ve sınavlara aittir. Dönem içinde açılan derslere ve dönem sonu sınavlarına ait sınıf tahsisleri Öğrenci Kaynakları Birimi'nin sorumluluğundadır; bu konuda birimlerin mekan tahsisi için ayrıca bir işlem yapmalarına gerek yoktur. b) Ders programı ve dönem sonu sınavları dışında kalan mekan tahsisi taleplerinin web form üzerinden, Öğrenci Kaynakları Birimi'ne iletilmesi gerekir. (Öğrenci Birliği ve Öğrenci Kulüpleri için talepler Öğrenci Etkinlikleri Sorumlusu tarafından yapılır.) c) Mekan talepleri, toplantı/etkinlik tarihinden en az 7 gün önce yapılmalıdır. d) Öğrenci Kaynakları Birimi, webform üzerinden gelen mekan tahsisi taleplerinin uygunluğunu kontrol eder ve sistemde tanımlar. Sistemde tanımlaması yapılan mekan tahsisleri için onay mesajı, uygun olmayan talepler için red mesajı webform üzerinden talep edene iletilir. Red olan talepler için alternatifler doğrultusunda yeni form doldurulması gerekir. e) Önceden planlanan ve tahsis edilen bir mekanın daha sonra ortaya çıkabilecek Üniversite çapındaki bir etkinlik için kullanılmak istenmesi durumunda öncelik, Üniversite çapında etkinliğe geçer ve bunun için yeni bir tahsis yapılır. f) Önceden mekan tahsisi yapılmış olan bir etkinliğin mekan, tarih ve/veya saatinde değişiklik yapabilmek için, önceden mekan tahsisi yapan birimin Öğrenci Kaynakları Birimi'ne başvurarak rezervasyonun iptalini istemesi ve yeni mekan tahsisini webform üzerinden yaparak ilgililere yeni bilgileri iletmesi gerekir. 3. Mekan Düzenlemesi ve Ağırlama Hizmetleri a) HİZ ve/veya BT, tahsis edilen mekanlardaki teknik ekipman isteklerinin yerine getirilmesini sağlar. b) Toplantılar ve etkinlikler için yiyecek, içecek, gibi ağırlama hizmetleri İş Geliştirme Birimi tarafından sağlanır. Bu hizmetlerin aksatılmadan yürütülebilmesi için tüm ilgililerin bilgi akışını zamanında sağlaması gerekir. İlgili Prosedürler Mekan Yönetimi ve Ağırlama Hizmetleri Prosedürü (PSR-C610-0101) İlgili Formlar Mekan Bilgileri Formu(FSR-C61001-01) İlgili Form Linkleri"
}