{
  "source_path": "surecharitasi/tr/yonerge/isr-c640-01.html",
  "title": "Ders Dışı Başarı Teşvik ve Ödül Yönergesi (ISR-C640-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C640-01V02 Yürürlük Tarihi 20-05-2003 Güncelleme Tarihi 16-01-2012 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi'nde tam zamanlı olarak diploma programlarında kayıtlı öğrencilerin ders dışı başarılarını teşvik amacıyla ödüllendirilmelerine ilişkin esasları açıklamaktır. Kapsam Sabancı Üniversitesi'nin diploma programlarında kayıtlı öğrencileri ve ödül takdirini yapacak Komiteleri kapsar. İlke Öğrencilerin bireysel ya da takım olarak; spor, sanat ile kendi alanı dışında bilimsel, teknik, iletişim, toplumsal ve sosyal içerikli çalışmalar gibi ders dışı alanlarda çok yönlülük, katılımcılık, yaratıcılık, duyarlılık ve centilmenlik çerçevesinde gerçekleştirdikleri başarıları teşvik etmek. Dayanak Tanımlar / Kısaltmalar Üniversite Çalışanları: Sabancı Üniversitesi bünyesindeki akademik ve idari çalışanlar BAGEM: Bireysel ve Akademik Gelişim Merkezi Kurallar 1. ÖDÜL KOMİTESİ: 1.1. Ödül Komitesinin Kuruluşu: Ödül Komitesi her yıl Eylül ayında Rektör tarafından aşağıdaki temsilcilerden oluşacak şekilde atanır; Sanat ve Sosyal Bilimler Fakültesi'nden bir öğretim elemanı, Mühendislik ve Doğa Bilimleri Fakültesi'nden bir öğretim elemanı, Yönetim Bilimleri Fakültesi'nden bir öğretim elemanı, Diller Okulu'ndan bir öğretim elemanı, BAGEM'den bir temsilci Öğrenci Kaynakları Direktörü, Öğrenci Kaynakları Yöneticisi Öğrenci Etkinlikleri Sorumlusu, Spor Sorumlusu, Öğrenci Konu Sözcüsü Ödül Komitesi Başkanı Öğrenci Kaynakları Direktörü'dür. Ödül Komitesi Raportörlüğünü Öğrenci Kaynakları Direktörünün atadığı bir kişi yürütür. 1.2. Ödül Komitesinin Görev ve Sorumlulukları: Ödül Komitesi, öğrencilere sağlanacak teşvik ve ödülleri belirlemek ve gerekli organizasyonları düzenlemek üzere görev yapar. Komite, Başkan'ın çağrısıyla toplanır. Ödül Komitesi, gerekli gördüğü durumlarda Rektör ve Genel Sekreter onayını isteyebilir. Ödül Komitesi'nin çalışma alanları, görev ve sorumlulukları aşağıdaki gibidir: a) Her yıl dağıtılacak ödülleri, kapsam, koşulları ve parasal sınırları oluşturur. Parasal sınırlarla ilgili değişiklik öngörülmesi durumunda değişiklik önerileri Rektör ve Genel Sekreter onayına sunulur. b) Sağlanan kaynaklar çerçevesinde ödüllerin dağıtımlarını yapar. c) Gerektiğinde, konu uzmanlarından oluşan bir jüri oluşturarak ödül için değerlendirmelerin sonuçlanmasını sağlar. d) Ödül Yönergesi ve uygulaması ile ilgili üniversite paydaşlarını düzenli aralıklarla bilgilendirici duyurular yapar. 2. Ödül için Aday Gösterme: 2.1. Ödül için bireysel başvuru yapılabileceği gibi, Üniversite çalışan(lar)ı ya da öğrenci(ler)i tarafından da ödül için aday gösterilebilir. 2.2. Aday gösterme başvurusu, Öğrenci Etkinlikleri Sorumluları tarafından ilanda belirtilen tarihe kadar \"Ödüle Aday Gösterme Formu\" ile Ders Dışı Öğrenci Etkinlikleri Sorumlusu’na yapılabilir. Son başvuru tarihi ile ilgili bilgilendirme, duyurular aracılığı ile yapılır. 3. Ödüle Aday Gösterilebilecek Öğrenciler: 3.1. Sabancı Üniversitesi tarafından verilecek ödüllere aday gösterilebilmek için Sabancı Üniversitesi diploma programlarında tam zamanlı öğrenci statüsünde kayıtlı olmak gerekir. 3.2. Ödüllerin kapsam ve koşulları, öğrencilerde aranacak nitelikler ve kontenjanlar; Ödül Komitesi tarafından belirlenir. 4. Ödüle Aday Gösterilebilecek Alanlar ve Çalışmalar: 4.1. Ödül kapsamına girecek alanlar aşağıdaki gibidir: a) Sanat (dans, edebiyat, fotoğraf, heykel, müzik, resim, seramik, sinema, tiyatro, v.b.) b) Spor (bireysel ve takım sporları) c) İletişim (radyo, dergi, gazete, v.b.) d) Ders dışı bilimsel projeler* e) Toplumsal, sosyal içerikli çalışmalar f) Grup veya bireysel gelişim çalışmaları g) Üniversitenin kurumsal işleyişine ve kampüs kültürüne katkı * Öğrencinin, okumakta olduğu program ve çalıştığı alan dahilinde gerçekleşen bilimsel projeler, akademik konferans katılımları, makaleler ve sunumlar, ödül kapsamı dışında kalmaktadır. 4.2. Ödül kapsamında değerlendirilmek için elde edilen başarıların; Gösteri, Yarışma, Turnuva, Yayınlanan eser, Sergi, Fuar, Ulusal ve Uluslararası nitelikli Organizasyonlarda elde edilmiş olması gerekir. 4.1. (e), (f ) ve (g ) maddelerinde belirtilen çalışmalar Ödül Komitesi tarafından ayrıca değerlendirilir. 5. Değerlendirme ve Ödül Alacak Öğrencilerin Belirlenmesi: 5.1. Her akademik yıl için aday gösterilen öğrencilerin başvuruları Ödül Komitesi tarafından değerlendirilir. Öğrenci Konu Sözcüsü'nün karar aşamasında oy hakkı bulunmaz, kararlar Komitenin diğer üyeleri tarafından alınır. Aday gösterilen öğrencilerden, söz konusu akademik yıl içinde disiplin cezası almış olanların durumu Ödül Komitesinin takdirindedir 5.2. Ödül Komitesi, gerektiğinde, ilgili konunun uzmanlarından oluşan bir jüri oluşturarak değerlendirmenin sonuçlandırılması için Üniversite içinden veya dışından danışmanlık isteyebilir. 5.3. Ödül Komitesi, toplantıda belirlenen tarih aralığı çerçevesinde başvuruları değerlendirerek ödüle layık görülen öğrencileri belirler ve Rektör’ün onayına sunar. 5.4. Ödül için değerlendirmelerde başarının ölçeği aşağıdaki gibi dikkate alınabilir: Yarışmalar (Bireysel / grup): Düzeyi (Üniversitelerarası, liselerarası, vb.) Yarışmada alınan dereceler Katılan takım/grup ya da üniversite sayısı Katılan yarışmacı sayısı Etkinlikler (Bireysel / grup): Ulusal/uluslararası olması Uluslararası Öğrenci entegrasyonuna katkı Oluşturulan kaynak miktarı (sponsorluk /bilet satışı vb.) Ulaşılan hedef kitlenin tanımı Basın görünürlüğü Toplumsal ve sosyal sorumluluk boyutu Kampus kültürüne ve kurumsal işleyişe katkısı Ödül Kapsamları: a) Grup ödülleri: Başarısından dolayı gruba verilen ödül olmalıdır. b) Bireysel ödüller: Bireysel başarı ya da bir ekibin çalışmasındaki liderliği nedeniyle verilen ödüldür. 5.5. Ödül Komitesi, öğrencilerin başarılarını Ödül Web sayfasında duyurur ve verilecek ödülleri aşağıdaki şekilde sınıflandırır. Ödüle layık görülen öğrenci ödülünü aşağıda belirtilen kategorilere göre (a), (b) veya (b),(c) olarak almaya hak kazanabilir: a) Başarı sertifikası b) Plaket c) Maddi katkı 5.6. Rektör onayı ile kesinleşen \"Ödül Alan Öğrenciler Listesi\" ödül törenini takiben Ödül Web sayfasında duyurulur. 5.5. maddesinde yer alan diğer hakları da elde edenler için gerekli işlemlerin organizasyonu yapılır. 6. Yönerge Kapsamında Olmayan Konular Bu yönergede kapsanmayan konular hakkında yapılacak işlemler Ödül Komitesi'nin yetkisindedir. İlgili Prosedürler Ders Dışı Başarıları Teşvik ve Ödül Prosedürü (PSR-C640-0101) İlgili Formlar Öğrenci Ödüle Aday Gösterme Formu (FSR-C64001-01) İlgili Form Linkleri"
}