{
  "source_path": "surecharitasi/tr/yonerge/isr-c240-01.html",
  "title": "Mezuniyet Denetimi ve Diploma Düzenleme Yönergesi (ISR-C240-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C240-01-V15 Yürürlük Tarihi 25-06-2002 Güncelleme Tarihi 21-12-2023 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının amacı, öğrencilerin mezuniyet işlemleri, diplomaları ve mezuniyet töreni ile ilgili düzenlemelerin açıklanmasıdır. Kapsam Bu yönerge, mezuniyete hak kazanan ve diploma alacak tüm öğrenciler ile mezuniyet takibini yürüten akademik ve idari birimleri kapsar. İlke Sabancı Üniversitesi'nin mezuniyete hak kazanan öğrencilerinin bilgileri doğru ve güvenilir olmalıdır. Bunu sağlamak için tüm ilgililerin gerekli çabayı göstererek, ilkeler esasında mezuniyet işlemlerinin gerçekleştirmesini sağlaması gerekir. Dayanak Tanımlar / Kısaltmalar AK: Sabancı Üniversitesi Akademik Kurulu AKTS (ECTS): Avrupa Kredi Transfer Sistemi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Enstitü Müdürü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü ve Yönetim Bilimleri Enstitüsü Müdürleri Enstitü Yönetim Kurulu (EYK): Enstitülerin öğretim üyelerinden oluşan, öğrenci kabulü, ders intibakları, eğitim-öğretim ve sınavlar ile ilgili konularda görevli kurul Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi , Yönetim Bilimleri Fakültesi Fakülte Dekanı: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi ve Yönetim Bilimleri Fakültesi Dekanları Fakülte Yönetim Kurulu (FYK): Fakültenin öğretim üyelerinden oluşan, öğrenci kabulü, ders intibakları, eğitim-öğretim ve sınavlar ile ilgili konularda görevli kurul GNO: Genel Not Ortalaması (SÜ Kredisi ile hesaplanır.) ÖBS: Öğrenci Bilgi Sistemi ÖK: Öğrenci Kaynakları Birimi Profesyonel Tezsiz Yüksek Lisans Programları: Çalışanlara yönelik, akşam ve/veya hafta sonları uygulanan tezsiz yüksek lisans programları PNO: Program Not Ortalaması (SÜ Kredisi ile hesaplanır.) SÜ Kredisi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisi SÜ: Sabancı Üniversitesi YÖK: Yükseköğretim Kurulu Başkanlığı Y.U. : Yabancı Uyruk Kurallar 1. LİSANS PROGRAMLARINDAN MEZUNİYET KOŞULLARI 1.1. Lisans programlarından mezun olabilmek için öğrencilerin Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği 'ndebelirtilen ders, kredi, not ortalaması (hem mezuniyet yükümlülüklerinin yerine getirilmesinde kullanılan derslerin SÜ kredilerine göre hesaplanmış olan PNO değeri, hem de alınan tüm derslerin SÜ kredilerine göre hesaplanmış olan GNO değeri), mezuniyet başvurusu vb. tüm koşulları sağlaması gerekir. Yönetmelik kapsamındaki koşullar ile ders, kredi, not ortalaması vb. mezuniyet yükümlülükleri, öğrenci ve Fakültesi tarafından her dönem takip ve kontrol edilir. Öğrencilerin mezuniyet koşullarını tamamlama durumlarına ilişkin Mezuniyet Listeleri, Dekan onaylı olarak, Fakülteler tarafından ÖK’ya iletilir. 2. ÖN LİSANS DİPLOMASI ALABİLMEK İÇİN MEZUNİYET KOŞULLARI 2.1. İlgili YÖK Yönetmeliği ve ilgili mevzuatta belirlenmiş olan diğer şartları taşımak ve disiplin cezası alarak kurumdan uzaklaştırılmamış olmak koşuluyla, SÜ’nün lisans programlarında kayıtlı olup, akademik başarısızlık veya diğer sebeplerle lisans eğitimini tamamlayamayan öğrencilerden, aşağıdaki yükümlülükleri yerine getirenler, SÜ’den ön lisans diploması alabilirler. a) En az 4. dönemini ve Ön Lisans Diploması Düzenleme Prosedüründe yer alan 1. sınıf üniversite derslerini başarıyla tamamlamış olmak, b) Toplam 64 SÜ kredisi kazanmış olmak, c) Lisans diploma programına yerleşmiş olmak, ç) En az 2.00 GNO’ya sahip olmak. 2.2. Koşulları sağlayan öğrenciler SÜ’den ön lisans diploması almak için kayıtlı oldukları Fakülteye dilekçe ile başvurabilirler. 3. LİSANSÜSTÜ PROGRAMLARINDAN MEZUNİYET KOŞULLARI 3.1. Lisansüstü programlarından mezun olabilmek için öğrencilerin Sabancı Üniversitesi Lisansüstü Eğitim ve Öğretim Yönetmeliği'nde belirtilen ders, kredi, not ortalaması (hem mezuniyet yükümlülüklerinin yerine getirilmesinde kullanılan derslerin SÜ kredilerine göre hesaplanmış olan PNO değeri, hem de alınan tüm derslerin SÜ kredilerine göre hesaplanmış olan GNO değeri), mezuniyet başvurusu vb. tüm koşulları sağlaması gerekir. Yönetmelik kapsamındaki koşullar ile ders, kredi, not ortalaması vb. mezuniyet yükümlülükleri, öğrenci ve Enstitüsü tarafından her dönem takip ve kontrol edilir. Ayrıca tezli yüksek lisans ve doktora programlarındaki tez süreci ile ilgili gereklilikler (doktora yeterlik, doktora tez önerisi, doktora tez izleme komitesi, tez savunması, tez teslimi gibi aşamalarla ilgili karar, tutanak, form vb. dokümanlar); öğrenci, tez danışmanı ve Enstitüsü tarafından her dönem takip ve kontrol edilir. Öğrencilerin mezuniyet koşullarını tamamlama durumlarına ilişkin Mezuniyet Listeleri, Enstitü Müdürü onaylı olarak, Enstitüler tarafından ÖK’ya iletilir. 4. MEZUN ADAYLARININ BELİRLENMESİ 4.1. Mezun adayı olunabilmesi için; ilgili dönemde ders/dönem kaydının yapılmış olması veya değişim programı kapsamında öğrenim görüyor olunması gerekir. 4.2. İlgili dönemde disiplin cezası ya da izin gibi gerekçelerle ders kaydı bulunmayan öğrenciler mezun adayı ve mezun olamazlar. 4.3. Mezuniyet işlemlerinin başlatılabilmesi için mezun adayı öğrencilerin, akademik takvimde belirtilen tarih aralığında ÖBS üzerinden ÖK’ya başvuru yapmaları gerekir. 4.4. Başvuru yapan mezun adayı öğrencilerden, dönem sonunda mezuniyet hakkını elde edemeyenlerin, bir sonraki dönem başvurularını yenilemeleri gerekir. 4.5. Mezuniyet denetimi ve mezun adayı öğrencilerin belirlenmesi için ÖK ile Fakültelerin/Enstitülerin tam mutabakat sağlaması ve Mezuniyet Denetimi ve Diploma Düzenleme Prosedürü'nde (PSR-C240-0101) belirtilen uygulama adımlarını eksiksiz yerine getirmeleri gerekir. 5. DİPLOMALAR 5.1. Diploma dili: SÜ mezunu olan her bir öğrenciye Türkçe diploma ve bu diplomanın İngilizce çevirisi düzenlenir. 5.2. Diplomada yer alacak imzalar: a) Diplomaya imza atacak kişiler yerine vekaleten başkası imza atamaz. b) Diplomaya imzalar mürekkepli siyah kalemle atılır. c) Lisans diplomalarının (Türkçe) ön yüzü, Rektör ve Fakülte Dekanı tarafından imzalanır. d) Lisansüstü diplomalarının (Türkçe) ön yüzü, Rektör ve Enstitü Müdürü tarafından imzalanır. e) Diplomaların (Türkçe) arka yüzü, Öğrenci Kaynakları Direktörü tarafından imzalanır. f) Lisans ve Lisansüstü Mezuniyet Belgesi, ÖK Müdürü tarafından imzalanır. 5.3. Unvanlar: Diplomalar üzerinde öğrencinin izlemiş olduğu programın adı ve derecesi (lisans, yüksek lisans veya doktora) bulunur. Mühendislik ve Doğa Bilimleri Fakültesi lisans mezunlarının diplomalarında ayrıca unvan bilgileri de yer alır. 5.4. Diplomaya yazılacak mezuniyet tarihleri: a) Ön lisans mezuniyet tarihi, ön lisans mezuniyetine hak kazanan öğrencilerin belirlendiği FYK karar tarihidir. b) Lisans ve Tezsiz Yüksek Lisans mezuniyet tarihi, ilgili dönemde mezuniyete hak kazanan öğrencilerin belirlendiği FYK/EYK karar tarihidir. c) Tezli Yüksek Lisans ve Doktora mezuniyet tarihi, Tez Teslim Tutanağı’ndaki tez teslim tarihidir. 5.5. Diplomaya yazılacak isim ve soyadı: a) Diplomaya yazılacak mezun isimleri için aşağıda belirtilen belgelerde yer alan bilgiler esas alınır: T.C. uyruklu mezunların nüfus cüzdanındaki isim ve soyadı, Yabancı uyruklu mezunların pasaportlarındaki isim ve soyadı, Uyruğundan biri T.C. olan çift uyruklu öğrencilerin, Merkezi Nüfus İdaresi Sistemi (Mernis)’nde yer alan isim ve soyadı, b) Mezuniyet tarihinden sonra herhangi bir nedenle (mahkeme kararı, evlenme, boşanma, vb.) isim ve/veya soyadı değişikliği olanlara, bu değişiklikleri yansıtan yeni diploma/ mezuniyet belgesi düzenlenmez. Ancak, bu mezunların yazılı başvurusu ve gerekli resmî belgeleri getirmeleri halinde mevcut diplomalarının arkasına ilgili karara atıfta bulunularak, diplomanın ön yüzünde bilgileri yer alan kişi ile kararda belirtilen kişinin aynı olduğunu belirten bir açıklama yazılır ve mühürlenerek mezuna teslim edilir. 5.6. Diplomaların hazırlanması: a) Diplomalar AK tarafından onaylanan Diploma Taslakları’na (FSR-C24001-03) göre hazırlanır. b) Diplomaların basımı için gerekli çalışmalar, Mezuniyet Denetimi ve Diploma Düzenleme Prosedürü (PSR-C240-0101) çerçevesinde tüm ilgili birimler tarafından yürütülür. c) Diplomanın (Türkçe) arka yüzünde; öğrencinin T.C./Y.U. kimlik numarası (Y.U. kimlik numarası bulunmadığı durumlarda pasaport numarası kullanılır), diploma numarası, SÜ hologramı, mühür ve ÖK Direktörü'nün imzası bulunur. ç) Diplomanın İngilizce tercümesinin arka yüzü boş bırakılır. 6. LİSANS PROGRAMLARINDAN MEZUN OLAN ÖĞRENCİLERDEN FAKÜLTE BİRİNCİLİĞİ ÖDÜLÜNÜ KAZANANLARIN BELİRLENMESİ 6.1. Mezuniyet töreninin ait olduğu akademik yılın Güz ve Bahar dönemi mezunları arasından SÜ'de en az 6, en çok 9 dönem öğrenim görmüş olanlar her bir fakülte için ayrı ayrı olmak üzere Notlar ve Akademik Durum Değerlendirme Yönergesi (ISR-C230-01) çerçevesinde GNO'larına göre sıralanır ve GNO'su en yüksek olan öğrenci, mezun olduğu Fakültenin birincisi olarak belirlenir. 6.2. Fakülte birinciliği için, ilgili akademik yılın çift ana dal diploma programı mezunları ile ana dal diploma programı mezunları birlikte değerlendirilir. 6.3. Ana dalının bağlı olduğu fakülteden farklı bir fakültede çift ana dal diploma programına kayıtlı öğrenciler, hem ana dal hem de çift ana dal diploma programından aynı dönemde mezun oluyorsa; hem ana dal diploma programının bağlı olduğu fakültede, hem de çift ana dal diploma programının bağlı olduğu fakültede birincilik sıralamasına alınır. Bu öğrenciler, transkriptlerinde yer alan GNO ile her iki fakültede de değerlendirilir. Çift ana dal programından, ek süre sonunda mezun olan öğrenciler ise çift ana dal mezuniyet döneminde transkriptlerinde yer alan GNO’ları ile çift ana dal diploma programlarının bağlı olduğu fakültede birincilik sıralamasına alınırlar. Ek süreler sonunda çift ana dal programından, ana dal programından mezun olduğu akademik yıldan farklı bir akademik yılda mezun olan öğrenci, daha önce ana dal programından mezun olduğu akademik yıl için yapılan fakülte birinciliği sıralaması sonucunda, Fakülte birincisi olmuş ise; çift ana dal programından mezun olduğu akademik yıl için ayrıca fakülte birinciliği sıralamasına (değerlendirmesine) dahil edilmez. 6.4. Fakülte birincileri, mezuniyet töreninde ilan edilir ve kendilerine mezuniyet törenini takip eden hafta içerisinde 40 Cumhuriyet Altını veya muadili olarak belirlenen \"Fakülte Birincisi Mezunlar- Sakıp Sabancı Ödülü\" verilir. Ana dalının bağlı olduğu fakülteden farklı bir fakültede çift ana dal diploma programına kayıtlı bir öğrencinin; her iki fakültede de birinci olması halinde; kendisine yalnızca 40 Cumhuriyet Altını muadili ödül verilir (2x40 = 80 Cumhuriyet Altını muadili ödül verilmez). 6.5. Birden fazla Fakülte birincisi olması durumunda ödül eşit olarak paylaştırılır. 7. MEZUNİYET BELGESİ Mezuniyet Belgesi, lisans ve lisansüstü programlardan mezun olan öğrenciler için, mezuniyetlerini ispat edebilmeleri amacıyla, öğrencinin talebi üzerine düzenlenir. 8. DİPLOMA DAĞITIMI 8.1. Mezun olmaya hak kazanan ve diplomayı almak için gerekli işlemleri, Mezuniyet Denetimi ve Diploma Düzenleme Prosedürü’nde (PSR-C240-0101) belirtildiği şekilde tamamlayan öğrencilere diplomaları, ÖK tarafından verilir. 8.2. Diplomalar şahsen öğrenciye veya öğrenci tarafından noter onaylı vekâletnamesi düzenlenmiş kişilere, kimlik kontrolü yapılarak imza karşılığında teslim edilir veya talep edilmesi halinde iadeli taahhütlü posta ile gönderilir. 9. DİPLOMA EKİ DAĞITIMI 9.1. Avrupa Komisyonu, Avrupa Konseyi ve UNESCO/CEPES tarafından, akademik hareketliliğin, diploma ve derecelerin üye ülkeler tarafından karşılıklı olarak tanınması yoluyla desteklenmesine yönelik yapılan çalışmalar neticesinde, bir dizi uluslararası standart belirlenerek Diploma Eki (Diploma Supplement) oluşturulmuştur. 9.2. Diploma Eki, mezunlara talep etmeleri halinde, ÖK tarafından hazırlanır. 9.3. Diploma ekinin ilk nüshası ücretsiz olarak verilir. 9.4. Mezunun talebi ile tekrar Diploma Eki düzenlenebilmesi için, Başkanlık Divanı önerisi ile Mütevelli Heyeti tarafından ilgili yıl için belirlenen Diploma Eki ücretinin ödendiğini gösteren banka dekontunun ÖK'ya teslim edilmesi gerekir. Talebi takip eden 3 iş günü içinde Diploma Eki verilir. 10. MEZUNİYET TÖRENİ VE KATILMA ŞARTLARI 10.1. Mezuniyet töreni, akademik takvimde ilan edilen tarihlerde yılda iki kez düzenlenir. 10.2. Bahar döneminin bitişinden sonra, Haziran ya da Temmuz ayı için planlanan ve tarihi akademik takvimde belirtilen mezuniyet törenine; Güz dönemi mezunları (Profesyonel Tezsiz Yüksek Lisans Programları mezunları dışındaki) ile Bahar veya Yaz dönemi mezun adayı olup, mezuniyet başvurusunu yapmış olan; lisans öğrencileri, yüksek lisans öğrencileri (Profesyonel Tezsiz Yüksek Lisans Programları öğrencileri” dışındaki) ve tez danışmanı onayı alınarak tez jürisine gireceği kesinleşen Doktora öğrencileri katılabilirler. 10.3. Her öğrencinin, her mezuniyeti için bir kez mezuniyet törenine katılma hakkı vardır. Ana dal programından sonra çift ana dal programından mezun olan öğrenciler, hem ana dal hem çift ana dalları için ayrı ayrı mezuniyet törenine katılabilirler. 10.4. Ekim ayı için planlanan ve tarihi akademik takvimde belirtilen mezuniyet törenine; Profesyonel Tezsiz Yüksek Lisans Programları öğrencilerinden, Güz, Bahar ve Yaz dönemi mezunları ile Güz dönemi mezun adayı olup, mezuniyet başvurusunu yapmış olan öğrenciler katılabilirler. 10.5. Cübbe giymeyen öğrenciler törene katılamazlar. 10.6. Mezuniyet için gerekli koşulları en geç yaz okulu sonuna kadar sağlayabilecek öğrenciler, cübbe giyerek mezuniyet törenine katılabilirler. 10.7. Ön Lisans diploması alacak öğrenciler törene katılamaz. İlgili Prosedürler Mezuniyet Denetimi Ve Diploma Düzenleme Prosedürü (PSR-C240-0101) Ön Lisans Diploması Düzenleme Prosedürü (PSR-C240-0102) İlgili Formlar Geç Mezuniyet Başvuru Formu ( FSR-C 24001-20) Mezuniyet İçin İlişik Kesme Formu (FSR-240001-39) Diploma Taslakları (FSR-C24001-03) Mezun Belgesi (FSR-C24001-31) İlgili Form Linkleri"
}