{
  "source_path": "surecharitasi/tr/yonerge/isr-c240-03.html",
  "title": "Yan Dal Programı Yönergesi ( ISR-C290-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C290-03-V02 Yürürlük Tarihi 06-08-2002 Güncelleme Tarihi 30-10-2025 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Yan dal programlarının amacı, SÜ'nde lisans diploma programlarına kayıtlı ve başarıyla devam etmekte olan öğrencilerden belirli başarı koşullarını yerine getirenlerin istedikleri ve kabul edildikleri takdirde ilgi duydukları bir başka alanda bilgi sahibi olmalarını sağlamaktır. Kapsam Bu yönerge, Sabancı Üniversitesi’nde (SÜ) yürütülecek \"Yan Dal Programları\" ‘nı düzenler. İlke Sabancı Üniversitesi felsefesine uygun, öğrenmeye meraklı ve başarılı lisans öğrencileri için, Fakülteler tarafından yan dal programları tasarlanır. Bu sayede öğrencilerin arzu ettikleri takdirde başka alanlarda da bilgi sahibi olabilmeleri sağlanmış olur. Yan dal programları oluşturulurken, olanaklar ve kaynaklar göz önünde bulundurularak her yönden uygun olanlar öğrenime açılır. Dayanak 2547 Sayılı Kanun, Yükseköğrenim Kurumlarında Önlisans, Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Ana Dal, Yan Dal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik Tanımlar / Kısaltmalar AK: Akademik Kurul Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi FYK: Fakültenin öğretim üyelerinden oluşan, öğrenci kabulü, ders intibakları, eğitim-öğretim ve sınavlar ile ilgili konularda görevli Fakülte Yönetim Kurulu GNO: Genel Not Ortalaması PGNO: Program Genel Not Ortalaması SÜ: Sabancı Üniversitesi ÜEK: Üniversite Eğitim Komitesi Kurallar 1. Yan Dal Programlarının Açılması a. Yan dal programları, ilgili Fakülte Yönetim Kurulunun önerisi ve ÜEK’in görüşleri alınarak AK onayı ile açılır veya kapatılır. b. Program kontenjanları her sene ilgili kurulların önerisi ile AK tarafından onaylanır. 2. Başvuru a. Yan dal programlarına başvuru yapılabilmesi için aşağıdaki koşulların sağlanması gerekir: i. Diploma programı seçiminin yapılmış olması, ii. Başvuru yapılan dönem itibarıyla en erken ikinci ve en geç beşinci yarıyılda olunması, iii. Başvuru yapılan dönemin not girişleri sonrası itibarıyla oluşan GNO değerinin, yan dal programının bağlı olduğu Fakülte tarafından belirlenen minimum GNO değeri şartını sağlamış olması. b. Başvuru, Akademik Takvimde ilan edilen tarihlerde, yan dal programının bağlı olduğu Fakülte Dekanlığına dilekçe ile yapılır. c. Başvuru koşullarını sağlayan ancak kontenjan nedeniyle, başvuru yaptığı yan dal programına kabul edilemeyen öğrenci, kontenjanı bulunan başka yan dal programına tekrar başvuru yapabilir. 3. Kabul ve Kayıt a. Yan dal programına yapılan başvurunun kabul edilebilmesi için programa kayıt olunacak yarıyılın başı itibarıyla aşağıdaki koşulların sağlanmış olması gerekir: i. Diploma programına yerleşmiş olunması, ii. En erken üçüncü ve en geç altıncı yarıyılın başında olunması, iii. Yan dal programının bağlı olduğu Fakülte tarafından belirlenen ve ilgili web sayfalarında yayımlanan minimum GNO şartının sağlanmış olması, iv. Lisans programındaki tüm kredili derslerin başarıyla tamamlanmış olması, b. Kontenjan dâhilinde, GNO’su en yüksek olanlardan başlanarak, kabul kriterlerini sağlayan öğrencilerin, FYK kararı ile yan dal programına kaydı yapılır. 4. Ders Yükü ve Uygulama a. Öğrencilerin bir dönemde alabilecekleri ders yükü ile ilgili kurallar \"Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği\" çerçevesinde yürütülür. b. Yan dal programlarına devam eden öğrencilerin program süresince tamamlaması gereken kredi toplamı en az 18 SÜ kredidir. c. Lisans öğrenimi sırasında aynı anda birden fazla yan dal programına kayıt yaptırılabilir. 5. Değerlendirme ve Notlar a. Yan dal programlarında akademik değerlendirme ve not takdiri \"Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği\" çerçevesinde yürütülür. b. Kayıtlı olunan lisans diploma programı ile yan dal programında alınan dersler aynı transkript üzerinde gösterilir ve alınan tüm dersler ortalama hesaplarında kullanılır. c. Yan dal programında alınan ve başarılı olunan ancak ana dal programına sayılmayan dersler, GNO’ya dahil edilmeksizin transkript/diploma eki üzerinde yer alır. d. Yan dal programına ait alınan derslerin, ders tekrarı veya ders saydırma yöntemleri dışında, ortalama hesaplarından çıkartılması mümkün değildir. 6. Programa Devam veya İlişik Kesme a. Yan dal programına devam edilebilmesi için ana dal diploma programının GNO’sunun en az 2.30 olması gerekir. Bu koşulun sağlanmaması halinde, öğrencinin yan dal programından kaydı silinir. Öğrenci başvuru ve kabul şartlarını yeniden sağlaması halinde aynı programa yeniden kayıt olabilir. b. Yan dal programından iki yarıyıl üst üste ders almayan öğrencinin yan dal programından kaydı silinir. c. Öğrenci kayıtlı olduğu yan dal programını kendi isteğiyle bırakabilir. Yan dal programından kendi isteği ile kayıt sildirildikten sonra aynı yan dal programına tekrar kayıt yapılamaz. 7. Programı Tamamlama a. Yan dal programına ait sertifika verilebilmesi için ana dal diploma programının mezuniyet koşullarının sağlanmış olması gerekir. b. Yan dal programının bağlı olduğu Fakültenin başvuru aşamasında belirlediği minimum GNO’yu, programı tamamlama aşamasında da hem GNO hem PGNO bakımından sağlamış olan öğrencilerden, yan dal programının gerektirdiği tüm dersleri başarıyla tamamlayanlara lisans diplomasının yanı sıra tamamlamış olduğu yan dal programını gösteren sertifika verilir. c. Ana dal diploma programından mezuniyet hakkını elde eden ancak yan dal programını bitiremeyen öğrencilere, FYK kararı ile en fazla iki yarıyıl ek süre tanınır. Bu süre zarfında öğrenciler varsa çift ana dal programlarına da devam eder; ancak iki yarıyıl ek süre sonunda çift ana dal programına bağlı olarak yan dal programına ilişkin yeniden ek süre verilmez. d. Ana dal diploma programından mezuniyet sonrası ek süre verilen dönemlerde, i. Yan dal programlarını tamamlamak için birden fazla dersi kalan öğrenciler dönem öğrenim ücreti öder. ii. Derslerin SÜ’de açılmaması halinde, öğrencilere ücret muafiyeti ile ilgili dönemlerde dönem izni verilebilir. iii. Yan dal programlarını tamamlamak için ilgili dönemde tek dersi kalan öğrenciler tek ders indiriminden faydalanır. iv. Yan dal programlarına çift ana dal programıyla birlikte devam eden öğrenciler ise, yan dal programını tamamlamak için tek dersi kalsa dahi, çift ana dal programından mezun olmak için birden fazla dersi olması halinde dönem öğrenim ücreti öder. Öğrenciler, devam eden çift ana dal programlarına bağlı burs haklarının bulunması halinde burslu öğrenci; bulunmaması halinde ise burssuz öğrenci statüsünde programa devam eder. 8. Yürürlük a. Bu yönerge, 2024-2025 Akademik Yılı Güz Dönemi itibarıyla yürürlüğe girer. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}