{
  "source_path": "surecharitasi/tr/yonerge/isr-c160-01.html",
  "title": "Burs ve Mali Destek Yönergesi (ISR-C160-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C160-01-V18 Yürürlük Tarihi 12-10-2001 Güncelleme Tarihi 14-05-2025 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi'nin veya gerçek ve tüzel kişilerin yapacakları şartlı bağışlardan sağlanan kaynaklardan, Sabancı Üniversitesi'nde tam zamanlı olarak diploma programlarında kayıtlı öğrencilere, burs ve mali destek verilmesine ilişkin esasları açıklamaktır. Kapsam Sabancı Üniversitesi'nin programlarında kayıtlı öğrencileri, Sabancı Üniversitesi burs programlarını ve burs fonuna katkı sağlayan kişi ve kurumları kapsar. İlke Sabancı Üniversitesinin kendi kaynaklarından sağladığı katkıların ve toplumsal sorumluluk bilinci ile destek vermek isteyen gerçek ve tüzel kişilerin katkılarının, aşağıdaki esaslar çerçevesinde doğru öğrencilere dağıtılmasını sağlamaktır. Dayanak 2547 Sayılı Yükseköğretim Kanunu ve ilgili YÖK Mevzuatı Tanımlar / Kısaltmalar Burs Komitesi : Her Fakülteden en az birer öğretim üyesi, Diller Okulu'ndan en az bir öğretim görevlisi, BAGEM (Bireysel ve Akademik Gelişim Merkezi), Temel Geliştirme Direktörlüğü, Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Birimi (KİMİ), Uluslararası İlişkiler Ofisi (UIO) ve ÖK’dan en az birer temsilci ile ÖK Direktörü'nden oluşan Komitedir. ÖSYM giriş bursları ve öğrenime devam ederken sağlanan lisans bursları, kapsamları, koşulları ve kontenjanları ile ilgili görüş iletir, alınan kararların uygulanmasını sağlar. DNO: Dönem Not Ortalaması (SÜ Kredileri ile hesaplanır.) Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Enstitü Yönetim Kurulu: Enstitülerin öğretim üyelerinden oluşan, öğrenci kabulü, ders intibakları, eğitim-öğretim ve sınavlar ile ilgili konularda görevli kurul. Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi GNO: Genel Not Ortalaması (SÜ Kredileri ile hesaplanır.) Kabul Jürisi: Lisansüstü başvuruları incelemek ile görevli jüri MH: Mütevelli Heyeti ÖK: Öğrenci Kaynakları Birimi RY-E: Eğitimden Sorumlu Rektör Yardımcılığı SÜ: Sabancı Üniversitesi TGY: Temel Geliştirme Yılı Kurallar 1. LİSANS BURSLARI: a. Lisans programları öğrencilerine verilen bursların kontenjan, kapsam ve koşulları ile öğrencilerde aranacak nitelikler her yıl MH tarafından belirlenir. b. SÜ dışındaki gerçek ve tüzel kişi ya da kurumlar tarafından SÜ öğrencilerine sağlanan öğrenim ücreti muafiyeti ya da indirimine ilişkin bursların dağıtımı, ilgili kişinin/kurumun belirlediği koşullar çerçevesinde, lisans öğrencileri için Burs Komitesi tarafından yapılır, Rektör ve Genel Sekreter onayı ile uygulanır. Geleceğe Söz Ver Burs Programı kapsamında sunulan bursların dağıtımına ilişkin işlemler ise ilgili bağışçı sözleşmeleri kapsamında Geleceğe Söz Ver Burs Programı adına atanan ilgili komite tarafından yürütülür. c. Burslar karşılıksızdır, öğrenciye bir mecburi hizmet ya da geri ödeme yükümlülüğü getirmemektedir. d. Burslar ve nakit ödemeler, ilgili dönem için ders kaydını tamamlamış ve Üniversite’ye karşı mali yükümlülüklerini yerine getirmiş öğrenciler için geçerlidir. e. Burslar kapsamındaki nakit ödemeler, her ayın ilk iş günü öğrencinin banka hesabına yatırılır. f. Lisans bursları, Üniversite’ye ilk girişte ve öğrenime devam ederken sağlanan burslar olarak ikiye ayrılır. Bursların tahsisine ilişkin koşullar ile süre ve devamlılık kriterleri farklılık gösterir. 1.1. Üniversiteye İlk Girişte Sağlanan Burslar: a. Lisans öğrencilerine Üniversiteye ilk kayıtlarında tahsis edilen ve normal öğrenim süresince geçerli olan burslardır. b. SÜ Lisans programlarına yatay geçişle kabul edilen öğrenciler burssuz öğrenci statüsü ile kayıt yaptırabilirler. Bu öğrenciler, tam zamanlı öğrenci olarak öğrenime devam ettikleri süre içerisinde, koşulları sağlamaları halinde, öğrenime devam ederken sağlanan burslardan yararlanabilirler. i. ÖSYM giriş bursları: a. Üniversite’ye ÖSYM kanalıyla yerleşen T.C. ve K.K.T.C. uyruklu öğrencilere ilk girişte sağlanan, öğrenim ücreti dahil olmak üzere bazı ücretlerden muafiyet, indirim, yurt ücreti muafiyeti ve/veya aylık nakit ödemelerden oluşan burslardır. b. Üniversite’ye ilk girişteki başarısı nedeniyle burs alma hakkı kazanan öğrencilerin, ayrıca başvuru yapmalarına gerek yoktur. Söz konusu öğrenciler, ders kayıtlarını tamamladıktan sonra, burslarını doğrudan almaya başlarlar. c. ÖSYM Merkezi yerleştirme puanı ile başka bir yükseköğretim kurumuna yatay geçiş yapan burslu SÜ lisans öğrencileri, en fazla bir yıl sonra SÜ'ye geri dönmek isterlerse; ÖSYM ile kazanmış oldukları bursları devam eder ve karşı kurumda geçirmiş oldukları süreler, burs süresinden düşülür. d. SÜ’nün herhangi bir lisans programında kayıtlı öğrenci iken yeniden sınava girerek; ÖSYM tarafından tekrar SÜ lisans programlarına yerleştirilenler, burssuz olarak kayıt yaptırabilir. e. ÖSYM giriş bursları, her yıl ÖSYM kılavuzunda yayınlanmakta ve web sayfamızda duyurulmaktadır. ii. Uluslararası diploma / sınav katkı bursları: a. ÖSYM kanalıyla indirimli ya da burssuz olarak YKS başarı sıralamasında ilk 20.000 (yirmi bin)’den yerleşen lisans öğrencilerinden, Üniversiteye ilk kayıt döneminde, aşağıda belirtilen farklı diplomalar için belirlenen kriterleri sağladığını belgeleyerek bildirimde bulunanlara (tam burslular hariç) verilen ve %10 öğrenim ücreti muafiyeti sağlayan burstur. Üniversiteye indirimli olarak yerleşen öğrencilere bu muafiyet ek %10 indirim olarak verilir. b. Katkı sağlayacak diploma/sınav türleri ve belirlenen burs alma kriterleri aşağıdaki şekildedir: i. Uluslararası Bakalorya (International Baccalaureate-IB): Notu 34 ve üzeri olanlar ii. ABITUR: Notu 2 ve altı olanlar iii. Fransız Bakaloryası: Notu 16 ve üzeri olanlar iv. GCE (General Certificate of Education): Üniversiteye yerleşilen puan türüne göre seçilecek üç GCE alanından en az iki A ve bir B notu olanlar v. SAT: 1410 puan ve üstü olanlar iii. Uluslararası Öğrenci Bursları: a. Lisans programlarına uluslararası öğrenci statüsünde kabul edilen öğrencilere bazı ücretlerden muafiyet, indirim ve/veya yurt ücreti muafiyeti şeklinde sağlanan burstur. b. Burs tahsisi, uluslararası öğrenci statüsünde Üniversiteye yerleşen öğrencilerin, kabul kriterleri kapsamında başarı durumları değerlendirilerek, UİO önerisi, Rektör ve Genel Sekreter onayı ile her akademik yılın başında ve kabul aşamasında karara bağlanır. c. Burs alma hakkı kazanan öğrencilerin, ayrıca başvuru yapmalarına gerek yoktur. Söz konusu öğrenciler, ders kayıtlarını tamamladıktan sonra, burslarını doğrudan almaya başlar. 1.2. Üniversiteye Devam Ederken Sağlanan Burslar: a. Üniversiteye devam ederken sağlanan bursların kapsam ve koşulları, öğrencilerde aranacak nitelikler ve öğrenci kontenjanları, her akademik yıl için MH tarafından belirlenir. Burslar, Burs Komitesinin önerisi, Rektör ve Genel Sekreter onayı ile tahsis edilir. b. Burs tahsis edildiği akademik yılda ya da dönemde, Burs Komitesi tarafından belirlenen süre için geçerlidir. Bir sonraki akademik yıla ya da döneme aktarılmaz. c. Üniversiteye devam ederken, akademik başarı durumuna göre öğrenim ücreti muafiyetine ve indirimine yönelik sağlanan burslar; “üstün akademik başarı” veya “akademik başarı ve ihtiyaç” burslarıdır. Bu burslar haricinde, ihtiyaç sahibi T.C. uyruklu öğrencilere nakit destek sağlamak amacıyla “aylık nakit ihtiyaç” bursu verilir. d. Burs değerlendirmelerinde, bursun türüne göre; akademik durum, maddi gereksinim ve disiplin durumu göz önünde bulundurulur. Disiplin cezası almış olan öğrenciler, diğer başvuru yapan öğrenciler nezdinde avantajsız bir konumda olumsuz görüşle değerlendirmeye alınır. i. “Üstün Akademik Başarı” Bursu: a. Her akademik yılın sonunda, lisans öğrencilerine herhangi bir başvuru yapılmasına gerek olmadan kaynaklar ölçüsünde tahsis edilen burstur. b. Burs kapsamında, burssuz ya da bursu %50’nin altında olan öğrencilerin bursu %50’ye; mevcut bursu %50 ya da %50’nin üzerinde olan öğrencilerin bursu ise %100’e tamamlanır. c. Burs bir akademik yıl süreyle tahsis edilir. Anacak değerlendirmenin yapıldığı Bahar dönemi sonunda, normal öğrenim süresi içerisinde lisans seviyesinde 7. dönemini tamamlamış olan öğrencilere, hak kazanmaları halinde yalnızca normal öğrenim sürelerinin yalnızca son dönemi (lisans seviyesinde 8. dönemi) için de burs tahsisi yapılabilir. d. Burs değerlendirmesine alınabilmesi için öğrencilerin, değerlendirmenin yapılacağı Bahar dönemi sonu sınav notlarına itiraz işlemleri ve sürecinin tamamlanması itibariyle aşağıdaki koşulları sağlaması gerekir: Lisans öğreniminde normal öğrenim süresi içerisinde olunması, İzinli geçirilen süreler dışında lisans seviyesinde en az iki dönemin bitirilmiş olması, Lisans programının ilk yılında olan öğrenciler için 34 SÜ kredinin; ara sınıflarda olan öğrenciler için ise son iki dönemde en az 30 SÜ kredinin kazanılmış olması, Ağırlıklı genel not ortalamasının (GNO) en az 3.00 olması, Son iki döneminden birinde dönem not ortalamasının (DNO) en az 3.00 olması, e. Burs değerlendirmesine alınan öğrenciler, SÜ kredi kazanımları göz önünde bulundurularak aynı sınıfta yer alan diğer öğrencilerle sınıf bazında 2. sınıf (34-63 kredi), 3. sınıf (64-93 kredi) ve 4. sınıf (94 ve üstü kredi) olmak üzere ayrı ayrı listelenir ve bu şekilde değerlendirmeye alınır. f. Değerlendirme aşağıdaki şekilde gerçekleştirilir ve not ortalamalarında (GNO ve DNO) virgülden sonraki tüm haneler dikkate alınır: Öğrenciler her bir sınıf listesi içerisinde GNO’larına göre sıralanır. Bu sıralamada, kredi bazında oluşturulan sınıf listeleri arasında mümkün olduğunca eşit sayıda öğrenciye burs tahsisi yapılabilmesine dikkat edilir. Aynı sınıf içerisinde burs tahsisinin yapılacağı son öğrenci ile listede bir alt sıradaki öğrencinin genel not ortalamalarının eşit olması halinde öğrencilerde sırasıyla aşağıdaki karşılaştırma kriterleri uygulanır; i. Öncelikle son dönem ortalamasına (Bahar dönemi DNO) bakılır. ii. Son dönem ortalamasında eşitlik olması halinde bir önceki dönem ortalamasına (Güz dönemi DNO) bakılır. iii. Eşitliğin devam etmesi halinde toplam kredi kazanımına bakılarak değerlendirme yapılır. iv. Yukarıdaki üç kritere rağmen bir farklılaşma olmaması halinde öğrenciler burs tahsisine hak kazanır. g. Bahar döneminde değişim programında olan ve değerlendirme aşamasında karşı kurumda aldıkları ders notları henüz SÜ’ye ulaşmamış olan öğrenciler, bu maddenin “d” bendinin 3. ve 5. başvuru kriterlerini sağlamış kabul edilir. Bu öğrencilerin değerlendirmeye girecekleri sınıf, bu kabullerle tamamlanmış krediye bağlı olarak belirlenir. Değerlendirmede değişim programına başlanmadan önceki döneme ait GNO’lar dikkate alınır. Ancak, bu öğrencilerin nihai burs tahsisi, değişim programı kapsamında aldıkları derslere ilişkin notlar SÜ’ye ulaştığında son halini alır. Burs tahsis sonuçları açıklandığı tarihte bu öğrencilere yapılan atamalar koşullu olarak işlenir. Tamamladıkları kredilerindeki, GNO’larındaki ve DNO’larındaki değişiklikler sonucunda burs alma hakkını kaybeden öğrencilerin yerine bu hak, aday listesindeki diğer öğrencilere aktarılır. h. Burs tahsisleri tamamlandıktan sonra, herhangi bir nedenle yapılan not değişiklikleri burs listelerini değiştirmez. ii. “Akademik Başarı ve İhtiyaç” Bursu: a. Her akademik yılın sonunda ihtiyaç sahibi başarılı lisans öğrencilerine, \"Sakıp Sabancı Teşvik Burs\"ları ile SÜ dışındaki tüzel kişiler ya da kurumlar tarafından sağlanan burslardır. b. Burs başvuru ve değerlendirme kriterlerini sağlayan başarılı ve ihtiyaç sahibi lisans öğrencilerine, ihtiyaçlılık durumuna göre dönemlik öğrenim ücretinden farklı oranlarda muafiyet sağlanır. c. Burslar, normal öğrenim süresi içerisinde tahsis edilir ve yalnızca tahsis edildiği ilgili akademik yıl için geçerlidir. Ancak değerlendirmenin yapıldığı Bahar dönemi sonunda, normal öğrenim süresi içerisinde lisans seviyesinde 7. dönemini tamamlamış olan öğrencilere, hak kazanmaları halinde yalnızca normal öğrenim sürelerinin yalnızca son dönemi (lisans seviyesinde 8. dönemi) için burs tahsisi yapılabilir. d. Burs tahsisine hak kazanabilmek için öğrencilerin ilan edilen tarihlerde başvuru yapması ve başvurusunda ihtiyaç bursuna gereksinimi olduğunu kanıtlayıcı (aile gelir ve çalışma durumu belgeleri, taşınmaz kaydı vb.) belgeler sunması gerekir. e. Burs değerlendirmesine alınabilmesi için öğrencilerin, değerlendirmenin yapılacağı Bahar dönemi sonu sınav notlarına itiraz işlemleri ve sürecinin tamamlanması itibariyle aşağıdaki koşulları sağlaması gerekir: Başvurunun ilan edilen tarihlerde gerçekleştirilmesi, Gerekli belgelerinin eksiksiz tamamlanması, Lisans öğreniminde normal öğrenim süresi içerisinde olunması, İzinli geçirilen süreler dışında lisans seviyesinde en az iki dönemin bitirilmiş olması, Lisans seviyesinde en az 34 SÜ kredinin kazanılmış olması, Ağırlıklı genel not ortalamasının (GNO) en az 2.50 olması, İhtiyaç sahibi olunması, f. Burs değerlendirmesine alınan öğrenciler, başvuruya esas ihtiyaçlılık durumunu kanıtlayan belgelerin bir puantaj tablosu yardımı ile değerlendirilmesi sonucu oluşan ihtiyaçlılık puanına göre sıralanır ve mevcut kaynaklar ölçüsünde ihtiyaçlılık durumlarına göre burs tahsisi gerçekleştirilir. g. Bahar döneminde değişim programında olan ve değerlendirme aşamasında karşı kurumda aldıkları ders notları henüz SÜ’ye ulaşmamış olan öğrencilerin değerlendirmesinde, hareketlilik öncesi Güz dönemi GNO’ları dikkate alınır. Ancak, bu öğrencilerin nihai burs tahsisi değişim programı kapsamında aldıkları derslere ilişkin notlar SÜ’ye ulaştığında nihai halini alır. Burs tahsis sonuçları açıklandığı tarihte bu öğrencilere yapılan atamalar koşullu olarak işlenir. GNO’ları ve DNO’larındaki değişiklikler sonucunda burs alma hakkını kaybeden öğrencilerin yerine bu hak, aday listesindeki diğer öğrencilere aktarılır. h. SÜ dışındaki tüzel kişiler ya da kurumlar tarafından sağlanan burslar için gerekli kriterler, ilgili tüzel kişi ya da kurum tarafından ayrıca belirlenebilir. iii. Aylık Nakit İhtiyaç Bursu: a. SÜ lisans programlarında tam zamanlı öğrenci statüsünde kayıtlı, ihtiyaç sahibi T.C. uyruklu öğrencilere tahsis edilen burstur. b. Aylık nakit ödeme olarak verilir. c. Bir akademik yıl içerisinde Güz dönemi başında ve Bahar dönemi sonunda olmak üzere iki başvuru döneminde tahsis edilir. d. İhtiyaç sahibi öğrencilerin ilan edilen sürelerde, burs için başvuru yapması gerekmektedir. İlan edilen süreler dışında yapılan burs ve mali destek başvuruları kabul edilmez. e. Burs değerlendirmelerinde maddi gereksinim göz önünde bulundurulur. Maddi gereksinimin devam etmesi durumunda, ilan edilen sürelerde bir sonraki dönem için yeni başvuru yapılması gerekir. f. Burstan yararlanmak için öğrencinin, ailesinin sosyo-ekonomik durumuna göre ihtiyaç bursuna gereksinimi olduğunu kanıtlayıcı belgeler sunması gerekir. Burs Komitesi tarafından gerekli görülmesi halinde, öğrencinin doldurduğu başvuru formundaki bilgilerin doğruluğu araştırılabilir. Yapılan araştırma sonucunda, beyanlarda farklılık ya da yanlışlık tespit edilirse, sağlanan burs kesilerek, öğrencinin sonraki dönemlerde yapacağı burs başvuruları olumsuz görüş ile değerlendirmeye alınır. g. Burs tahsis edilen akademik yıl içerisinde, izinli olunan dönem(ler) için aylık nakit ihtiyaç bursu ödemesi yapılmaz veya sonraki aylara aktarılmaz. h. Üniversite’den kendi isteği ile kayıt sildirme ya da disiplin nedeniyle öğrencilik kaydının sona ermesi durumlarında, ilgili akademik yıl için sağlanan burs, Üniversite’den ayrılma tarihinden itibaren, en geç bir ay içinde iade edilir. 1.3. Lisans Bursları Kapsamında Yurt Desteği: a. Lisans programlarına ÖSYM ile tam burslu statüde yerleşen veya uluslararası lisans bursları kapsamında yurt desteği olan lisans öğrencilerine farklı oda kategorilerinde yurtta konaklama desteği sağlanabilir. b. Lisans öğrencilerine SÜ dışındaki gerçek ve tüzel kişiler ya da kurumlar tarafından da ilgili koşulları sağlamaları halinde yurt desteği sağlanabilir. c. Yurt desteği bulunan lisans öğrencilerinin, her dönem derslerin başlama tarihinde, yurt kaydının olup olmadığı, sistemden kontrol edilir. Yurtta kalma durumu, dönem başlarında (derslerin başlama tarihinde) kesinleşir ve dönem içindeki değişiklikten etkilenmez. d. Yurt desteği alan lisans öğrencilerinin (SÜ dışındaki gerçek ve tüzel kişiler ya da kurumlar tarafından sağlanan burslar hariç), yurtta kalmamaları halinde, kendilerine uygulanacak olan cari yurt ücretinin 2/3'ü oranındaki tutar, derslerin başladığı hafta içerisinde, dönemlik ve peşin olarak kendilerine ödenir. Bu öğrenciler yeniden yurtta kalmaya karar verdiklerinde, yurt ücretini öderler. e. Olağandışı durumlarda, yurt desteğinin uygulanmasında Üniversite yönetimi tarafından değişiklik yapılabilir. 1.4 Lisans Burslarında Süre: i. Üniversiteye İlk Giriş Bursları: a. Üniversite’ye ilk girişte sağlanan burslar, akademik başarı durumuna bakılmaksızın, SÜ’ye kayıt tarihi itibarıyla normal öğrenim süresince kesintisiz devam eder ve uzatılamaz. b. Burs süreleri aşağıdaki şekilde hesaplanır: TGY’den muaf olarak, doğrudan lisans öğrenimine başlayan öğrencilerin burs süresi, en fazla (8 dönem) 4 akademik yıldır. Öğrenimlerine TGY’den başlayan öğrencilerin, TGY’deki burs süresi en fazla (2 dönem) 1 akademik yıldır. Aynı öğrencilerin lisans öğrenimindeki burs süresi ise en fazla (8 dönem) 4 akademik yıldır. Öğrenimlerine TGY’den başlayıp, 1 dönem TGY’de öğrenim gördükten sonra lisans programlarına başlamaya hak kazanan öğrencilerin, TGY için kalan bir dönemlik burs süresi lisans öğrenimine aktarılmaz; lisans öğrenimindeki burs süresi en fazla (8 dönem) 4 akademik yıldır. TGY’de 1 akademik yılın sonunda başarılı olamayan öğrencilerin; TGY’nin azami öğrenim süresi kapsamında, takip eden akademik yılda da TGY’de isteğe bağlı olarak öğrenime devam etmeleri halinde; lisans öğrenimindeki burs süresinden düşmek üzere bursları devam eder. Lisans öğrenimlerine başlamaya hak kazanmaları durumunda, TGY’de isteğe bağlı olarak devam ettikleri 1 ya da 2 dönemlik süre, burs süresine dahil edildiğinden; lisans öğrenimlerindeki burs süresinin son dönem(ler)inden feragat etmiş sayılırlar. TGY’de azami öğrenim süresi içinde başarılı olamadığından Üniversite ile ilişiği kesilen öğrencilerin, üç yıl içinde kullanacakları sınav hakları kapsamında İngilizce dil yeterliliklerini sağlayarak, lisans öğrenimlerine başlamaya hak kazanmaları durumunda, Üniversite’ye ilk girişte kazandıkları bursları, yukarıda belirtilen burs süreleri dikkate alınarak, aynı kapsam ve koşullar ile yeniden kendilerine tahsis edilir. c. Üniversite’ye ilk girişte sağlanan burslar, öğrencinin dönem izni alması durumunda dondurulur, Üniversite’ye kayıt yaptırdığında aynı burs, tekrar kendisine tahsis edilir. İzinli olunan dönem(ler) için aylık nakit burs ödemesi yapılmaz veya sonraki aylara aktarılmaz. Kayıtsız geçirilen dönemler burs süresinden düşülür. d. Üniversiteye kayıt olduğu ilk akademik yılda izin başvurusu yapan ve başvurusu kabul edilen öğrencinin izninin işleme alınması için; bir dönem izin aldıysa, o döneme ait dönem öğrenim ücretinin tamamını, bir akademik yıl izin aldıysa, o akademik yıla ait öğrenim ücretinin tamamını ödemesi gerekir. Burslu veya burssuz tüm öğrenciler, burssuz ücret üzerinden ödeme yaparlar. ii. Öğrenime Devam Ederken Sağlanan Burslar: a. Lisans öğrencilerinin normal öğrenim süreleri dikkate alınarak, öğrenime devam ederken sağlanan “Üstün Akademik Başarı” bursu ile “Akademik Başarı ve İhtiyaç” bursu, değerlendirmenin yapıldığı ilgili akademik yıl veya dönem için tahsis edilir. Öğrenciler, normal öğrenim süresi içerisinde olmak ve ilgili burs koşullarını sağlamak şartıyla her akademik yıl için burs başvuru ve değerlendirmelerine katılabilir. b. Aylık Nakit İhtiyaç Bursu, normal öğrenim süresi dikkate alınarak, söz konusu akademik yılda Burs Komitesi tarafından belirlenen süre ile 9 ay (Ekim-Haziran) boyunca tahsis edilir. c. Öğrencinin izin alması, söz konusu akademik yılda öğrenimine devam edememesi gibi nedenlerle bursu daha sonraki akademik yıllara aktarılmaz. Ancak öğrencinin burs almaya hak kazandığı akademik yılın Güz döneminde izin alması durumunda, izinli sayıldığı dönem için bursu kesilir, aynı akademik yılın Bahar dönemi başında, öğrencinin ders kaydını yapması ile bursu tekrar kendisine tahsis edilir. Bu durumda aylık nakit ihtiyaç bursu ödemesi, ilgili ay itibariyle başlatılarak, sadece Bahar dönemi için yapılır. 1.5. Lisans Burslarının Devam Koşulları veya İptali: a. Üniversite’ye ilk girişte sağlanan burslar, bu yönergenin 1.4. maddesinin (i) fıkrasında belirtilen süreler içerisinde devam eder; ilgili süre sonunda otomatik olarak sona erer. b. Üniversite’ye ilk girişte burslu kayıt olan ve bu yönergenin 1.4. maddesinin (i) fıkrasında belirtilen burs süresi içerisinde anadal diploma programından normal öğrenim süresi içerisinde mezun olan ancak kayıtlı olduğu çift anadal diploma programının mezuniyet koşullarını yerine getiremeyen öğrencilerin burs süreleri; en fazla iki dönem uzatılabilir. Uzatma talebinin öğrenci tarafından dilekçe ile Fakülte’ye iletilmesi ve Fakülte tarafından FYK kararı alınması gerekir. Üniversiteye ilk girişte kazanılan bursun kapsamı, uzatılan dönemler için de aynı şekilde devam eder. c. Herhangi bir nedenle Üniversite’den kaydı silinen öğrencilerin, Af Kanunu kapsamında Üniversite’ye yeniden devam hakkı kazanmaları halinde, Üniversite’ye ilk girişte kazandıkları burslar ve öğrenime devam ederken kendilerine tahsis edilmiş olan bursları, tamamen kesilir. d. Disiplin cezası alan öğrencilerin bursluluk durumlarına ilişkin, normal öğrenim süresi içinde olmak kaydıyla aşağıdaki kurallar uygulanır: i. Kınama / Bir Haftadan Bir Aya Kadar Uzaklaştırma: Burs kesintisiz devam eder. ii. Bir Dönem veya İki Dönem Uzaklaştırma: Uzaklaştırma cezası alınan dönemler için burs kesilir; mevcut burs kapsamında ödemekle yükümlü olunan öğrenim ücreti tutarının %25’i ödenir. Disiplin cezasının bitmesini takip eden dönemde burs yeniden bağlanır. iii. Üniversite’den Çıkarma: Burs tamamen kesilir. Üniversite’ye devam hakkı kazanılsa dahi, burs yeniden tahsis edilmez. e. Disiplin cezası nedeniyle bursunda kesinti yapılması gereken öğrencinin, burs kesintisi uygulanmadan mezun olması durumunda, almış olduğu disiplin cezası için geçerli olan ek ödemelerini, mezuniyet tarihinden itibaren SÜ Burs Ana Varlık Fonu'na en geç bir ay içinde defaten ödemesi gerekir. 2. LİSANSÜSTÜ BURSLARI: a. Lisansüstü bursları, öğrenim ücreti dahil olmak üzere çeşitli ücretlerden muafiyeti ve/veya nakit ödemeyi kapsayan, Üniversite’ye ilk girişte veya öğrenime devam ederken Yüksek Lisans ve Doktora programları öğrencilerine verilen burslardır. b. Üniversite’ ye ilk girişte, yüksek lisans veya doktora programlarına kabul edilen öğrenciler için öğrenim ücreti muafiyetinin veya indiriminin yanı sıra bazı ücretlerden muafiyet, yurt ücreti muafiyeti ve/veya nakit ödeme de sağlanabilmektedir. c. Bursların kapsam ve koşulları, öğrencilerde aranacak nitelikler, her yıl Enstitüler ile iş birliği içerisinde, RY-E’nin önerisi üzerine, MH tarafından belirlenir. d. Gerçek ve tüzel kişiler ya da kurumlar tarafından sağlanan burslar da dahil olmak üzere, tüm lisansüstü bursları, SÜ lisansüstü diploma programlarında tam zamanlı öğrenci statüsünde kayıtlı olan, eğitsel ve akademik faaliyetlere katılımı yüksek, lisansüstü öğrencilere Rektör ve Genel Sekreter'in onayı ile belirlenen uygulama yöntemleri kapsamında tahsis edilir. e. Lisansüstü programlara başvuran adaylar, burs isteklerini başvuru sistemi üzerinden iletir. Lisansüstü öğrenim burslarına ilişkin değerlendirme, programa kabul esnasında yapılır. Burs sağlanacak öğrencilerin durumu Kabul Jürisi'nin önerisi üzerine, ilgili Enstitü Kurulu'nca karara bağlanır. f. SÜ'de öğrenimine devam eden lisansüstü öğrencilere, eğitsel ve akademik faaliyetlere katılıma bağlı olarak verilen bursların güncellenmesi ise, her akademik dönemin başında Enstitü Yönetim Kurulu tarafından değerlendirilip karara bağlanır ve öğrencilere bildirilir. g. Burs almaya hak kazanan tüm öğrenciler, Üniversite ve ders kayıtlarını tamamladıktan sonra, burslarını doğrudan almaya başlar. h. Burslar eğitsel ve akademik faaliyetlere katılım karşılığı olup, öğrenciye geri ödeme yükümlülüğü getirmez. Disiplin cezası alan lisansüstü öğrencilerin burslarının devam durumu, Enstitü Yönetim Kurulu tarafından tekrar değerlendirilir. i. Burslar, öğrencinin dönem izni alması durumunda sona erer. Öğrencinin izinli olduğu dönemde ihtiyaçlılık durumu söz konusu ise Enstitü Yönetim Kurulu tarafından izinli geçirdiği dönem için öğrenim ücreti muafiyeti sağlanabilir. Dönem izni bitiminde, Üniversite’ye tekrar kayıt yaptıran öğrencinin burs için Enstitüye başvuru yapması gerekir. j. Öğrenciliği sona eren lisansüstü öğrencilerin bursları, otomatik olarak sona erer. Herhangi bir nedenle Üniversite’den kaydını sildirenlerin veya öğrencilik kaydı sona erenlerin aldıkları nakit bursun ve/veya yurt desteğinin (yurtta kalmaması halinde yol destek ödemesinin), Üniversite’den ayrılma tarihinden itibaren, en geç bir ay içinde geri ödenmesi gerekir; iade sürecinin koordinasyonu ilgili Enstitü tarafından sağlanır. 2.1. Lisansüstü Burslar için Burs Süresi ve Devam Koşulları: a. Lisansüstü bursların süresi ve devam koşulları, Enstitü tarafından belirlenen ve Burs ve Mali Destek Başvuru ve Değerlendirme Prosedürü’nde yer alan kriterler çerçevesinde, her akademik dönemin başında Enstitü Yönetim Kurulu kararı ile yeniden belirlenir. b. Lisansüstü burslar kapsamındaki aylık nakit ödemeler, yüksek lisans öğrencileri için en fazla 10 ay (Eylül-Haziran), doktora öğrencileri için ise 12 ay (Eylül-Ağustos) süreyle yapılır. c. SÜ dışındaki gerçek ve tüzel kişi ya da kurumlar tarafından sağlanan lisansüstü burslarda nakit burs ödeme süreleri değişiklik gösterebilir. 2.2. Lisansüstü Burslar Kapsamında Yurt Desteği: a. Lisansüstü programlara burslu statüde yerleşen öğrencilere farklı oda kategorilerinde yurtta konaklama desteği sağlanabilir. b. Yurt desteği bulunan lisansüstü öğrencilerin, her dönem derslerin başlama tarihinde, yurt kaydı olup olmadığı, sistemden kontrol edilir. Yurtta kalma durumu, dönem başlarında (derslerin başlama tarihinde) kesinleşir. c. Bursun kapsamında “yurt bursu” olan lisansüstü öğrencilerin yurtta kalıp kalmama durumları her ayın sonunda kontrol edilir ve aylık yol destek ödemeleri yurtta kalma durumlarına göre yapılır. 3. YÜRÜRLÜK: 3.1. Bu yönerge, yayımı tarihi itibariyle yürürlüğe girer. 3.2. Bu yönergenin, lisans programları için Üniversiteye ilk girişte sağlanan bursların süresine ilişkin (1.4.) maddesinin (b) bendinin (3.) fıkrasında yer alan hüküm 2024-2025 Akademik Yılı Güz dönemi itibariyle Üniversiteye ilk kez kayıt olacak öğrencilerle uygulanmaya başlayacaktır. 3.3. Bu yönergenin, Bahar döneminde değişim programında olan öğrencilerin burs değerlendirme sürecine ilişkin (1.2.) maddesinin (i) bendinin (g) fıkrasında ve (1.2.) maddesinin (ii) bendinin (g) fıkrasında yer alan hükümler, 2024-2025 Akademik Yılı Bahar dönemi itibariyle uygulanmaya başlayacaktır. İlgili Prosedürler Burs ve Mali Destek Başvuru ve Değerlendirme Prosedürü (PSR-160-0101) İlgili Formlar İlgili Form Linkleri"
}