{
  "source_path": "surecharitasi/tr/yonerge/isr-c210-01.html",
  "title": "Öğrenci Disiplin Yönergesi (ISR-C210-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C210-01-V14 Yürürlük Tarihi 10-02-2000 Güncelleme Tarihi 01-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Öğrencilere kanun, tüzük, yönetmelik ve yönergeler ile yüklenen görevlerin yerine getirilmemesi, kendilerinden beklenen uygun davranışların gösterilmemesi halinde uygulanacak işlemler hakkında açıklayıcı bilgi verilmesidir. Kapsam Sabancı Üniversitesi'nde öğrenim gören tüm öğrencileri kapsar. İlke Sabancı Üniversitesi esas itibariyle öğrenci, öğretim elemanları ve çalışanlardan oluşan Üniversite topluluğu içinde güçlü bir ait olma duygusunun gelişmesinden yanadır. Bu duyguya katkıda bulunan değişik sosyal ve kültürel faktörlere ek olarak, Sabancı Üniversitesi, akademik bir kurum için en uygun ortamın yaratılması, topluluk üyeleri arasında en uygun davranış standartlarının oluşturulması ve bu standartların uygulanması, akademik ortamın ahlaki bütünlüğü ile düzenin sağlanması bakımından yükümlülüklerinin bilincindedir. Diğer taraftan Üniversite, öğrencilerin kanun, tüzük, yönetmelik ve yönergelere uygun hareket etmelerini, Üniversite Yönetimi, Fakülte ve Enstitüler tarafından yayınlanan politika ve direktifleri gözetmelerini, akademik bir kuruluşun standartlarına uygun davranışlar sergilemelerini bekler ve ister. Dayanak 2547 sayılı Yüksek Öğretim Kanunu, Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği Tanımlar / Kısaltmalar Disiplin Amiri: Rektör, Fakülte Dekanı, Enstitü Müdürü Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi,Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Disiplin Kurulu: Üniversite Yönetim Kurulu, Fakülte Yönetim Kurulu, Enstitü Yönetim Kurulu Disiplin Yönetmeliği: Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği SÜ/Üniversite: Sabancı Üniversitesi Kurallar 1. GENEL KURALLAR: 1.1. Üniversite Disiplin Soruşturma Sistemi, öğrencilerin Üniversite politika ve direktifleri yanında, Disiplin Yönetmeliğini ve bu Yönergeyi ihlal ettiklerine ilişkin iddiaları araştırmak ve çözümlemek amacıyla oluşturulmuştur. Bu sistem, suçlamanın bildirilmesi, şikâyet konusunun çözümlenmesi, usule uygun şekilde soruşturulması ve itiraz hakkı sağlanması konularında, tüm ilgili taraflara adil olunması için temel koşulları sağlar. 1.2. Kanun, yönetmelik, tüzük, yönerge, direktif veya SÜ Akademik Dürüstlük İlkelerinin öğrencilere yüklediği görev ve yükümlülüklerin herhangi birinin ihlali durumunda öğrenci, hukuki ve cezai yaptırımlara çarptırılabilir olmasına bakılmaksızın, disiplin yönetmeliği çerçevesinde disiplin soruşturmasına tabi tutulur. Sabancı Üniversitesi'nin öğrencileri, kendilerini profesyonel mesleklerine hazırlamak üzere değişik etkinliklerde bulunurlar. Her meslek, o meslekten olan kişilere etik açıdan belirli sorumluluklar yükler. Öğrenimde ahlaki bütünlüğü sağlamak üzere, YÖK Yönetmelikleri ile de paralellik taşıyan, öğrenciler dahil, Üniversitedeki tüm akademik çalışmalar için geçerli olan ve adına Akademik Dürüstlük İlkeleri denilen kesin standartlar oluşturulmuştur. Akademik Dürüstlük İlkeleri kapsamında öğrencilerin uyması gereken kurallara bir kaç örnek verilecek olursa bunlar; Akademik çalışmalarını akademik ahlaka uygun olarak dürüstlükle yürütmelidirler. Bir sertifika veya dereceye yönelik olarak yapılan tüm çalışmalar, öğretim elemanı aksini belirtmedikçe yalnızca kendisine ait olnmalı, kendisi tarafından yapılmış olmalıdır. Sözlü veya yazılı sınavlar, sözlü sunumlar, laboratuvar çalışmaları, makaleler, raporlar ve diğer yazılı ödevler için bu kural geçerlidir. Kendilerine verilen ödev, proje, sunum vs. hazırlığında alıntı yaparken hangi kurallara uyması gerektiği gibi akademik ortamda karşılaştıkları durumlarda öğretim elemanına danışmalıdırlar. Sınavlar dışındaki her türlü yazılı çalışmada, kendisine ait olmayan görüş, fikir ve bilgiye ilişkin alıntıları kaynaklarını açıkça belirtmelidirler. Akademik Dürüstlük İlkelerinin ihlalini teşvik edici tutum ve davranışlarda bulunulmamalıdır (Örneğin, menfaat sağlamak amacıyla başkasının ödev, sunum vb. çalışmalarını yapmak ve/veya yaptırtmak vb.davranışlar) 1.3. Dekanlar ve Enstitü Müdürleri, kendi birimlerindeki öğrenci disiplin kuralları uygulamasından ve soruşturma yaptırılmasından birinci derecede yetkili ve sorumlu Disiplin Amiri'dir. Ancak, müşterek alan veya mekânlardaki toplu öğrenci eylemlerinde Disiplin Amiri Rektördür. 1.4. Uyarma, kınama ve yükseköğretim kurumundan bir haftadan bir aya kadar uzaklaştırma cezaları ilgili Fakülte Dekanı veya Enstitü Müdürü tarafından verilir. Müşterek mekanlarda işlenen disiplin suçlarından dolayı uyarma, kınama ve yükseköğretim kurumlarından bir aya kadar uzaklaştırma cezası verme yetkisi Rektöre aittir. Ancak, yükseköğretim kurumundan bir veya iki yarıyıl için uzaklaştırma ile yükseköğretim kurumundan çıkarma cezaları söz konusu olduğunda, bu karar(lar)ın yetkili Disiplin Kurulu tarafından verilmesi gereklidir. 1.5. Soruşturma açmaya yetkili amirler, soruşturmayı bizzat yapabilecekleri gibi soruşturmacı veya soruşturmacılar tayini suretiyle de yaptırabilirler; gerekli gördükleri takdirde başka bir yükseköğretim kurumundan soruşturmacı görevlendirilmesini de talep edebilirler. 1.6. Soruşturmacı/Soruşturma Kurulu, soruşturmanın usulüne uygun bir şekilde yürütülmesini sağlamakla, tüm delilleri toplamakla, soruşturma sonucunda uygulanacak disiplin cezasının da önerildiği Soruşturma Raporunu hazırlayarak Disiplin Amirine göndermekle yükümlüdür. 1.7. Disiplin soruşturması sonunda verilen ceza, Disiplin Amiri tarafından Öğrenci Kaynakları Birimine ve Öğrenci Kaynakları Birimi tarafından öğrenciye ve diğer ilgililere tebliğ edilir. 1.8. İtirazlar: Öğrencinin aşağıda belirtilen cezalar için ilgili mercilere itiraz hakkı vardır: Disiplin amirleri ve kurullarınca verilen disiplin cezalarına karşı onbeş gün içinde Üniversite Yönetim Kuruluna itiraz edilebilir. İtiraz halinde, itiraz mercii olan Üniversite Yönetim Kurulu, itirazı onbeş gün içinde kesin olarak karara bağlar. İtiraz halinde, itiraz mercii olan Üniversite Yönetim Kurulu kararı inceleyerek verilen cezayı aynen kabul veya reddeder. Red halinde, disiplin kurulu veya yetkili disiplin amiri red gerekçesini göz önünde bulundurarak itirazı karara bağlar. Verilen disiplin cezalarına karşı, itiraz hakkı kullanılmadan da idari yargı yoluna başvurulabilir. 1.9. Uzaklaştırma ve Yükseköğretim Kurumundan Çıkarma Cezaları Süresince Üniversite Olanaklarından Yararlanma: a) Disiplin suçu nedeniyle Üniversiteden uzaklaştırılan (bir haftadan bir aya kadar veya 1 veya 2 yarıyıl) veya yükseköğretim kurumundan çıkarma cezası alan öğrencilerin cezalı oldukları süreler içinde Üniversite kampüsüne girmelerine izin verilmez. b) Disiplin suçu nedeniyle Üniversiteden uzaklaştırılan öğrencilerin SÜ yurtlarında kalma durumu; Yurtlardan Ayrılma Prosedürü (POP-C310-01-02) kapsamında değerlendirilir. c) Disiplin cezası alan öğrencinin bursunun devam durumu, Burs ve Mali Destek Yönergesi (ISR- C160-01) çerçevesinde değerlendirilir. d) Disiplin cezası nedeni ile Üniversiteden uzaklaştırılan öğrencilerin uzaklaştırıldıkları süre azami öğrenim süresine katılmaz. Disiplin suçu nedeniyle Üniversiteden uzaklaştırma cezası alan öğrencilerin ödemekle yükümlü oldukları ücret; Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Yönergesi (ISR-C170-01) çerçevesinde değerlendirilir. e) Uzaklaştırma cezası alan öğrenciler bu süre içerisinde diğer üniversitelerden ders alsalar bile, bu dersleri SÜ'deki programlarına saydıramazlar. 2. ÖĞRENCİ DİSİPLİN SORUŞTURMA SİSTEMİ: Öğrenci Disiplin Soruşturma Sistemi'nin öğeleri şunlardır: 2.1. Üniversite Disiplin Kurulu Havuzu: Her akademik yılın başında Rektör, öğrencilerin yanlış davranışları ve şikayet konularını çözümlemede Disiplin Amirleri'ne destek olacak ve Üniversite Disiplin Kurulu Havuzu'nda görev alacak üyeleri seçer. Bu havuz 25 öğretim elemanından (Mühendislik ve Doğa Bilimleri Fakültesinden 6, Sanat ve Sosyal Bilimler Fakültesinden 6, Diller Okulundan 6, Yönetim Bilimleri Fakültesinden 5, Temel Geliştirme Direktörlüğü’nden 2 üye) ve 5 fakülte idari çalışanından oluşur. Rektör yardımcısı disiplin havuzunun doğal üyesidir. 2.2. Disiplin Amirleri: Dekanlar, Enstitü Müdürleri, ve \"Genel Kurallar\"ın 1.3. maddesinde belirtilen özel durumlarda Rektör, Disiplin Amiri görevini üstlenir ve Üniversite Disiplin Soruşturma Sistemi'nin işlevsel bütünlüğünün gözetilmesinden sorumlu olur. Disiplin Amiri bir soruşturmanın başlatılıp başlatılmayacağına karar verir, Soruşturmacının/Soruşturma Kurulunun sunduğu Soruşturma Raporuna göre nihai kararı verir. 2.3. Soruşturmacı/Soruşturma Kurulu: Bir öğrenci hakkındaki şikayeti soruşturmak için Disiplin Amiri, kural olarak her bir şikayet için Üniversite Disiplin Havuzu'nda yer alan öğretim elemanları arasından seçeceği iki üyeden oluşan Soruşturma Kurulunu atar. Disiplin Amiri ayrıca disiplin soruşturmasına yardımcı olmak amacı ile gerekli gördüğü takdirde fakülte idari çalışanı tayin eder. Disiplin Amiri, Soruşturma Kurulu’na başkanlık etmek üzere bir Soruşturma başkanı atar. Disiplin Amiri, kendi takdirinde olmak üzere, her bir soruşturma için, tek bir Soruşturmacı atayabileceği gibi, Soruşturma Kurulu üye sayısını arttırabilir. Üniversite Disiplin Kurulu Havuzu’nda yer alan öğretim elemanı dışındaki fakülte idari çalışanları Soruşturmacı/Soruşturma Kurulu üyesi olarak atanamayacak olup, bu kişiler sadece Soruşturmacı/Soruşturma Kurulu’na yardımcı olmak amacı ile atanabilecekler ve ifade tutanaklarını imzalayacaklardır. Soruşturma Raporunu tanzim ve imza yetkisi ise sadece Soruşturmacı/Soruşturma Kurulu’ndadır. 3. DİSİPLİN CEZALARI Disiplin cezaları ve ceza gerektiren fiiller aşağıda belirtilmiştir: Uyarma: Öğrencinin, öğrencilikle ilgili davranışlarında daha dikkatli olması gerektiği hususunda yazılı olarak ikaz edilmesidir. Uyarma cezasını gerekiren fiil ve haller şunlardır: 1. Üniversite yetkililerince sorulan hususları haklı bir sebep olmadan zamanında cevaplandırmamak, 2. Yükseköğretim kurumu yetkililerince tespit edilen yerler dışında ilan asmak, 3. Yükseköğretim kurumunun izniyle asılmış duyuruları, program ve benzerlerini koparmak, yırtmak, değiştirmek, karalamak veya kirletmek. Kınama: Öğrenciye öğrencilik ile ilgili kusurlu davranışlarından dolayı kınandığının yazı ile bildirilmesidir. Kınama cezasını gerektiren fiil ve haller şunlardır: 1. Yükseköğretim kurumu yetkililerince istenen bilgileri eksik veya yanlış bildirmek, 2. Ders, seminer, uygulama, laboratuvar, atölye çalışması, bilimsel toplantı ve konferans gibi çalışmaların düzenini bozmak, 3. Yükseköğretim kurumu içinde izinsiz olarak bildiri dağıtmak, afiş ve pankart asmak, 4. Yükseköğretim kurumunca asılmış duyuruları, program ve benzerlerini koparmak, yırtmak, değiştirmek, karalamak veya kirletmek, 5. Sınavlarda kopyaya teşebbüs etmek. Uzaklaştırma (1 haftadan 1 aya kadar): Öğrenciye, yükseköğretim kurumundan bir haftadan bir aya kadar uzaklaştırıldığının ve bu süre içerisinde derslere ve sınavlara katılamayacağının yazı ile bildirilmesidir. Yükseköğretim kurumundan bir haftadan bir aya kadar uzaklaştırma cezası gerektiren fiil ve haller şunlardır: 1. Disiplin soruşturmalarının sağlıklı bir şekilde yürütülmesini engellemek, 2. Yükseköğretim kurumundan aldığı kendine hak sağlayan bir belgeyi başkasına vererek kullandırmak veya başkasına ait bir belgeyi kullanmak, 3. Öğrenme ve öğretme hürriyetini engelleyici veya yükseköğretim kurumlarının işleyiş ve huzurunu bozucu eylemlerde bulunmak, 4. Yükseköğretim kurumunda kişilerin şeref ve haysiyetini zedeleyen sözlü veya yazılı eylemlerde bulunmak, 5. Yükseköğretim kurumu personelinin, kurum içinde ya da dışında, şeref ve haysiyetini zedeleyen sözlü veya yazılı eylemlerde bulunmak, 6. Yükseköğretim kurumunda alkollü içki içmek, 7. Yükseköğretim kurumuna ait kapalı ve açık mahallerde yetkililerden izin almadan toplantılar düzenlemek. Uzaklaştırma (Bir yarıyıl için): Öğrenciye, yükseköğretim kurumundan bir yarıyıl uzaklaştırıldığının ve bu sürede öğrencilik haklarından yararlanamayacağının yazı ile bildirilmesidir. Yükseköğretim kurumundan bir yarıyıl için uzaklaştırmayı gerektiren fiil ve haller şunlardır: 1. Yükseköğretim kurumu personeli ve öğrencilerini tehdit etmek, 2. Yükseköğretim kurumlarında işgal ve benzeri fiillerle yükseköğretim kurumunun hizmetlerini engelleyici eylemlerde bulunmak, 3. Kurum personeli ve öğrencilerine fiili saldırıda bulunmak, 4. Yükseköğretim kurumlarında hırsızlık yapmak, 5. Yükseköğretim kurumu bünyesinde mevcut bina, demirbaş eşya ve benzeri malzemeyi tahrip etmek veya bilişim sistemine zarar vermek, 6. Sınavlarda kopya çekmek veya çektirmek, 7. Seminer, tez ve yayınlarında intihal yapmak. 8.Yükseköğretim kurumundan uzaklaştırma cezası almış olmasına rağmen, bu karara uymamak. Uzaklaştırma (İki yarıyıl için) : Öğrenciye, yükseköğretim kurumundan iki yarıyıl uzaklaştırıldığının ve bu sürede öğrencilik haklarından yararlanamayacağının yazı ile bildirilmesidir. Yükseköğretim kurumundan iki yarıyıl için uzaklaştırmayı gerektiren fiil ve haller şunlardır: Yükseköğretim kurumu görevlilerine karşı cebir ve şiddet kullanarak görevin yapılmasına engel olmak, Öğrencilere karşı cebir ve şiddet kullanarak yükseköğretim hizmetlerinden yararlanmalarını engellemek, Herhangi bir kişiyi veya grubu, cebir veya tehditle suç sayılan bir eylemi düzenlemeye veya böyle bir eyleme katılmaya zorlamak, Yükseköğretim kurumları içerisinde uyuşturucu ve uyarıcı madde kullanmak, taşımak, bulundurmak, Sınavlarda tehditle kopya çekmek, kopya çeken öğrencilerin sınav salonundan çıkarılmasına engel olmak, kendi yerine başkasını sınava sokmak veya başkasının yerine sınava girmek (ki Akademik Düsürlük İlkeleri çerçevesinde menfaat sağlamak amacıyla başkasının tez, ödev, sunum ve benzeri çalışmalarını yapmak ve/veya yaptrmak fiili de bu kapsamda değerlendirilmektedir), Yükseköğretim kurumlarında cinsel tacizde bulunmak, Yükseköğretim kurumlarında 10/7/1953 tarihli ve 6136 sayılı Ateşli Silahlar ve Bıçaklar ile Diğer Aletler Hakkında Kanuna aykırı olarak ateşli silahlarla mermilerini ve bıçaklarla saldırı ve savunmada kullanılmak üzere özel olarak yapılmış bulunan diğer aletleri, patlayıcı maddeleri taşımak ve bulundurmak, Yükseköğretim kurumunun bilişim sistemine girerek kendisine veya başkasının yararına haksız bir çıkar sağlamak, Soruşturma ile görevlendirilenleri tehdit etmek. Yükseköğretim Kurumundan Çıkarma: Öğrenciye, bir daha çıkarıldığı yükseköğretim kurumuna alınmamak üzereöğrencilikten çıkarıldığının yazı ile bildirilmesidir. Yükseköğretim kurumundan çıkarma cezasını gerektiren fiil ve haller şunlardır: 1.Mahkeme kararıyla kesinleşmiş olmak kaydıyla, suç işlemek amacıyla örgüt kurmak, böyle bir örgütü yönetmek veya bu amaçla kurulan örgüte üye olmak, üye olmamakla birlikte örgüt adına faaliyette bulunmak veya yardım etmek, 2. Yükseköğretim kurumlarında uyuşturucu veya uyarıcı maddeleri satmak, satın almak, başkalarına vermek ve ticaretini yapmak, 3. 6136 sayılı Ateşli Silahlar ve Bıçaklar ile Diğer Aletler Hakkında Kanuna aykırı olarak ateşli silahlarla, mermilerini ve bıçaklarla saldırı ve savunmada kullanılmak üzere özel olarak yapılmış bulunan diğer aletleri, patlayıcı maddeleri kullanmak, 4. Kişilerin vücudu üzerinde cinsel davranışlarda bulunmak suretiyle cinsel dokunulmazlıklarını ihlal etmek. Öngörülmemiş Disiplin Suçları: Uzaklaştırma ve çıkarma cezasını gerektiren disiplin suçları dışında, uyarma ve kınama cezası verilmesini gerektiren fiillere nitelik ve ağırlıkları itibarıyla benzer eylemlerde bulunanlara da aynı türden disiplin cezaları verilir. Disiplin Suçunun Tekerrürü: Disiplin cezası verilmesine sebep olmuş bir eylemin tekerrüründe bir derece ağır ceza uygulanır. Disiplin suçunun tekerrürü halinde yükseköğretim kurumundan çıkarma cezası verilemez. İlgili Prosedürler Öğrenci Disiplin Prosedürü ( PSR-C210-0101) İlgili Formlar Tutanak (FSR-C21001-01) Soruşturmacı Atama Mektubu (FSR-C21001-02) Soruşturma Kurulu Atama Mektubu (FSR-C21001-03) Tanık İfade Tutanağı (FSR-C21001-06) Soruşturma Emri Mektubu (FSR-C21001-10) Disiplin Cezası Bildirim Mektubu Askerlik Şubesi (FSR-C21001-17) Savunmaya Çağrı Mektubu(FSR-C21001-07) Soruşturulan Ögrenci SavunmaTutanagi (FSR-C21001-05) Sorusturma Raporu (FSR-C21001-011) Disiplin Cezası Bildirim Mektubu_KYK(FSR-C21001-19) Disiplin Cezası Bildirim Mektubu_Ogrenci(FSR-C21001-21) Disiplin Durumu Arastırması Formu(FSR-C21001-04) İlgili Form Linkleri"
}