{
  "source_path": "surecharitasi/tr/yonerge/isr-c270-02.html",
  "title": "Yönetmelikleri ve Öğrenci Odaklı Operasyonel Süreçlere Ait Yönerge ve Prosedürleri Hazırlama Yönergesi (ISR-C270-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C270-02-V04 Yürürlük Tarihi 21-03-2005 Güncelleme Tarihi 21-12-2023 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Eğitim ve öğretim ile ilgili genel hükümlerin yer aldığı yönetmelikler ile Öğrenci Kaynakları Biriminin sorumluluğundaki operasyonel süreçlere ait yönerge ve prosedürlerin hazırlanması ve güncellenmesi ile ilgili kuralları ve uygulama esaslarını açıklamaktır. Kapsam Öğrencileri, akademik ve idari birimleri, Akademik Kurul'u, Rektör ve Genel Sekreteri kapsar. İlke Yönetmeliklerin, yönerge ve prosedürlerin bütünsellik ve güncellik açısından güvenilir olması esastır ve tüm ilgililerin bu dokümanlarda belirtilen kurallara uyması zorunludur. Dayanak Tanımlar / Kısaltmalar AK: Akademik Kurul DO: Diller Okulu Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi ÖK: Öğrenci Kaynakları Birimi RY-E: Eğitimden Sorumlu Rektör Yardımcılığı SÜ: Sabancı Üniversitesi YÖK : Yükseköğretim Kurulu Kurallar 1. YÖNETMELİKLER 1.1. Genel Hükümler: a) Eğitim ve öğretim ile ilgili uygulamaları belirleyen ve bunlarla ilgili ilke ve kuralları tanımlayan yönetmelikler, YÖK eğitim-öğretim mevzuatı ve yönetmelikleri esas alınarak hazırlanır ve Resmi Gazetede ilan edilerek yürürlüğe girer. b) SÜ'de öğrenim ve öğrencilik hakları ile ilgili kurallar aşağıda belirtilen yönetmeliklerde yer almaktadır ve öğrenciler düzeylerine göre bu yönetmelik hükümlerine tabidir. Temel Geliştirme Yılı Eğitim ve Öğretim Yönetmeliği Lisans Eğitim ve Öğretim Yönetmeliği Lisansüstü Eğitim ve Öğretim Yönetmeliği c) Yönetmeliklerle açıklanan uygulamalara, öğrenciler ile akademik ve idari birimlerin uyması zorunludur. ç) Yönetmelikler, SÜ'nün dış ve iç web sayfalarında Türkçe ve İngilizce olarak yayımlanır. 1.2. Yönetmeliklerin Revizyonu: a) İlan edilen Yönetmelikler, uygulama aşamasında ihtiyaçları karşılamaması veya YÖK'ün eğitim-öğretim mevzuatı ve yönetmeliklerinde meydana gelen değişiklikler nedeniyle revize edilebilir. b) Eğitim-öğretim ile ilgili yasal düzenlemeler kapsamında mevzuatlara etki edebilecek yeni ve köklü uygulama önerileri oluşması halinde; ÖK tarafından RY-E’nin görüşleri alınarak diğer akademik ve idari birimler ile koordinasyon sağlanır. c ) Revizyon önerilerine Hukuk Biriminin görüşleri de eklendikten sonra son şekline getirilen yönetmelik revizyonu, sırasıyla AK ve Mütevelli Heyeti onaylarına sunulur. ç) Mütevelli Heyeti onayını takiben, yönetmelik revizyonları Resmi Gazetede yayımlanmak üzere Cumhurbaşkanlığı İdari İşler Başkanlığı Hukuk ve Mevzuat Genel Müdürlüğü'ne gönderilir. d) Yönetmelik revizyonları, Resmi Gazetede yayımlandığı tarihte yürürlüğe girer; iç ve dış web’de yayımlanır. 2. ÖĞRENCİ ODAKLI OPERASYONEL SÜREÇLERE AİT YÖNERGE VE PROSEDÜRLER 2.1. Genel Hükümler: a) Yönergeler; söz konusu süreçler kapsamındaki işler ile ilgili kural ve yöntemlerin tanımlandığı dokümanlardır. b) Prosedürler; söz konusu süreçler kapsamındaki işler ile ilgili uygulama adımlarını, bunların sorumlularını ve çıktılarını ayrıntılı olarak tanımlayan, yönetmelik veya yönergelerin devamı niteliğindeki dokümanlardır. c) Yönerge ve prosedürler, SÜ’nün iç web sayfasında yayımlanır. 2.2. Yönerge ve Prosedürlerin Hazırlanması, Revizyonu: a) Öğrenci odaklı operasyonel süreçler ile ilgili SÜ'nün karar organları tarafından alınan kararlar veya yeni bir düzenleme ihtiyacıyla, yeni yönerge ve prosedürler hazırlanabilir. Bu konuda gerekli koordinasyon ÖK tarafından sağlanır. b) İlan edilen yönerge ve prosedürler, uygulama aşamasında ihtiyaçları karşılamaması, uygulamanın değişmesi ve yeni talepler oluşması halinde revize edilebilir. Bu konuda gerekli koordinasyon ÖK tarafından sağlanır. c ) Eğitim-öğretim ile ilgili yasal düzenlemeler kapsamında mevzuatlara etki edebilecek yeni ve köklü uygulama önerileri oluşması halinde; ÖK tarafından RY-E’nin görüşleri alınarak diğer akademik ve idari birimler ile koordinasyon sağlanır. Birimlerden gelen geri bildirimler sonrasında yönergeler için Hukuk Birimi görüşü alınır. Son şekline getirilen yönerge ve prosedürler, Rektör ve Genel Sekreter onayına sunulur. ç) Onaylanan yönerge ve prosedürler SÜ'nün iç web sayfasında yayımlanır. İlgili Prosedürler Yönetmeliklerin Ve Öğrenci Odaklı Operasyonel Süreçlere Ait Yönerge Ve Prosedürlerin Hazırlanması (PSR-C270-0201) İlgili Formlar İlgili Form Linkleri"
}