{
  "source_path": "surecharitasi/tr/yonerge/isr-c520-01.html",
  "title": "Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Yönergesi (ISR-C520-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C520-01V04 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, Üniversite Ders Kataloğu'na bir dersin eklenmesi, çıkarılması veya katalogda yer alan dersin bilgilerinde değişiklik yapılması için uygulanması gereken kuralları açıklamaktır. Bu yönergede bahsedilen dersler, lisans programlarında sunulan Üniversite Dersleri dışındaki tüm derslerdir. Kapsam Bu yönerge; Öğrencileri, Akademik Birimleri, Öğrenci Kaynakları Birimini ve idari Birimleri kapsar. İlke Sabancı Üniversitesi'nde okutulan dersler ile ilgili tüm bilgilerin yer aldığı Üniversite Ders Kataloğu'nun ve buna bağlı olarak öğrencilerin mezuniyet yükümlülüklerini yerine getirebilmeleri için almış oldukları derslerle ilgili bilgilerin takibi ve güncel tutulması esastır. Dayanak Tanımlar / Kısaltmalar Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü DO: Diller Okulu FYK: Fakülte Yönetim Kurulu EYK: Enstitü Yönetim Kurulu FK: Fakülte Kurulu EK: Enstitü Kurulu AKTS(ECTS) Kredisi : Avrupa Kredi Transfer Sistemi Kredisini ifade eder. SÜ Kredisi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. Müfredat Komitesi: Fakültenin öğretim üyelerinden oluşan, Sabancı Üniversitesi'nde verilen dersler ile ilgili konularda görevli kurul. ÖK: Öğrenci Kaynakları Birimi. Sistem: Öğrenci Bilgi Sistemi SÜ: Sabancı Üniversitesi Üniversite Ders Kataloğu/Katalog: Sabancı Üniversitesi'nde sunulan tüm dersler ve bu derslere ait bilgilerin yer aldığı ders listesi. Kurallar 1. Müfredat Komitesi Oluşturulması ve Görevleri : 1.1. SÜ diploma programlarında sunulan derslerin açılması, kapatılması, derslerde değişiklik yapılması, derslerin diploma programlarına etkileri üzerinde çalışacak Müfredat Komitesi'nde görev alacak öğretim üyeleri, ilgili fakülte dekanı/enstitü müdürü tarafından atanır. 1.2. Müfredat Komitesi, lisans ve lisansüstü programlarda sunulan dersler ve bu derslerin diploma programlarındaki yükümlülükleri ile ilgili önerileri oluşturarak Fakülte/Enstitü Kurulu onayına sunmakla görevlidir. 2. Yeni Ders Açılması ve Kataloğa Eklenmesi: 2.1. Daha önceki dönemlerde sunulmayan ve ilk defa açılarak Üniversite Kataloğuna eklenecek ders(ler), Müfredat Komitesi tarafından oluşturulan öneriler üzerine lisans ders(ler)i için Fakülte Kurulu, lisansüstü ders(ler)i için Enstitü Kurulu Kararı ile açılır. 2.2. Açılacak dersin SÜ kredisi, haftalık ders saati ile uygulama saatinin bileşimini yansıtacak şekilde belirlenir. AKTS(ECTS) kredisi ise Türkiye Yükseköğretim Yeterlilikleri çerçevesinde öğrencinin iş yüküne dayalı olarak belirlenir. 2.3. Açılacak ders(ler) için kullanılan ders kodunun daha önceki dönemlerde başka ders(ler) için kullanılmamış olması gerekir. 2.4. Ders kodu belirlenirken, genel olarak dikkat edilmesi gereken hususlar aşağıda belirtilmiştir. Harf kodu ; en fazla 4 karakter ve dersi sunan fakülte/diploma programını ya da dersin ilgili olduğu akademik alanı çağrıştıracak şekilde belirlenir. Örneğin; HIST, TLL, MGMT, NS vb. Sayısal kod; en fazla 4 karakter ve dersin hangi dönemde/hangi sınıfta alınabileceği, varsa bir öğrenci grubuna sunulduğunu çağrıştıracak şekilde belirlenir. İlk rakam dersin hangi sınıf için, üçüncü rakam hangi dönemde sunulacağını, varsa dördüncü rakam hangi öğrenci grubuna verilebileceğini belirler. Örneğin: HIST 1 9 1 dersi: birinci sınıf öğrencilerine birinci dönemde sunulur. ECON 202 dersi: ikinci sınıf öğrencilerine ikinci dönemde sunulur. CS 320 dersi: üçüncü sınıf öğrencilerine hem Güz hem de Bahar döneminde sunulur. SPS 421 dersi: dördüncü sınıf öğrencilerine birinci dönemde sunulur. Sayısal kodu 5 ve üzeri olan dersler yüksek lisans ve doktora öğrencileri için sunulan derslerdir. Örneğin; MGMT 520, POLS 720 vb. Ancak fakülte veya DO’dan gelen talepler doğrultusunda birinci dönemde açılan bir ders ikinci dönemde de aynı kodla veya ikinci dönemde açılan bir ders birinci dönemde de aynı kodla açılabilir. 2.5. Açılacak dersin hangi diploma program(lar)ı içinde yer alacağı da ders açıldığı sırada belirlenmelidir. Örneğin; \"Mühendislik ve Doğa Bilimleri Fakülte dersleri havuzuna eklenecek, ayrıca Bilgisayar Mühendisliği ve Elektronik Mühendisliği çekirdek seçmeli dersler havuzuna, ayrıca Mekatronik Mühendisliği zorunlu derslerine eklenecek\" gibi. 2.6. Yeni açılmasına karar verilen dersler, ÖK tarafından sistemde tanımlanır. 3. Katalogda Yer Alan Dersin Kapatılması: 3.1. Daha önceki dönemlerde sunulan, ancak çeşitli nedenlerle artık sunulmaması Müfredat Komitesi tarafından önerilen lisans ders(ler)i, Fakülte Kurulu, lisansüstü ders(ler)i, Enstitü Kurulu Kararı ile kapatılır. 3.2. Kapatılan dersler, Üniversite Kataloğundan belirtilen dönem itibarıyla çıkartılır, ancak daha önce bu dersleri almış olan öğrencilerin mezuniyet yükümlülükleri değerlendirmelerindeki hakları saklıdır. 3.3. Kapatılan dersler, ÖK tarafından sistemde tanımlanır. 4. Katalogda Yer Alan Dersin Güncellenmesi: 4.1. Halen katalogda aktif görülen ders(ler)de güncelleme yapılması için Müfredat Komitesi'nin Fakülte/Enstitü Kurulu'na öneride bulunması gerekir. Güncelleme önerileri, lisans ders(ler)i için Fakülte Kurulu, lisansüstü ders(ler)i için Enstitü Kurulu Kararı ile geçerlilik kazanır. 4.2. Ders(ler)de yapılabilecek güncellemeler; dersin adı, içeriği, kredisi, ön koşul, yan koşul ile ilgili olabilir. 4.3. Güncelleme yapılan ders(ler) ÖK tarafından sistemde tanımlanır. İlgili Prosedürler Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Prosedürü ( PSR-C520-0101) İlgili Formlar İlgili Form Linkleri"
}