{
  "source_path": "surecharitasi/tr/yonerge/isr-c240-02.html",
  "title": "Lisans Diploma Programı Bildirimi, Diploma Programına Yerleştirme ve Diploma Programı Değiştirme Yönergesi-ISR-C240-02 | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C240-02-V05 Yürürlük Tarihi 13-07-2004 Güncelleme Tarihi 01-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesi lisans öğrencilerinin diploma programı seçimleri, diploma programlarına yerleştirilmeleri ve diploma programı değişiklikleri ile ilgili yönetmelik ve uygulama esaslarını açıklamaktır. Kapsam Bu yönerge, Sabancı Üniversitesinde lisans düzeyinde öğrenim gören tüm öğrencileri ve bu süreçte rol oynayan tüm akademik ve idari birimleri kapsar. İlke Sabancı Üniversitesi, diploması ile barışık mezunlar vermeyi temel ilke olarak benimser ve bu konuda gerek ders programları, gerekse seçmeli dersler ile öğrencinin gerçek ilgi duyduğu alanda öğrenim görmesini destekler. Bu anlamda öğrenciler, Sabancı Üniversitesi’nde ortak dersleri aldıktan sonra, istek ve yetenekleri doğrultusunda, mezun olmayı planladıkları diploma programı bildiriminde bulunurlar. Sabancı Üniversitesi, aynı zamanda, herhangi bir programda ilgi ve yeteneği olmadığını anlayan, ancak aldığı dersler ile bir başka programı başarı ile tamamlayabilecek öğrencilerin kazanılması için Üniversite içinde Fakülte ve programlar arası geçişe fırsat tanır. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi TGY: Temel Geliştirme Yılı Ortak Program: Fakülteye kabul edilen öğrencilerin lisans derecesi verilen bir diploma programına geçmeden önce (Temel Geliştirme Yılı hariç) aynı yükseköğretim kurumunda aldıkları derslerden oluşan program. Farklı puan: Ölçme, Seçme ve Yerleştirme (ÖSYM) sisteminde öğrencinin yükseköğretim programlarına yerleştirmede kullanılan puan türünden farklı olan diğer puan türleri. Kurum İçi Yatay Geçiş Esasları: YÖK mevzuatının “Yükseköğretim Kurumlarında Önlisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Anadal, Yan Dal ile Kurumlararası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik” hükümlerinde yer alan kurum içi yatay geçiş esasları. SÜ Kredisi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. AKTS (ECTS): Avrupa Kredi Transfer Sistemini ifade eder. Kurallar 1. DİPLOMA PROGRAMI BİLDİRİMLERİ Ortak programda kayıtlı olan lisans öğrencileri, mezun olmayı planladıkları diploma programı seçimlerini, İlk Bildirim ve Son Bildirim olmak üzere iki aşamada bildirirler. Son Bildirim aşamasından sonra öğrenciler, mezun olacakları diploma programlarına yerleştirilirler. 1.1. İlk Bildirim : Lisans programlarına yeni kayıt hakkı kazanan öğrenciler, Üniversiteye ilk kayıtlar sırasında, mezun olmayı planladıkları diploma programını bildirirler. 1.2. Son Bildirim : Henüz bir diploma programına yerleşmemiş olup, ortak programda kayıtlı olan ve aşağıda belirtilen koşulları sağlayan lisans öğrencileri, her dönem akademik takvimde ilân edilen tarih aralıklarında, şimdiye kadar seçtikleri dersler ve ilgileri doğrultusunda mezun olmaya karar verdikleri tek bir diploma programını, akademik ve diploma programı danışmanlarının görüş ve desteğini alarak bildirirler. Öğrencinin Son Bildirimi üniversiteye yerleştiği puan türünden farklı puan türünde ise aynı puan türünden de bir diploma programı bildirimi yapması gerekir. 2. döneminde olup, dönem sonunda en az 34 SÜ kredisini (veya 60 AKTS kredisini*) tamamlaması beklenen lisans öğrencileri, 3. döneminde olup, dönem sonunda en az 49 SÜ kredisini (veya 90 AKTS kredisini*) tamamlaması beklenen lisans öğrencileri, Yukarıdaki iki aşamada da diploma programını bildirmemiş ya da bildirmiş olduğu halde henüz bir programa yerleşmemiş olan ve ilgili dönem sonunda en az 58 SÜ kredisini (veya 94 AKTS kredisini*) tamamlaması beklenen lisans öğrencileri. 2012 - 2013 Akademik yılı Güz dönemi sonrası ve 2016 - 2017 Güz dönemi girişli öğrenciler dahil olmak üzere (2017-2018 Güz dönemi ve sonrası girişli öğrenciler hariç), Son Bildirimde bulunabilmesi için yukarıdaki koşulların yanı sıra; Üniversite Dersleri arasında yer alan MJC 100 (“Diploma Programlarına Giriş”) dersinden de başarılı olmaları ya da bildirim yapılacak dönemde derse kayıtlı olmaları gerekmektedir. Henüz bir diploma programına yerleşmemiş olup, en az 58 SÜ kredisini (veya 94 AKTS kredisini*) tamamlaması beklenen dönemde de Son Bildirimde bulunmayan öğrencilere, Öğrenci Bilgi Sistemi üzerinde, öğrenci işlemlerinin ve haklarının sınırlandırılmasına yönelik kısıt (Hold) atanır. Bu öğrencilerin geç bildirimleri, Fakültelerine (farklı puan türünden yapacakları bildirimler için başvuru yaptıkları diploma programlarının bağlı bulunduğu Fakülteye) verecekleri dilekçeyi takiben, ilgili Fakülte Yönetim Kurulu Kararı ile Öğrenci Kaynakları Birimi tarafından işleme alınır. (*) AKTS kredi koşulları, 2013-2014 Akademik yılı girişli öğrencilerden itibaren geçerlidir. 1.3. Kontenjanların Belirlenmesi: Ortak programdan sonra ilk kez bir diploma p rogramına yerleştirme için program kontenjanları, aynı puan türünden yerleştirmeler ve farklı puan türünden yerleştirmeler için ayrı olmak üzere, ilgili Fakülte Yönetim Kurullarının önerisi ve Akademik Kurulun onayı ile belirlenir. Farklı puan türünden yapılacak yerleştirmelerde, kurum içi yatay geçiş esasları uygulanacağından, buradaki kontenjan, program değiştirme kontenjanı ile birlikte değerlendirilir. Kontenjanların belirlenmesinde, önceki dönemlerde yapılmış olan program yerleştirmeleri dikkate alınır. 2. DİPLOMA PROGRAMINA YERLEŞTİRME Aşağıdaki durumlarda herhangi bir diploma programına yerleştirme yapılmaz; izleyen dönemde Madde 1.2.’deki koşullar çerçevesinde tekrar Son Bildirim yapılması gerekir. 2. döneminde olup, dönem sonunda en az 34 SÜ kredisini (veya 60 AKTS kredisini*) tamamlaması beklenen öğrencilerden, Son Bildirim yapmış ancak dönem sonunda bu krediyi kazana ma mış öğrenciler. 3. döneminde olup, dönem sonunda en az 49 SÜ kredisini (veya 90 AKTS kredisini*) tamamlaması beklenen öğrencilerden, Son Bildirim yapmış ancak dönem sonunda bu krediyi kazana ma mış öğrenciler. En az 58 SÜ kredisini (veya 94 AKTS kredisini*) tamamlaması beklenen dönemde Son Bildirim yapmış ancak dönem sonunda bu krediyi kazana ma mış öğrenciler. 2012 - 2013 Akademik yılı Güz dönemi sonrası ve 2016 - 2017 Güz dönemi girişli öğrenciler dahil olmak üzere (2017-2018 Güz dönemi ve sonrası girişli öğrenciler hariç), yukarıdaki koşulları sağladığı halde, Üniversite Dersleri arasında yer alan MJC 100 (“Diploma Programlarına Giriş”) dersinden başarılı olamayan öğrenciler. (*) AKTS kredi koşulları, 2013-2014 Akademik yılı girişli öğrenciler için geçerlidir. 2.1. Son bildirimleri aynı puan türünde olup, aşağıdaki koşulları sağlayan öğrenciler, seçtikleri diploma programına doğrudan yerleştirilirler. 2. döneminde olup, dönem sonunda en az 34 SÜ kredisini (veya 60 AKTS kredisini*) tamamlaması beklenen öğrencilerden, Son Bildirimini yapmış ve dönem sonunda bu krediyi kazanmış (2012 - 2013 Akademik yılı Güz dönemi sonrası ve 2016 - 2017 Güz dönemi girişli öğrenciler dahil olmak üzere (2017-2018 Güz dönemi ve sonrası girişli öğrenciler hariç), , ayrıca MJC 100 (“Diploma Programlarına Giriş”) dersinden başarılı olmuş) öğrenciler, takip eden dönem itibarıyla bildirdikleri diploma programına yerleştirilirler. 3. döneminde olup, dönem sonunda en az 49 SÜ kredisini (veya 90 AKTS kredisini*) tamamlaması beklenen öğrencilerden, Son Bildirimini yapmış ve dönem sonunda bu krediyi kazanmış (2012 - 2013 Akademik yılı Güz dönemi sonrası ve 2016 - 2017 Güz dönemi girişli öğrenciler dahil olmak üzere (2017-2018 Güz dönemi ve sonrası girişli öğrenciler hariç), , ayrıca MJC 100 (“Diploma Programlarına Giriş”) dersinden başarılı olmuş) öğrenciler, takip eden dönem itibarıyla bildirdikleri diploma programına yerleştirilirler. En az 58 SÜ kredisini (veya 94 AKTS kredisini*) tamamlaması beklenen dönemde Son Bildirim yapmış ve dönem sonunda bu krediyi kazanmış (2012 - 2013 Akademik yılı Güz dönemi sonrası ve 2016 - 2017 Güz dönemi girişli öğrenciler dahil olmak üzere (2017-2018 Güz dönemi ve sonrası girişli öğrenciler hariç), , ayrıca MJC 100 (“Diploma Programlarına Giriş”) dersinden başarılı olmuş) öğrenciler, takip eden dönem itibarıyla bildirdikleri diploma programına yerleştirilirler. (*) AKTS kredi koşulları, 2013-2014 Akademik yılı girişli öğrencilerden itibaren geçerlidir. 2.2. Son bildirimleri farklı puan türünde olup Madde 2.1.’de yer alan koşulları sağlamış öğrencilerin seçtikleri diploma programına yerleşmeleri için, kurum içi yatay geçiş esasları uygulanır. Bu esaslara göre; öğrencinin merkezi sınava girdiği yıl itibarıyla geçmek istediği diploma programı için geçerli olan puan türünde aldığı merkezi yerleştirme puanının, geçmek istediği diploma programına eşdeğer yurt içindeki diğer üniversitelerin diploma programlarının en düşük taban puanından az olmaması şartı aranır. Yurt dışından öğrenci kabulü kapsamında kayıt olmuş lisans öğrencilerinin iç yatay geçiş taleplerinde ise Üniversiteye kayıt oldukları yıldaki yatay geçiş yapmak istedikleri Fakültenin yurtdışından öğrenci kabul koşullarını sağlama şartı aranır. Bu şartları sağlayamayan öğrenciler; son bildirimlerinde seçmiş oldukları, Üniversiteye yerleştiği puan türü ile aynı puan türünde olan diploma programına yerleştirilirler. 2.3. Öğrencinin ortak programdan bir diploma programına; minimum kredi, dönem, taban puan vb. sebeplerle yerleşememesi halinde, öğrenciden tekrar bildirim alınır ve bir diploma programına yerleştirilmesi sağlanır. 3. DİPLOMA PROGRAMI DEĞİŞTİRME Son bildiriminden sonra bir diploma programına yerleşen öğrenciler, herhangi bir nedenden dolayı kayıtlı olduğu diploma programını en fazla bir defa değiştirebilirler. Kayıtlı olduğu diploma programının puan türü ile aynı puan türündeki diploma programına geçişler, Fakülte Yönetim Kurulu Kararı ile Öğrenci Kaynakları Birimi tarafından işleme alınır. Kayıtlı olduğu diploma programının puan türünden farklı puan türündeki diploma programına geçişlerde, Madde 2.2.’de yer alan kriterler aranır. Kriterleri sağlayan öğrencilerin program değişikliği talepleri, Fakülte Yönetim Kurulu Kararı ile Öğrenci Kaynakları Birimi tarafından işleme alınır. Kredi, taban puan vb. sebeplerle farklı diploma programına geçiş yapamayan öğrencilerden, iç yatay geçiş yapabileceği diğer diploma programı için tekrar başvuru alınabilir ve koşullar çerçevesinde değerlendirilir. Yukarıda belirtilen sebeplerle farklı bir diploma programına iç yatay geçiş yapması uygun bulunmayan öğrenci mevcut programında öğrenimine devam eder. 3.1. Kontenjan ve Başvuru Koşulları Program değişikliği için program kontenjanları ilgili Fakülte Yönetim Kurullarının önerisi ve Akademik Kurulun onayı ile belirlenir. Kontenjanların belirlenmesinde, önceki dönemlerde yapılmış olan program değişiklikleri dikkate alınır. Koşullar: En fazla 93 SÜ kredisine sahip olan öğrencilerprogram değişikliği yapabilir. Üniversite ile ilişiği kesilmemiş olmak. Yatay geçiş yapmak istediği program tarafından belirlenen diğer koşulları (varsa) sağlamak. Madde 2.2’de belirtilen kriterleri sağlamak. 3.2. Başvurular Başvurular, her dönem, akademik takvimde ilân edilen süre içerisinde yapılır. Diploma programını seçmiş öğrenciler, program değişikliği başvurularını bir dilekçe ile, akademik danışmanının görüş ve onayını alarak geçiş yapmak istediği programın Fakülte Dekanlığı’na yapar. 3.3. Değerlendirme ve Sonuçlar Başvurular, öğrencinin geçiş yapmak istediği program tarafından incelenir ve ilgili Fakülte Yönetim Kurulu tarafından karara bağlanarak sonuçlar, ilgili dönemin ders kayıtları başlamadan önce öğrencilere duyurulur. Geçişi kabul edilen öğrencilerin daha önceki programda aldığı derslerin kredileri ve notları yeni programda aynen geçerli olur. İlgili Prosedürler Lisans Diploma Programı Bildirimi, Yerleştirme ve Değiştirme (İç Yatay Geçiş) Prosedürü (PSR-C240-0201) İlgili Formlar İç Yatay Geçiş Listesi (FSR-C24002-02) Geç Son Diploma Programı Bildirim Formu ( FSR-C24002-04) Diploma Programı Değişikliği Başvuru Formu (FSR-C24002-01) İlgili Form Linkleri"
}