{
  "source_path": "surecharitasi/tr/yonerge/isr-c620-02.html",
  "title": "Öğrenci Konseyi Seçim Ve Çalışma Esasları Yönergesi (ISR-C620-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C620-02-V06 Yürürlük Tarihi 23-10-2000 Güncelleme Tarihi 02-11-2021 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, Sabancı Üniversitesi Öğrenci Konseyi'nin kuruluş ve işleyiş kurallarını açıklamaktır. Kapsam Bu yönerge, Sabancı Üniversitesi'nde tam zamanlı öğrenim gören tüm öğrencileri kapsar. İlke Sabancı Üniversitesi Öğrenci Konseyi, Sabancı Üniversitesi öğrencilerinin tamamının eşit şekilde temsil edildiği, şeffaf, hızlı ve etkin işleyişle yapıcı çözümler üretecek bir yapılanmadır. Öğrenci Konseyi, öğrencilerin görüşlerinin Üniversitenin ilgili birimlerine aktarılması aracılığıyla Üniversitenin gelişimine ve yönetimine katkıda bulunur. Ayrıca, öğrencilerin Üniversitenin dışında temsil edilmesini sağlar. Dayanak Yönergenin esasları, Yükseköğretim Kurulu Başkanlığı (YÖK) tarafından hazırlanan Yükseköğretim Kurumları Öğrenci Konseyleri ve Yükseköğretim Kurumları Ulusal Öğrenci Konseyi Yönetmeliği’ne dayanmaktadır. Tanımlar / Kısaltmalar Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi ÖK: Öğrenci Kaynakları Direktörlüğü Öğrenci Konseyi: Sabancı Üniversitesi öğrencilerinin; Sabancı Üniversitesi'nin gelişimine katkıda bulunabilmek, sorunlarını çözebilmek, görüş ve önerilerini öncelik sırasına göre gerekli birimlere iletebilmek, öğrencilerin gerek kendi aralarında, gerekse üniversite içi ve dışı kurumlar ile iletişimlerini güçlendirmek ve gerektiğinde Üniversiteyi temsil edebilmek amacıyla oluşturduğu demokratik örgütlenmedir. Öğrenci Konseyi Genel Kurulu: Öğrenci konseyi genel kurulu, tüm program öğrenci temsilcilerinden oluşur ve öğrenci konseyinde en yüksek karar organıdır. Kalıcı Yapı: Seçilmiş Öğrenci Konseyi Üyeleridir. Geçici Yapılar: Öğrenci Konseyinde oluşan kamuoyu neticesinde oluşturulan ve üstlendiği görevi tamamladıktan sonra dağılan Çalışma Gruplarıdır. Üniversite Birimleri: Sabancı Üniversitesi'nin akademik ve idari birimleridir. Program Temsilcisi: Her lisans programı için programın öğrencileri arasından ve programdaki öğrenciler tarafından seçilerek Öğrenci Konseyi Genel Kurulunda Programı temsil eden öğrencilerdir. Fakülte Öğrenci Temsilcisi: Her fakültenin seçilmiş Program Temsilcileri arasından ve program temsilcileri tarafından; her fakülte için seçilmiş bir kişidir. Öğrenci Konseyi Başkanı: Öğrenci konseyi başkanlığını, yükseköğretim kurumunun fakülte adlarının alfabetik sıralamasına göre belirlenen birimin öğrenci temsilcisi üstlenir. Öğrenci Konseyi Seçim Komitesi: Seçim komitesi, seçimlerin genel işleyişini düzenleyen, seçim takvimi oluşturan, seçimlere ilişkin itiraz oluşması halinde itirazları inceleyip karara bağlayan bir komitedir. Üniversite’nin akademik ve idari personeli arasından Rektör tarafından görevlendirilecek, başkan dâhil en az beş kişiden oluşur. Üniversite Seçim Komitesi başkanı, gerekli gördüğünde idari ve akademik birimlerden uzman ve danışman görevlendirebilir. Öğrenci Konseyi Seçim Koordinasyon Merkezi: Öğrenci Konseyi seçimlerini rektörlük ve fakülteler adına gerçekleştirmek üzere Öğrenci Kaynakları tarafından oluşturulan geçici yapıdır. Kurallar SEÇİM USUL VE ESASLARI 1.1. Öğrenci Konseyi Seçim Komitesinin Görevleri a) Seçim takvimi önerisini oluşturmak, b) Adaylık başvuru koşulları ile ilgili itirazları incelemek, c) Seçim Kooordinasyon Merkezinde görev alacak akademik-idari personeli belirlemek, d) Seçim ile ilgili itirazları incelemek ve karara bağlamak, 1.2. Öğrenci Konseyi Seçim Koordinasyon Merkezi Görevleri a) Seçim takvimini ilan etmek. b) Seçimle ilgili duyuruları çıkmak. c) Fakülte dekanlıkları adına aday başvurularını alarak; başvuruda bulunan öğrencilerin nitelikleri bakımından değerlendirilmesi ve bu değerlendirme sonucunda adaylıkları kabul etmek ya da reddetmek. d) Onaylanan adayları üniversitenin resmi iletişim platformlarında ilan etmek. e) Üniversite öğrenci konseyi seçiminde kullanılacak olan her türlü iletişim ve seçim ortamlarını (afiş/seçim sandığı/oy pusulası/seçim sonuç tutanağı/ her türlü elektronik seçim ortamı) hazırlamak. f) Seçim takvimine göre yapılan ve tamamlanan seçim sonuçlarını Öğrenci Konseyi Seçim Komitesine iletmek. g) Öğrenci Konseyi Seçim Komitesinin onayladığı sonuçları duyurmak. 1.3. Tüm Adaylık Başvurularında Uyulması gereken kurallar a) Adaylık başvuru süreci rektörlükçe belirlenerek ilan edilen takvime uygun olarak yürütülür. Tüm adaylar bu takvime uymakla yükümlüdür. b) Aday olacak öğrenciler, seçim kurulunun ilan ettiği “adaylık başvuru tarihleri” içerisinde online başvurularını gerçekleştirirler. c) Adaylık belgeleri: Aday Öğrenciler, aranan şartları sağladıklarını gösteren belgeleri, online başvuru sisteminin ilgili alanlarına yüklemekle yükümlüdür. Adaylar yükledikleri belgelerin doğruluğunu kabul ve beyan etmiş sayılırlar. Tüm değerlendirmeler yüklenen belgeler üzerinden yapılır sonradan gönderilen belgeler değerlendirme sürecine dahil edilmez. d) Üniversitenin resmi iletişim ortamlarında kullanılacak her türlü materyal için en az üç iş günü öncesinden Öğrenci Konseyi Seçim Koordinasyon Merkezinden onay alınması gerekmektedir. 2. ÖĞRENCİ KONSEYİ İŞLEYİŞ ORGANLARI 2.1. Öğrenci Konseyi İşleyiş Organları: a) Öğrenci Konseyi Genel Kurulu b) Program Öğrenci Temsilcileri c) Fakülte Öğrenci Temsilcileri d) Öğrenci Konseyi Denetleme Kurulu (1 başkan ve 4 üye, toplam 5 kişi) e) Öğrenci Konseyi Yönetim Kurulu (1 başkan ve 8 üye, toplam 9 kişi) Başkan Başkan Yardımcısı Genel Sekreter Sayman Yönetim Kurulu Üyesi (5 kişi) 2.2. Öğrenci Konseyi İşleyiş Organlarına Üyelik için Temel Koşullar: a) İlgili fakültenin en az ikinci sınıfına kayıtlı öğrenci olması, b) Siyasi parti organlarında üye veya görevli olmaması, c) Yüz kızartıcı suçlardan dolayı adli sicil kaydı bulunmaması, d) Uyarma cezası dışında disiplin cezası almamış olması, e) Seçimin yapıldığı dönemde kayıt dondurmamış olması, f) Genel not ortalamasının 4 üzerinden 2,75 ve üstü veya 100 üzerinden 70 ve üstü olması, g) Terör örgütlerine aidiyeti veya iltisakı ya da bunlarla irtibatı olmaması, şartları aranır. 2.3. Adaylık ve Seçim Yönetimi a) Öğrenciler adaylık başvurularını, Üniversitenin belirlediği, Öğrenci Konseyi Adaylık Formuyla elektronik ortamdan yaparlar. b) Adaylar kendilerini ve amaçlarını anlatacakları Deklarasyon Metinlerini elektronik ortamlar ya da kampüs mekanlarında yayınlarlar. c) Seçim, Üniversitenin belirlemiş ve sağlamış olduğu elektronik ortam ya da sandık yöntemiyle yapılır. d) Birden çok adayın seçileceği oylamalarda en çok oyu alanlar sırasıyla seçilirler. e) Seçimlerde eşitlik olması durumda kura yöntemine başvurulur. f) Seçimin sandık yöntemiyle yapıldığı durumlarda; Seçimin yapılacağı mekana sandıklar, oy pusulaları ve seçmen listeleri, seçim günü en geç saat 10:00'da getirilir. Seçmenler oy pusulalarını öğrenci kimliklerini göstererek ve imza karşılığı alırlar ve gizli bir bölmede oyunu kullandıktan sonra seçim yerini terk ederler. Oy verme işlemi seçim günü saat 17:00'de tamamlanır. g) Seçimin elektronik yöntemle yapıldığı durumlarda: Seçmen Formları ile ilgili bilgilendirme, seçim günü saat:10:00’da her bir seçmenin Sabancı Üniversitesi mail adresine gönderilir. Saat:17:00’dan sonra kullanılan oylar geçersiz sayılır. Öğrenciler Sabancı Üniversitesi öğrenci numaraları ve şifreleri ile oy kullanırlar. 2.4. Seçim Kurallarının ihlali: Seçim kurallarının ihlal edildiği saptandığı takdirde bu aday(lar) seçim listesinden çıkartılır. Ayrıca, ihlalin derecesine göre gerekirse ilgili disiplin kurulu tarafından söz konusu aday(lar) ve adaylar dışında da seçim kurallarını ihlal eden kişiler hakkında disiplin soruşturması başlatılabilir. Seçimlerle ilgili her türlü itiraz, seçim sonuçlarının ilanını izleyen ilk iş günü içinde ÖK’ya yapılır. Üniversite Seçim Komitesi gerekli incelemeleri yaparak itirazları en geç bir hafta içinde karara bağlar ve yazılı olarak taraflara bildirirler. 2.5. Seçim Tarihleri: a) Bir yükseköğretim kurumunda öğrenci konseyi üyelerinin belirlenmesi ve organlarının oluşturulması için yapılacak seçimler, Aralık ayına kadar rektörlükçe belirlenecek takvime göre ilgili yükseköğretim kurumu rektörlüğü tarafından gerçekleştirilir. b) Adaylık başvuruları seçim tarihinden en az bir hafta öncesine kadar yapılır. KALICI YAPILAR 3. ÖĞRENCİ KONSEYİ PROGRAM TEMSİLCİLERİ 3.1. Adaylık ve Seçim Yöntemi a) Program Öğrenci Temsilcisi, kayıtlı olduğu Fakültenin diploma programlarından olmak üzere, bir defaya mahsus olarak, 2 yıl için seçilir. b) Lisans Diploma Programına yerleşmiş olan öğrenciler, sadece kayıtlı oldukları Lisans Programının Öğrenci Temsilciliği için aday olabilirler. c) Henüz diploma programına yerleşmemiş olan öğrenciler aday olamaz. d) Kayıtlı olduğu diploma programından Öğrenci Temsilcisi olarak seçilen öğrenci, Öğrenci Konseyi Program Temsilcisi olur. e) Öğrenci temsilciği seçimlerinde; adaylar arasında oy eşitliği olması durumunda, kazanan aday, kura yöntemi ile belirlenir. f) Herhangi bir nedenle, bir program için aday çıkmaması durumunda ilgili akademik yıla ilişkin temsilci adayı seçilmemiş olur. g) Program öğrenci temsilcisinin seçilme niteliklerini kaybetmesi ya da herhangi bir nedenle süresi bitmeden önce görevinin sona ermesi halinde kalan süreyi tamamlamak üzere, ilgili Programda bir ay içerisinde aynı usulle yeni bir temsilci seçilir. h) Kayıtlı olduğu programdan başka bir programa kurumiçi yatay geçiş yapan program temsilcisinin üyeliği düşer. Yerine, kalan süreyi tamamlamak üzere, ilgili Programda bir ay içerisinde aynı usulle yeni bir temsilci seçilir. i) Lisans diploma programına yerleşmiş ve lisans diploma programına yerleşmemiş öğrenciler için iki ayrı seçmen formu oluşturulur; I. Lisans Diploma Programına Yerleşmiş Olan Öğrenciler; kayıtlı oldukları “Diploma Programının”, program temsilcisi adaylarının yer aldığı seçmen formundan program temsilcisini belirlemek üzere “sadece bir kişi” için oy kullanılır. II. Diploma Programına Yerleşmemiş Temel Geliştirme Yılı ve Lisans Öğrencileri; üniversiteye yerleştirildikleri program grubundaki seçmen formundan, yerleştirildikleri program gurubunda yer alan tüm programların, tüm temsilci adayları arasından program temsilcisini belirlemek üzere “sadece bir kişi” için oy kullanır. j) Her bir Lisans Programı için sıralamasında en fazla oyu alan “iki” aday Lisans Programı Öğrenci Temsilcisi olarak Öğrenci Konseyinde yer alır. k) Fakülte Temsilcisinin Belirlenmesi: Seçilen Program temsilcileri, bağlı oldukları fakülteyi temsil etmesi için, kendi aralarından bir kişiyi oylama usülü ile “Fakülte Temsilcisi” olarak seçerler. l) Çift anadal öğrencilerinin adaylık ve seçim hakları anadal programları üzerinden ilerler. 3.2. Program Temsilcisi Görev ve Sorumlulukları: Temsil ettiği programda Öğrenci Konseyi çalışmalarını yürütmek. Temsil ettiği programın öğrencilerinden gelen sorunları ve çözüm önerilerini Öğrenci Konseyi Yönetim Kuruluna iletmek. Temsil ettiği programdaki öğrenciler ile yönetim organları arasında iletişimi sağlamak. Kampus yaşamının iyileştirilmesi ve Üniversite’nin gelişimi yönünde görüşlerin oluşturulmasını sağlamak. 3.3. Program Temsilcileri Toplantıları: Öğrenci Konseyi Genel Kurulu, akademik yıl içinde her ayın ilk haftası olağan olarak toplanır. Toplantılara başkanlık edecek kişiyi kendi aralarından seçerler. Öğrenci Konseyi Genel Kurulu toplantıları, katılmak isteyenlere açıktır. 4. ÖĞRENCİ KONSEYİ FAKÜLTE TEMSİLCİLERİ 4.1. Adaylık ve Seçim Yöntemi a) Fakülte Temsilcisi, Öğrenci Konseyine seçilen Program Temsilcileri tarafından; bağlı oldukları fakülteyi temsil etmesi için kendi aralarından, seçime katılanların çoğunluğuyla, iki yıl için seçilir. b) Fakülte temsilcisinin seçilme niteliklerini kaybetmesi ya da herhangi bir nedenle süresi bitmeden önce görevinden ayrılması halinde, kalan süreyi tamamlamak üzere, on beş gün içerisinde aynı usulle yeni bir temsilci seçilir. 4.2. Fakülte Temsilcisinin Görev ve Sorumlulukları: a) Temsil ettiği fakültenin, öğrenci konseyi çalışmalarını yürütmek. b) Öğrenci konseyi organlarının aldığı kararları, temsil ettiği fakültede, duyurmak ve uygulamalarını izlemek. c) Temsil ettiği fakültenin öğrenci sorunlarını belirlemek ve bunların çözümü için öğrenci konseyinin ve yükseköğretim kurumunun ilgili yönetim organlarına iletmek. d) Bulunduğu fakültenin öğrencilerini, öğrenci etkinliklerinde temsil etmek. e) Davet olması halinde; öğrencilerle ilgili konuların görüşülmesi sırasında, senato (akademik kurul) ve temsil ettiği fakültenin yönetim kurulu toplantılarına katılmak. f) Programların öğrencileri arasında iletişimi geliştirmek için çalışmalar yapmak. 5. ÖĞRENCİ KONSEYİ GENEL KURULUNUN OLUŞUMU 5.1. Üyelik: a) Öğrenci Konseyi Genel Kurulu Fakülte ve Program öğrenci temsilcilerinin tamamından oluşur. 5.2. Görev ve Sorumluluklar: a) Öğrenci Konseyinin dönem hedeflerini belirler. b) Öğrenci Konseyinin ve Üniversite öğrencilerinin sorunlarını ve çözüm önerilerini tartışır ve değerlendirir. c) Yönetim Kurulu ve denetleme kurulu üyelerini, Öğrenci Konseyinin seçim sandığına yansıttığı irade doğrultusunda seçer. 5.3. Öğrenci Konseyi Genel Kurulu Toplantıları: a) Öğrenci Konseyi Genel Kurulu, her yıl en az iki kere olmak üzere olağan olarak toplanır. b) Öğrenci Konseyi Genel Kurulunun karar alabilmek üzere toplanabilmesi için üyelerin salt çoğunluğunun toplantıya katılması gerekir. c) Toplantı gündemi, Öğrenci Konseyi Genel Kurulu üyelerinin istekleri ve önerileri doğrultusunda, Öğrenci Konseyi Genel Kurulu Yönetim Kurulu tarafından oluşturulur. d) Öğrenci Konseyi Genel Kurulu üyelerinin 1/4'ünün elektronik ortamda talep etmeleri durumunda, Öğrenci Konseyi Genel Kurulu olağanüstü olarak toplanır. Ayrıca Öğrenci Konseyi Yönetim Kurulu da olağanüstü toplantı çağrısı yapabilir. e) Öğrenci Konseyi Genel Kurulu toplantıları katılmak isteyenlere açıktır. f) Öğrenciler toplantılar dışında da görüş, öneri ve sorunlarını Öğrenci Konseyi Genel Kurulu’nun yönetimindeki Elektronik Ortamdan iletebilirler. 6. ÖĞRENCİ KONSEYİ YÖNETİM KURULU: 6.1. Öğrenci Konseyi Yönetim Kurulunun Belirlenmesi a) Öğrenci Konseyi Genel Kurulu üyeleri, Öğrenci Konseyi Yönetim Kurulunu oylama usülüyle seçer. b) Seçim işlemi, Öğrenci Konseyi Fakülte Program Temsilcilerinin belirlenmesini takiben, bir hafta içinde gerçekleşir. c) Öğrenci Konseyi Yönetim Kurulu, Öğrenci Konseyi Genel Kurulu üyelerinin, kendi aralarından, seçime katılanların salt çoğunluğuyla ve iki yıl için seçeceği biri başkan yardımcısı olmak üzere sekiz öğrenci ve öğrenci konseyi başkanından oluşur. Seçimde eşitlik oluşması halinde kura yöntemi uygulanır. d) Yönetim kurulu için adaylık: Genel Kurul üyeleri, üniversitenin belirlemiş olduğu online adaylık sistemi üzerinden yönetim kurulu adaylıklarını Seçim Koordinasyon Merkezine iletirler. e) Öğrenci Konseyi Yönetim Kurulu Seçimi, Öğrenci Konseyi Seçim Komitesinin belirlemiş olduğu seçim ortamında (elektronik/sandık) ve gizli oy kullanımı esas alınarak gerçekleşir. f) Yönetim Kurulu üyeliğinden ayrılan olması durumunda, Öğrenci Konseyi Genel Kurulu, Program Temsilcileri arasından 1 ay içerisinde salt çoğunlukla seçim yaparak yeni üyeyi belirler. g) Seçimler sona erinceye ve yeni yönetim göreve başlayıncaya kadar, mevcut üyeler görevini sürdürür. 6.2. Öğrenci Konseyi Yönetim Kurulu (Yönetim Kurulu) Çalışma Alanları a) Yönetim Kurulu Öğrenci Konseyi işleyiş prosedürü hakkında bilgi sahibidir ve yapılan işlemlerin mevzuata uygunluğunu takip eder. b) Yönetim Kurulu içinden seçilecek bir üye, Sabancı Üniversitesi öğrencilerinin Üniversite çapındaki faaliyetlerden haberdar olmasını ve bu faaliyetlere katılımı sağlayacak bir bilgi ağının oluşmasını sağlar. c) Bunun yanında, diğer üniversiteler, öğrenciler, kurum ve kuruluşlar ile olan diyalogu sağlayan, Yönetim Kurulundan sadece konuya özel olarak seçilen bir üye, öğrencilerin üniversite dışında ilgilendikleri konuların araştırılması ve tespit edilmesi konusunda çalışmalar yürütür. 6.3. Öğrenci Konseyi Yönetim Kurulu Görev ve Sorumlulukları: a) Öğrenci Konseyi Yönetim Kurulu toplantılarına katılmak. b) Üniversite içindeki faaliyetleri takip etmek ve tüm öğrencilerin bilgilendirilmesi için gerekli yapıyı oluşturmak. c) Diller Okulu (hazırlık) ve henüz bir diploma programına yerleşmemiş (undeclared) öğrencilerden teşekkül edecek bir çalışma grubunun oluşturulmasını sağlamak ve bu grubun çalışmalarında verimli sonuçlar çıkartmasına katkıda bulunmak, d) Diğer üniversiteler ile iletişim sağlamak. e) Üniversiteler arasında Öğrenci Konseyleri düzeyinde yapılan toplantı/ faaliyetlerde Sabancı Üniversitesi'ni temsil etmek. f) Sabancı Üniversitesi öğrencilerinin genel eğilimleri ve herhangi bir konudaki görüşlerinin ortaya konulması için anketler düzenlemek. g) Yıllık etkinlik programı ve bütçe hazırlamak. h) Öğrencilerin elektronik ortamlarda ilettikleri önerileri doğrultusunda genel değerlendirme yaparak, konuyu Öğrenci Konseyi Genel Kurulu'na getirmek. i) Öğrenci Konseyi Genel Kurulu'nun olağan ve olağanüstü toplantıları ile ilgili bilgileri duyurmak. j) Elektronik ortamlarda toplanan bilgileri derleyerek ilgili gruplara iletmek. k) Tüm belge ve yazışmaların arşivini tutmak. 6.4. Öğrenci Konseyi Yönetim Kurulu Toplantıları: a) Öğrenci Konseyi Yönetim Kurulu 3 ayda bir kez toplanır. 7. ÖĞRENCİ KONSEYİ BAŞKANININ BELİRLENMESİ a) Öğrenci konseyi başkanlığını, yükseköğretim kurumunun fakülte adlarının alfabetik sıralamasına göre belirlenen birimin öğrenci temsilcisi üstlenir. b) Öğrenci Konseyi başkanının bu yönergedeki “adaylık ve seçilme koşullarında” yer alan nitelikleri kaybetmesi veya herhangi bir nedenle süresi bitmeden önce, görevinden ayrılması halinde; kalan süreyi tamamlamak üzere başkanın temsil ettiği fakülte öğrenci temsilciliği seçiminde en çok oy alan aday başkan olur. 7.1. Öğrenci Konseyi Başkanının Görevleri: a) Kendi yükseköğretim kurumu öğrencilerini ulusal ve uluslararası öğrenci etkinliklerinde temsil etmek. b) Öğrenci konseyi genel kurulu ve öğrenci konseyi yönetim kurulu toplantılarının gündemini belirlemek ve bu toplantılara başkanlık etmek. c) Öğrenci konseyi genel kurulunca ve öğrenci konseyi yönetim kurulunca alınan kararların duyurulmasını sağlamak ve uygulanmasını izlemek. d) Görev süresi bitiminde bir yıllık faaliyet raporunu bir sonraki öğrenci konseyi genel kuruluna sunmak. e) Öğrenciler ile ilgili genel konulara ilişkin, gerekli durumlarda davet üzerine senato (akademik kurul) ve yönetim kurulu toplantılarına katılmak 8. ÖĞRENCİ KONSEYİ DENETLEME KURULUNUN BELİRLENMESİ 8.1. Üyelik a) Öğrenci konseyi denetleme kurulu, öğrenci konseyi genel kurulu üyelerinin yönetim kuruluna seçilenler hariç olmak üzere kendi aralarından, seçime katılanların salt çoğunluğuyla ve iki yıl için seçeceği bir başkan ve dört üyeden oluşur. Salt çoğunluğu sağlayan adaylar arasından en fazla oyu alan aday üye olarak seçilir. b) Üyeler, Öğrenci Konseyinin sandığa yansıyan iradesine paralel olarak Öğrenci Konseyi Genel Kurulu tarafından seçilir. c) Öğrenci Konseyi Denetleme Kurulu için adaylık; Öğrenci Konseyi Genel Kurul üyeleri, üniversitenin belirlemiş olduğu online adaylık sistemi üzerinden Öğrenci Konseyi Denetleme Kurulu adaylıklarını Seçim Koordinasyon Merkezine iletirler. d) Öğrenci Konseyi Denetleme Kurulu Seçimi; Seçim Komitesinin belirlemiş olduğu seçim ortamında (elektronik/sandık) ve gizli oy kullanımı esas alınarak gerçekleşir. e) Öğrenci Konseyi Denetleme Kurulu üyeliğinden ayrılan olması durumunda; yeni Denetleme Kurulu üyesi, kalan süreyi tamamlamak üzere Öğrenci Konseyi Genel Kurulu temsilcileri arasından 1 ay içerisinde tekrar ve aynı yöntemle seçim yapılarak belirlenir. f) Seçimler sona erinceye kadar mevcut üyeler görevini sürdürür. g) Öğrenci Konseyi Yönetim Kurulunun yönergelere ve yönetmeliğe göre çalışıp çalışmadığını denetlemek. h) Yaptığı çalışmalar ile ilgili Rektörlüğü ve Öğrenci Konseyi Genel Kurulunu bilgilendirmek. 9. ÖĞRENCİ KONSEYİ İŞLEYİŞ ORGANLARI ÜYELİKLERİNİN DÜŞMESİ a) Öğrenci Konseyi Genel Kurul Üyelerinin; bu yönergenin Öğrenci Konseyi İşleyiş Organlarına Üyelik için Temel Koşullar kısmında yer alan seçilme niteliklerini kaybetmesi ya da herhangi bir nedenle süresi bitmeden önce görevinden ayrılması halinde üyeliği düşer. b) Program temsilcilerinin bu maddenin a fıkrasında belirtilen sebeplerle üyeliğinin düşmesi durumunda; kalan süreyi tamamlamak üzere, ilgili program için bir ay içerisinde aynı usulle yeni bir temsilci seçilir. c) Fakülte temsilcisinin bu maddenin a fıkrasında belirtilen sebeplerle üyeliğinin düşmesi halinde, kalan süreyi tamamlamak üzere, yükseköğretim kurumunun ilgili fakültesinde on beş gün içerisinde aynı usulle yeni bir temsilci seçilir. 10. ÖĞRENCİ KONSEYİ İŞLEYİŞ ORGANLARI TOPLANTILARI: Yapılan her toplantıda, toplantı tutanağı tutulur. Öğrenci Konseyi Yönetim ve Denetleme Kurulu toplantılarının yer ve saatleri oy çokluğuyla belirlenir. Öğrenci Konseyi Denetleme Kurulu üyeleri, Öğrenci Konseyi Yönetim Kurulu toplantılarına gözlemci olarak katılabilir. 11. BÜTÇE VE MALİ KONULAR a) Öğrenci Konseyi her yıl Mart ayının sonuna kadar bir sonraki yıla ilişkin Yıllık Etkinlik Programı ve Bütçesini hazırlayarak, ÖK’ya sunar. b) Yıllık Faaliyet Programı etkinlik bazında hazırlanır ve her etkinliğin bütçesi ile zamanlaması ay bazında belirtilir. Burada ayrıca etkinlik bütçelerinin ne kadarının Üniversite tarafından karşılanacağı da belirtilmelidir. c) Öğrenci Konseyi’nin Yıllık Faaliyet Programı ve bütçesinin Rektörlük onayını takiben, Üniversite tarafından karşılanacak tutarı, ÖK’nın Öğrenci Konseyi ile ilgili bütçesini oluşturur ve Üniversite genel bütçesinin onaylanması ile birlikte yürürlüğe girer. d) Öğrenci Konseyi’nin gelirleri ikiye ayrılır. Üniversite bütçesinden alacağı tutar ve sponsorluk bularak toplayacağı fonlar. Sponsorluk yolu ile toplanacak fonlar, Üniversite'nin Kulüpler için açtığı \"Kulüpler Banka Hesabı\"nda toplanır. e) Öğrenci Konseyi’nin yapacağı her türlü harcama, Üniversite'nin harcaması sayılacağından, ilgili yönerge ve prosedürlerde (satınalma, seyahat, avans, vb.) tanımlandığı şekilde onaylı ve belgeli olmalıdır. f) Bir takvim yılı sonunda Öğrenci Konseyi adına \"Kulüpler Banka Hesabı\"nda nemalandırma ve bunun gibi yollarla çoğaltılan para, bir sonraki yıl bütçesinin nakit planında dikkate alınır. g) Üniversite tarafından karşılanacak harcamalar, Sabancı Üniversitesi ödeme kuralları çerçevesinde, Mali İşler Birimi tarafından ödenir. 12. DİĞER HÜKÜMLER a) Elektronik ortamda yayınlanan ilgili duyuruları takip etme sorumluluğu öğrencilere aittir. b) Bu yönerge hükümlerine uygun davranmayan öğrenciler hakkında, Öğrenci Disiplin Yönergesi (ISR-C210-01) hükümleri uygulanır. c) Öğrenci Meclisi’nin toplantısı, elektronik ortamda ya da yazılı olarak en az iki gün önce duyurulmak zorundadır. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}