{
  "source_path": "surecharitasi/tr/yonerge/isr-c220-03.html",
  "title": "Diller Okulu Dünya Dilleri Yönergesi (ISR-C220-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C220-03V04 Yürürlük Tarihi 31-07-2009 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, Diller Okulu kapsamında sunulan dünya dil derslerinin belirlenmesi, planlanması ve bu derslere kayıt olacak öğrencilerin seviye tespitleri ile ders kayıtları ile ilgili kuralların açıklanmasıdır. Kapsam Bu yönerge; öğrencileri, Diller Okulu’nu, fakülteleri, Öğrenci Kaynakları, Bilgi Teknolojisi birimlerini kapsar. İlke Sabancı Üniversitesi'nde öğrenim gören öğrencilerin almak istedikleri, Diller Okulu kapsamında sunulmakta olan mevcut dersler ile açılması talep edilen yeni dil dersleri konusundaki taleplerinin belirlenmesi, dünya dilleri için gerekli planlamanın bir önceki akademik yılın Bahar döneminden itibaren başlatabilmesini ve gerekiyorsa ek öğretim elemanı alımı yapılmasını gerektirir. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü,Yönetim Bilimleri Enstitüsü DO: Diller Okulu TGY: Temel Geliştirme Yılı ÖK: Öğrenci Kaynakları Birimi BT: Bilgi Teknolojisi Birimi ELAE: İngilizce Dil Ölçme Sınavı Dünya Dilleri: DO tarafından sunulan, İngilizce ve Türkçe dersleri (TGY İngilizce dersleri, Birinci yıl İngilizcesi I & II, Türkçe İletişim Becerileri, Türk Dili ve Edebiyatı I ve Türk Dili ve Edebiyatı II) hariç diğer tüm dil dersleridir. Fakülte/Enstitü Yönetim Kurulu: Fakülte/Enstitü öğretim üyelerinden oluşan, öğrenci kabulü, ders intibakları, eğitim-öğretim ve sınavlar ile ilgili konularda görevli kurul. Kurallar 1.Dünya Dilleri Dersini Alacak Öğrenciler İçin Seviye Belirleme Sınavları: 1.2. Her dönemin başında DO tarafından dünya dilleri dersleri için seviye belirleme sınavları düzenlenir. 1.3. Sınav tarihleri, saatleri ve sınav salonları bilgisi, DO tarafından iç web’den öğrencilere duyurulur. 1.4. Sınava girmek isteyen öğrencilerin herhangi bir kayıt vb. işlem yapmalarına gerek yoktur. Ancak öğrencilerin ilgili öğretim elemanlarını sınava girecekleri konusunda sınavdan önce bilgilendirmeleri gerekir. 1.5. Dünya dilleri derslerinin temel düzeyine kayıt yaptırmak isteyen öğrenciler ile daha önce SÜ’de ön-koşul dersini tamamlamış olan öğrencilerin seviye belirleme sınavlarına girmelerine gerek yoktur. 2. Ders Kayıtları: 2.1. Dünya Dilleri derslerini TGY öğrencileri hariç olmak üzere, 1. yıldan itibaren tüm öğrenciler alabilir. Lisansüstü öğrenciler de dilerlerse bağlı bulundukları Enstitü Yönetim Kurulu Kararı ile bu derslere kayıt yaptırabilirler. 2.2. Seviyesi belirlenen öğrenciler, Ders Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde ders kayıtlarını yaparlar. 2.3. Öğrenciler, daha önce tamamladığı seviyenin altında bir seviyeye ya da, seviye belirleme sınavı sonuçları doğrultusunda belirlenen seviyeden daha düşük veya daha yüksek bir seviyeye kayıt olamazlar. Belirlenen seviye dışında ders kaydı yaptığı anlaşılan öğrencinin, Fakülte/Enstitü Yönetim Kurulu Kararı ile kayıtları iptal edilebilir. 2.4 Dünya dilleri derslerine kayıtsız olarak devam etmek mümkün değildir. Tüm Öğrenciler kayıtlarını tamamlamalı ve kredili olarak dünya derslerini almalıdırlar. İlgili Prosedürler Diller Okulu Dünya Dilleri Prosedürü (ISR-C220-0301) İlgili Formlar İlgili Form Linkleri"
}