{
  "source_path": "surecharitasi/tr/yonerge/isr-c220-02.html",
  "title": "Derslerden Muafiyet Yönergesi (ISR-C220-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C220-02V06 Yürürlük Tarihi 22-09-2004 Güncelleme Tarihi 13-05-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesi öğrencilerinin diğer yükseköğretim kurumlarından ya da daha önce kayıtlı oldukları Sabancı Üniversitesi diploma programlarında aldıkları derslerin, mevcut durumda kayıt oldukları diploma programlarının yükümlülüklerinde yer alan derslerden muafiyet amaçlı sayılmasına yönelik yönetmelik ve uygulama esaslarını açıklamaktır. Kapsam Bu yönerge, Sabancı Üniversitesi'nde öğrenim gören tüm öğrenciler ile Sabancı Üniversitesi'nin tüm akademik ve idari birimlerini kapsar. İlke Derlerden muafiyet için gerekli olan işlemlerin kolay, etkin ve doğru bir şekilde gerçekleştirilmesi için öğrenciler ve tüm çalışanların üzerlerine düşen sorumluluğu üstlenmesi esastır. Dayanak Tanımlar / Kısaltmalar Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte/Enstitü Yönetim Kurulu: Sabancı Üniversitesi Fakülte/Enstitü Yönetim Kurullarını ÖK: Öğrenci Kaynakları Birimi Kredi: Ulusal Kredi Sistemi cercevesinde belirlenen Sabancı Universitesi (SÜ) Kredisini ifade eder. Kurallar 1. Üniversiteye İlk Kayıt Sırasında Ders Muafiyeti a) Daha önce bir yükseköğretim programında tam zamanlı öğrenci olarak kayıtlı olup, burada almış oldukları dersleri (SÜ’de lisans öğrenimine devam ederken; ÖSYM sınavı ile tekrar SÜ’ye yerleştirilen ve yeni kayıt yaptıran öğrencilerin, önceki kayıtlarında SÜ’de almış oldukları dersler de bu kapsama dahildir), SÜ diploma programlarında yer alan derslerden muafiyet amaçlı saydırmak isteyen öğrencilerin, Üniversiteye ilk kayıt yaptırdıkları tarihten itibaren onbeş gün içinde resmi transkriptleri ve bir dilekçe ile kayıtlı olduğu Fakülte/Enstitü’ye başvurmaları gerekir. Söz konusu derslerin YÖK tarafından tanınan bir yükseköğretim kurumundan alınmış olması gerekir. b) Muafiyet hakkı istenen derslerin uygunluğu, diploma programı içindeki konumu, kredi ve not eşdeğerliği ile öğrencinin öğrenim süresinden (normal/azami) kaç dönem düşüleceği, Fakülte/Enstitü Yönetim Kurulu tarafından karara bağlanır. Muafiyet kararı, ÖK tarafından işleme alınır. c) SÜ’de öğrenimine devam ederken ÖSYM sınavı ile tekrar SÜ’ye yerleştirilen ve yeni kayıt yaptıran öğrencilerin; daha önce SÜ’de almış oldukları derslerin notları aynı şekilde geçerli olur. Lisans öğrencileri için diğer üniversitelerden alınan derslerin not eşdeğerliğine aşağıdaki şekilde karar verilir: YÖK’ün “4’lük Sistemdeki Notların 100’lük Sistemdeki Karşılıkları” tablosu çift taraflı kullanılır, Not skalası uygunsa 4’lük sistemi uygulayan Üniversiteler için adayın transkriptindeki ders notu kullanılır, 100’lük sistemi uygulayan Üniversiteler için adayın transkriptindeki ders notunun YÖK’ün “4’lük Sistemdeki Notların 100’lük Sistemdeki Karşılıkları” tablosu 4’lük sisteme çevrilip kullanılır, Farklı not sistemi uygulayan Üniversiteler için, adaydan Üniversitesinin 4 ‘lük veya 100’lük not dönüşümünün talep edilir, Farklı not sistemi uygulayan Üniversiteler için, adayın Üniversitesinden çevirim tablosunun sağlanamadığı durumlarda; Fakülte Yönetim Kurulu tarafından karara bağlanır. Lisansüstü öğrenciler için ise bu şekilde muaf olunan derslere \"T\" notu verilir, bu not ortalama hesabında kullanılmaz, ancak kredi hesabı ile mezuniyet yükümlülüklerinin sağlanmasında kullanılır. 2. Yatay Geçiş ile Gelen Öğrencilerin Ders Muafiyeti a) Fakülte/Enstitü Yönetim Kurulu, yatay geçiş ile gelen öğrencinin yatay geçiş başvurusu sırasında, öğrenciye geldiği üniversiteden aldığı derslerin bir kısmı için SÜ'de ders muafiyeti hakkı tanıyabilir. b) Öğrencinin muaf tutulacağı derslerin diploma programı içindeki konumu, kredi ve not eşdeğerliği ile öğrencinin azami öğrenim süresinden kaç dönem düşüleceği Fakülte/Enstitü Yönetim Kurulu Kararında belirtilir. Muafiyet kararı, ÖK tarafından işleme alınır. c) Bu şekilde muaf olunan derslerin not eşdeğerliğine aşağıdaki şekilde karar verilir: YÖK’ün “4’lük Sistemdeki Notların 100’lük Sistemdeki Karşılıkları” tablosu çift taraflı kullanılır, Not skalası uygunsa 4’lük sistemi uygulayan Üniversiteler için adayın transkriptindeki ders notu kullanılır, 100’lük sistemi uygulayan Üniversiteler için adayın transkriptindeki ders notunun YÖK’ün “4’lük Sistemdeki Notların 100’lük Sistemdeki Karşılıkları” tablosu 4’lük sisteme çevrilip kullanılır, Farklı not sistemi uygulayan Üniversiteler için, adaydan Üniversitesinin 4 ‘lük veya 100’lük not dönüşümünün talep edilir Farklı not sistemi uygulayan Üniversiteler için, adayın Üniversitesinden çevirim tablosunun sağlanamadığı durumlarda, Yatay Geçiş Komisyonunun önerisi ile Fakülte Yönetim Kurulu tarafından karara bağlanır 3. SÜ'de Kayıtlı iken Diğer Yükseköğretim Kurumlarından Özel Öğrenci Statüsünde Alınan Dersler için Muafiyet a) Öğrenci, özel öğrenci statüsünde YÖK tarafından tanınan bir yükseköğretim kurumundan aldığı dersleri, başvurusu üzerine Fakülte/Enstitü Yönetim Kurul Kararı ile SÜ diploma programlarında yer alan derslerden muafiyet amaçlı saydırabilir. b) Bunun için öğrencinin dersleri almadan önce kayıtlı olduğu Fakülte/Enstitü'ye başvurması gerekir. Fakülte/Enstitü Yönetim Kurulu, başvuruyu değerledirirken aşağıdaki hususları göz önünde bulundurur; İzin verilen derslerin, öğrencinin mezuniyeti için gerekli olan fakat ilgili dönemde SÜ'de açılmamış olmasına dikkat edilir. SÜ'de tam karşılığı olan bir ders bulunamadığı durumlarda, muaf tutulacak dersin diploma programı yükümlülükleri içindeki konumu değerlendirilir. Bu şekilde alınan dersler, ders tekrarı ya da ders saydırma işlemlerinde kullanılamayacağından öğrenciye, daha önceden SÜ'de almış olduğu dersler için izin verilmez. Ancak mezuniyet durumunda olan öğrenciler mezuniyet dönemlerinde, Üniversite dersleri dışında almaları gereken dersin SÜ’de açılmaması durumunda, diğer Yükseköğretim Kurumlarından Fakülte/Enstitü Yönetim Kurulu kararı ile eşdeğerliliği onaylanan dersi “T” notu ile zorunlu dersleri yerine saydırabilirler. c) Başvurusu Fakülte/Enstitü Yönetim Kurul kararı ile onaylanan dersler için öğrenci, izleyen dönemin ders kayıtlarının son gününe kadar, aldığı dersin notunu gösteren resmi transkriptini kayıtlı olduğu Fakülte/Enstitü'ye muafiyet isteğini belirten bir dilekçe ile sunmalıdır. Ancak mazereti Fakülte/Enstitü tarafından uygun bulunan öğrenciler, ders muafiyetine ilişkin transkriptlerini en geç izleyen dönemin mazeretli kayıt süresinin sonuna kadar Fakülte/Enstitü’ye iletebilirler. Bu tarihten sonra iletilen talepler kabul edilmez. d) Muafiyet hakkı istenen derslerin uygunluğuna, diploma programı içindeki konumuna ve öğrencinin öğrenim süresinden (normal/azami) kaç dönem düşüleceğine Fakülte/Enstitü Yönetim Kurulu karar verir. e) İsteğe bağlı Yaz döneminde, diğer yükseköğretim kurumlarından özel öğrenci statüsünde alınabilecek dersler ile SÜ’de alınan derslerin kredi toplamı; Ders ve Dönem Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde belirtilen ders yükünü aşamaz. f) Disiplin suçu nedeniyle uzaklaştırma cezası alan öğrencilerin bu süre içerisinde diğer Üniversitelerden aldıkları dersler muafiyette kullanılamaz. g) Muafiyet kararı, ÖK tarafından işleme alınır. h) Öğrencinin, öğrenimi süresince özel öğrenci statüsünde alabileceği ders sayısına, tabi olduğu yönetmelik hükümlerince kısıt getirilmiştir. Buna göre; Lisans öğrencilerinin, öğrenimi süresince özel öğrenci statüsünde alabileceği derslerin kredi toplamı, SÜ’de kayıtlı olduğu diploma programından mezun olabilmek için alması gereken toplam kredisinin %12’sini geçmemek üzere; özel öğrenci olarak aldığı dersler ile ulusal ve uluslararası öğrenci değişim programları kapsamında aynı düzeyde başka bir yükseköğretim kurumundan aldığı ders veya uygulamaların kredi toplamı, öğrencinin kayıtlı olduğu diploma programının mezuniyet toplam kredisinin %33’ünü geçemez. Lisansüstü programlarda kayıtlı öğrencilerin alabileceği ders sayıları aşağıdaki gibidir. Üniversite ile diğer yükseköğretim kurumları arasında yapılmış olan özel anlaşmalar kapsamında alınan dersler bu kapsamın dışındadır. Tezli yüksek lisans programı öğrencileri Enstitü Yönetim Kurulu onayı ile en fazla iki ders alabilir. Lisans derecesi ile doktora programı öğrencileri Enstitü Yönetim Kurulu onayı ile en fazla dört ders alabilir. Yüksek lisans derecesi ile doktora programı öğrencileri Enstitü Yönetim Kurulu onayı ile en fazla iki ders alabilir. ı) Bu şekilde muaf olunan dersler için \"T\" notu verilir, bu not ortalama hesabında kullanılmaz, ancak kredi hesabı ile mezuniyet yükümlülüklerinin sağlanmasında kullanılır. 4. SÜ Öğrencilerinin Değişim Programları Kapsamında Aldıkları Dersler için Muafiyet a) Öğrencinin değişim programları kapsamında anlaşmalı diğer yükseköğretim kurumlarından aldığı derslerin diploma programı içindeki konumu ve derslerin kredi değerleri, değişim dönemi başında Fakülte/Enstitü Yönetim Kurulu Kararı ile belirlenir. b) Bu şekilde alınan dersler için dönüşüm tablolarındaki SÜ karşılığı kredi ve harf notları kullanılır. c) Lisans öğrencilerinin, öğrenimi süresince özel öğrenci statüsünde alabileceği derslerin kredi toplamı, SÜ’de kayıtlı olduğu diploma programından mezun olabilmek için alması gereken toplam kredisinin %12’sini geçmemek üzere; özel öğrenci olarak aldığı dersler ile ulusal ve uluslararası öğrenci değişim programları kapsamında aynı düzeyde başka bir yükseköğretim kurumundan aldığı ders veya uygulamaların kredi toplamı, öğrencinin kayıtlı olduğu diploma programının mezuniyet toplam kredisinin %33’ünü geçemez. d) Fakülte/Enstitü Yönetim Kurulu tarafından alınan karar, ÖK'ya iletilir; iletilen karar ÖK tarafından işleme alınır. 5. Öğrencilerin SÜ'de Kayıtlı Olduğu Diploma Programlarından, Diğer Programlara İntibakı Sırasında Ders Muafiyeti a) Aşağıda belirtilen durumlarda öğrencilerin SÜ'de daha önceden kayıtlı oldukları diploma programlarında öğrenim görürken aldıkları dersleri, intibak ettirildikleri diploma programında yer alan derslerden muafiyet amaçlı saydırılabilir: Doktora programından, tezsiz yüksek lisans programına intibak Tezli yüksek lisans programından, lisans derecesi ile doktora programına intibak Tezsiz yüksek lisans programından, tezli yüksek lisans programına intibak Tezli yüksek lisans programından tezsiz yüksek lisans programına intibak Lisans programından Ön lisans programına intibak b) İntibak ettirilen programa hangi derslerin geçirileceğine ve bu derslerin program içindeki konumuna Fakülte/Enstitü Yönetim Kurulu karar verir. Bu dersler, intibak ettirilen programa kredileri ve notları ile birlikte aynen geçer. c) İntibak kararı ile birlikte iletilen dersler ÖK tarafından işleme alınır. 6. SÜ'de Tezli Yüksek Lisans Programında Kayıtlı iken Lisans Derecesi ile Doktora Programlarına Geçen Öğrenciler için Ders Muafiyeti a) SÜ tezli yüksek lisans programlarında kayıtlı olan öğrenciler, geçiş yapmak istedikleri dönemin ders kayıtlarından önce lisans derecesiyle doktora programına doğrudan geçiş için başvurabilirler. Başvuran öğrencilerin, karar aşamasında ilgili doktora programının kabul koşullarının sağlanması ve geçişlerinin ilgili enstitü yönetim kurulu tarafından karara bağlanması gerekir. Bu öğrencilerin geçiş başvuruları sırasında, resmi transkriptleri ve bir dilekçe ile kayıtlı olduğu Enstitü'ye başvurarak muafiyet isteklerini ayrıca bildirmesi gerekir. b) Muafiyet hakkı istenen derslerin uygunluğuna, diploma programı içindeki konumuna ve öğrencinin azami öğrenim süresinden kaç dönem düşüleceğine Enstitü Yönetim Kurulu karar verir. Muafiyet kararı ÖK tarafından işleme alınır. c) Bu dersler, intibak ettirilen programa kredileri ve notları ile birlikte aynen geçer. 7. Yüksek Lisans Programlar ı Arasında Geçiş Tezli ve tezsiz yüksek lisans programları arasındaki geçişler, enstitü yönetim kurulu onayı ile yapılır. Öğrencinin, kayıtlı olduğu programda en az bir dönemi tamamlamış olması ve geçmek istediği dönem için belirlenen, programın asgari başvuru koşullarını sağlaması gerekir. Bu durumda, tezli veya tezsiz yüksek lisans programında alınan ve Enstitü Yönetim Kurulu tarafından uygun bulunan dersler geçmek istediği tezli veya tezsiz yüksek lisans programındaki derslerin yerine sayılır. Bu öğrencilerin geçiş başvuruları sırasında, resmi transkriptleri ve bir dilekçe ile kayıtlı olduğu Enstitü'ye başvurarak muafiyet isteklerini ayrıca bildirmesi gerekir. Tezli ve tezsiz program arası geçişler aynı program dahilinde gerçekleşebilir. 8. SÜ'de Lisans Programlarında Kayıtlı İken, Yüksek Lisans Programlarından Ders Alan Öğrencilerin Ders Muafiyeti: a) Bu öğrencilerin, Üniversiteye ilk kayıt tarihini izleyen 15 gün içerisinde resmi transkriptleri ve bir dilekçe ile kayıtlı olduğu Enstitü'ye başvurarak muafiyet isteklerini bildirmesi gerekir. b) Muafiyet hakkı istenen derslerin uygunluğuna, diploma programı içindeki konumuna ve öğrencinin azami öğrenim süresinden kaç dönem düşüleceğine Enstitü Yönetim Kurulu karar verir. Muafiyet kararı ÖK tarafından işleme alınır. c) Bu dersler, yüksek lisans programına, kredileri ve notları ile birlikte aynen geçer. 9. SÜ'nün Lisansüstü Programlarına Başvuran Öğrencilerden, Eksik Belge Nedeni ile Özel Öğrenci Olarak Kayıt Yaptıran Öğrencilerin Ders Muafiyeti: a) Lisansüstü Programlara Başvuru ve Kabul Prosedürü (PSR-C120-0104) çerçevesinde SÜ'nün lisansüstü programlarına başvuran adaylardan, başvuru ve kabul için gerekli olan belgeleri eksik olduğundan, \"Özel Öğrenci\" statüsünde kayıt olurlar. b) Eksik belgelerini Lisansüstü Programlara Başvuru ve Kabul Prosedürü (PSR-C120-0104) ’nde belirlenen sürenin sonuna kadar tamamlayan öğrencilerin statüleri, Enstitü Yönetim Kurulu kararı ile lisansüstü öğrenci olarak değiştirilerek, ilgili dönemde aldığı dersler, kredi ve notları ile öğrencinin akademik tarihçesine aktarılır. c) Eksik belgelerini tanınan süre sonuna kadar tamamlamayan öğrenciler, kayıtlı oldukları dönemi \"Özel Öğrenci\" statüsünde tamamlamış sayılırlar ve iki dönem sonunda özel öğrencilik statüleri sona erdirilir. Ancak, bu öğrenciler izleyen dönemlerde lisansüstü programa lisansüstü öğrenci olarak kabul edildikleri takdirde, “Özel Öğrenci” iken almış oldukları notlardan Enstitü Yönetim Kurulu tarafından uygun görülenler, programlarına harf notu ile sayılır ve ortalama hesaplarına katılır. Bu şekilde sayılacak dersler, kayıtlı olunan programın mezuniyet için gerekli olan toplam ders sayısının %50’sini geçemez. İlgili Prosedürler Derslerden Muafiyet Prosedürü (PSR-C220-0201) İlgili Formlar Diğer Yükseköğretim Kurumlarından Ders Alan Öğrenciler için Not Eşdeğerlilik Formu (FSR-C22002-02) İlgili Form Linkleri"
}