{
  "source_path": "surecharitasi/tr/yonerge/isr-c160-02.html",
  "title": "Sabancı Üniversitesi Burs Ana Varlık Fonu Yönergesi (IIPAR-S920-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C160-02V04 Yürürlük Tarihi 27-04-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi BD / İş Geliştirme Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu Yönergenin amacı, Sabancı Üniversitesi'nde tam zamanlı olarak öğrenim görmekte olup; başarılı ve/veya ihtiyaç sahibi lisans öğrencilerinin, öğrenim yaşantılarına katkı sağlamak amacıyla mali destek için; Sabancı Üniversitesi’nde çalışan personelin yaptığı bağışlar ile bu amaçla yapılan diğer bağış ve katkılardan oluşan Burs Ana Varlık Fonu'nun işleyişi ile ilgili esasları belirlemektir. Kapsam Sabancı Üniversitesi'nde çalışan personeli, Burs Ana Varlık Fonu’na katkı sağlayan kişi veya kurumları, diğer katkıları ve Sabancı Üniversitesi öğrencilerini kapsar. İlke Sabancı Üniversitesi'ne toplumsal sorumluluk bilinci ile destek vermek isteyen kişilerin katkılarının, aşağıdaki esaslar çerçevesinde, Burs Ana Varlık Fonu üzerinden verimli bir şekilde yönetilmesi ve sürekliliğinin sağlanması. Dayanak Sabancı Üniversitesi bünyesinde Başkanlık Divanı'nın 9 Şubat 2004 tarih ve 2004/02 no'lu kararı ile bir Burs Ana Varlık Fon'u oluşturulmuştur. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Fon: Burs Ana Varlık Fonu Kurallar 1. Burs Ana Varlık Fonu'na Bağış Yapma Koşulları: 1.1. Fon’a yapılacak bağışlar; bir kerelik, aylık ya da yıllara yayılan planlara bağlı taahhütler ve vasiyet kapsamında yapılabilir. 1.2. SÜ çalışanları tarafından yapılan bağışlar, katkı yapanın isteği ve yazılı beyanı doğrultusunda aylık ücretlerinden kesinti yapılarak gerçekleştirilir. 1.3. Fon’a yapılan bağışlar, bağış sınırı olmadan, Fon’un tahsis edilmesine ilişkin Madde 3. “Burs Ana Varlık Fonu'nun Kullanımı ve Yönetimi” çerçevesinde, özel şartlar ileri sürülmeden yapılır. 1.4. Şartlı burs bağışlarının kabulü ve koşullarının belirlenmesi Başkanlık Divanı önerisi ve Mütevelli Heyeti kararı ile olur ve bu yönerge kapsamında değildir. 2. Burs Ana Varlık Fonu Gelir Kaynakları: SÜ çalışanlarının bağış kapsamında yazılı beyanları ile aylık ücretlerinden yapılan kesinti Özel ve tüzel kişilerin Fon’a yaptıkları bağışlar SÜ’nün farklı birimlerinin operasyonlarından, ilgili yönergelerinde Burs Ana Varlık Fonu’na aktarılması şeklinde tanımlanmış olan katkılar Fon’daki kaynakların getirisi SÜ katkısı Diğer fonlardan aktarılan Diğer bağış ve gelirler 3. Burs Ana Varlık Fonu'nun Kullanımı ve Yönetimi: 3.1. Fon'un kaynakları, Burs ve Mali Destek Yönergesi (ISR-C160-01) çerçevesinde SÜ Burs Komitesi tarafından, lisans öğrencilerine nakit destek olarak kullanılır. 3.2. İhtiyaç bursu olarak verilen destek dışında destek verilmesi, SÜ Burs Komitesinin önerisi üzerine Başkanlık Divanı önerisi ve Mütevelli Heyeti onayı ile mümkündür. 3.3. Fon'dan öğrencilere verilecek tutarlar, hak kazanan öğrencilerin sayı ve niteliklerinin tespiti, SÜ Burs Komitesi tarafından yönetilir. 3.4. Fon'dan bir takvim yılında kullanılan nakit tutarı, o yılda Fon'un elde ettiği toplam gelirin (SÜ çalışanları, diğer bağışlar ve Fon'un kaynaklarının yıllık getirisi vb.) %95'ini geçemez. 3.5. Fon’daki bağışlar, esas olarak sabit gelir getiren yatırım araçlarında değerlendirilir; harcanmayan birikimler, bir sonraki döneme aktarılır. Fon kapsamındaki bağış ve gelirler, Başkanlık Divanı önerisi ile Mütevelli Heyeti onayı olmadan, risk içeren yatırım araçlarına yönlendirilemez. 3.6. Fon’a yapılacak şartlı bağışların kabulü ve yönlendirilmesi, Başkanlık Divanı önerisi ile Mütevelli Heyeti tarafından yönetilir. İlgili Prosedürler Sabancı Üniversitesi Burs Ana Varlık Fonu Prosedürü (PIPAR-S920-01) İlgili Formlar SÜ Burs Ana Varlık Fonuna Katkı Formu (FSR-C16002-01) SÜ Burs Ana Varlık Fonuna Davet Mektubu (FSR-C16002-02) SÜ Burs Ana Varlık Fonu Katkısı Teşekkür Mektubu(FSR-C16002-03) İlgili Form Linkleri"
}