{
  "source_path": "surecharitasi/tr/yonerge/isr-c630-01.html",
  "title": "Spor Organizasyon Yapısı ve Spor Etkinlikleri Yönetimi Yönergesi (ISR-C630-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C630-01V04 Yürürlük Tarihi 22-06-2004 Güncelleme Tarihi 08-06-2017 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi'nde sunulan spor olanaklarının yönetilmesi, öğrenciler ve çalışanların spor ile ilgili ihtiyaçlarını karşılamak. Kapsam Sabancı Üniversitesi'nde sunulan spor olanaklarını ve bu olanaklardan yararlanacak paydaşlar ile yararlanmaya yönelik süreçleri kapsar. İlke Sabancı Üniversitesi, spor olanaklarının ihtiyaca yönelik geliştirilmesine katkıda bulunur, kullanıcıların sunulan hizmet ve olanaklardan en etkin şekilde yararlanmasını özendirir ve olanaklar dâhilinde destekler. Ders Dışı Öğrenci Etkinlikleri kapsamındaki (kulüpler, spor) mekânları kullanan veya faaliyetlere katılanların; sağlık durumlarının tüm bu kullanım veya faaliyetlere uygun olduğu kabul edilir. Ayrıca; tüm kullanıcı veya katılımcılar; bu kapsamdaki mevcut talimatları ve kullanım kurallarını kabul etmiş sayılırlar. Ders Dışı Öğrenci Etkinlikleri bünyesindeki (kulüpler ve spor) mekânları kullanan veya bu kapsamda faaliyetlerde bulunanlardan reşit olmayanların; bu kullanım veya faaliyetlerinden vasisinin bilgi sahibi olduğu ve itirazının olmadığı kabul edilir. Yukarıda belirtilen hususlara aykırı davranılması halinde doğabilecek sonuçlar; kişilerin bireysel sorumluluğundadır. Dayanak Tanımlar / Kısaltmalar SDK (Spor Danışma Kurulu): Üniversite'nin spor olanaklarının amaca uygun şekilde geliştirilmesi, paydaşların olanaklardan en etkin şekilde yararlanabilmesi, spor etkinlikleri ile ilgili prensip kararlarının düzenlenmesi amacıyla Rektör tarafından atanan Kurul. SEOG (Spor Etkinlik Organizasyon Grupları): Öğrencilerden oluşan ve Üniversite'deki spor etkinliklerinin gelişimine katkıda bulunmak, spor konularında üniversite içi iletişimi geliştirmek ve spor turnuvaları düzenlemek üzere oluşturulan geçici yapılanma. SS (Spor Sorumlusu): Öğrenci Kaynakları Birimi bünyesinde spordan sorumlu tam zamanlı statüde çalışanlar (unvanları görev tanımına göre sorumlu ya da görevli olarak değişebilir). Spor Branşları: Üniversite Sporları Federasyonu’nun faaliyet takviminde yer alan spor dalları. Teknik Toplantı: Müsabaka fikstür ve programının belirlendiği toplantı. ÜSF (Üniversite Sporları Federasyonu): Başbakanlık Gençlik ve Spor Genel Müdürlüğü'ne bağlı Üniversitelerarası resmi müsabakaları düzenleme yetkisine sahip resmi kuruluş. ÜST (Üniversite Spor Takımı): Üniversitelerarasıspor müsabakalarında Sabancı Üniversitesi'nin temsili amacıyla çeşitli spor dallarında öğrencilerden oluşturulan Spor Takımı. Takım Antrenörü/Antrenör: Üniversite Spor Takımlarını çalıştırmak üzere sözleşmeli olarak hizmet veren lisanslı antrenör veya Öğrenci Kaynakları Birimi bünyesinde spor ile ilgili çalışan. Spor Kursu: Çeşitli spor branşlarında düzenlenen uygulamalı spor programı. Kurs Çalıştırıcısı: Sabancı Üniversitesi spor kurslarını yürüten çalıştırıcılar. Fitness Program Danışmanlığı : Belli bir amaca yönelik olarak hazırlanan, kişinin kendi başına takip etmekle yükümlü olduğu çalışma programı hazırlama hizmetidir. Bireysel Egzersiz Danışmanlığı: Herhangi bir spor branşında kişiye özel olarak, birebir yürütülen egzersiz danışmanlığı hizmetidir. Spor Faaliyetleri Yıllık Etkinlik Raporu: Temmuz sonunda hazırlanan ve tamamlanan Akademik Yıl ile ilgili tüm etkinlikleri gösteren rapor. Dekan: Fakülte Dekanı, Diller Okulu Direktörü SÜ: Sabancı Üniversitesi ÖK: Öğrenci Kaynakları Birimi SDH: Satınalma ve Destek Hizmetler Birimi OTH: Operasyon ve Teknik Hizmetler Birimi Kurallar 1. SPOR DANIŞMA KURULU (SDK): 1.1. \"SDK\" Kuruluşu ve İşleyişi: a) SDK aşağıdaki üyelerden oluşur. Sanat ve Sosyal Bilimler Fakültesi'nden bir öğretim elemanı Mühendislik ve Doğa Bilimleri Fakültesi'nden bir öğretim elemanı Yönetim Bilimleri Fakültesi'nden bir öğretim elemanı Diller Okulu'ndan bir öğretim elemanı Operasyon ve Teknik Hizmetler Birimi Direktörü Öğrenci Kaynakları Direktörü Öğrenci Kaynakları Yöneticisi Spor Sorumlusu Öğrenci Spor Konu Sözcüsü b) Fakülte temsilcilerini dekanlar belirler. Öğrenci Spor Konu Sözcüsü, Öğrenci Birliği Seçim sürecinde öğrenciler tarafından seçilir. Öğrenci Kaynakları ve Operasyon ve Teknik Hizmetler Birimi Direktörleri, Öğrenci Kaynakları Yöneticisi ile Spor Sorumlusu, Kurul'un daimi üyeleridir. SDK'nun fakülte temsilcileri, dekanların önerisi üzerine her yıl Ekimayında Rektör tarafından atanır. c) Kurul bir akademik yıl görev yapmak üzere atanır. Görev süresince gerektiğinde Kurul üyelerinde yapılacak değişiklikler Rektör'ün onayı ile yürürlüğe girer. d) Kurul'a Öğrenci Kaynakları Direktörü başkanlık eder. e) Kurul, başkanın çağrısıyla toplanır. Gerekli durumlarda Kurul üyeleri özel toplantı isteyebilir. f) Kurul'un sekretarya hizmetleri Spor Sorumlusu tarafındanyürütülür. g) Toplantıda kararlar oy çokluğu ile alınır. 1.2. \"SDK\" Görev ve Sorumlulukları: a) Planlanan spor etkinlikleri ile ilgili görüş bildirmek. b) Spor tesislerinin kullanım ve genel işletme talimatlarının onaylanması c) Spor kursları katılım paylarının belirlenmesi. d) Üniversite Spor Takımlarının kuruluşu, faaliyetlerine ara verilmesi ve müsabakalara katılımı ile ilgili kararların alınması e) Aktif öğrenci ve bordrolu çalışanlar dışında kalan tüm kullanıcı profillerine yönelik spor tesisleri kullanım bedellerinin belirlenmesi. f) Spor Malzemesi gecikme bedellerinin belirlenmesi. g) Geniş tabanlı ya da Üniversite imajını etkileyebilecek spor etkinlikleri ile ilgili önerilerin değerlendirilerek karara bağlanması h) Kullanıcıların ilgi ve istekleri doğrultusunda mevcut spor tesislerinde öngörülen yapısal değişiklikler ve yeni tesislerin yapılması ile ilgili taleplerin değerlendirilerek gerekli görülenlerin Rektörlük onayına sunulması. k) SEOG tarafından düzenlenen etkinliklerle ilgili çıkabilecek anlaşmazlıkların karara bağlanması l) Spor ile ilgili yönergelerin hükümlerini yerine getirmeyenlere uygulanacak yaptırımların belirlenmesi 2. SPOR ETKİNLİKLERİ ORGANİZASYON GRUPLARI (SEOG): Aktif SÜ öğrencileri, Akademik ve İdari çalışanları Spor organizasyonlarında görev almak ve destek vermek üzere adaylık başvurusu yapabilir veya kendi önerecekleri bir organizasyonun gerçekleştirilmesi için talepte bulunabilirler. Etkinlik sona erdiğinde, o etkinlik için görev yapan SEOG'nun görevi de sona erer. 2.1. \"SEOG\" Seçimi: a) SEOG'ndagörev almak isteye Aktif SÜ öğrencileri ve çalışanları başvurularını ilan edilen tarihlerde SS'na iletirler. 2.2. \"SEOG\" Görev ve Sorumlulukları: a) Görev yapmak üzere seçildiği spor etkinliğinin kaynak ve sponsorluk imkânlarıyla ilgili planlamayı oluşturup SS'na sunulması. b) Etkinliklerle ilgili duyuruların gerekli bilgilerin tümünü içerecek şekilde hazırlanması c) Görev aldığı organizasyonun planlanan sürede ve şekilde düzenlenmesinin sağlanması. d) Üniversite içi spor müsabakalarının spor branşlarına göre kurallarının, müsabaka sisteminin, başvuru koşullarının, katılım payının ne amaçla kullanılacağının belirlenerek müsabaka kayıtlarının alınması. e) Üniversite içi spor müsabakalarının başvuru süresi sonunda teknik toplantının yapılması ve müsabakaların gün ve saatlerine göre görev dağılımının belirlenmesi. f) Teknik Toplantıda belirlenen müsabaka fikstürünün iç-web'de duyurulmak üzere SS'na bildirilmesi. g) Müsabakalarda kullanılacak her türlü ekipmanınSS'ndan tutanakla teslim alınarak müsabakanın sona erdiği tarihte iade edilmesi. h) Etkinlik öncesi ve sonrasında SS'na rapor sunulması i) Müsabaka sonuçlarının, arşivlenmek ve ilan edilmek üzere günlük olarak SS'na rapor edilmesi. j) Müsabaka fikstüründe yapılacak olan değişikliklerin en kısa zamanda katılımcılara duyurulması ve spor tesis rezervasyonlarının bu değişikliklere göre düzenlenerek gerekli malzeme temininin sağlanması için SS'na bilgi verilmesi. k) Müsabakalarda centilmenlik dışı davranışlarda bulunan ve/veya ihraç kararı alınan öğrencilerin SS'na bildirilmesi. 3.SPOR ETKİNLİKLERİNE KATILIM İLE İLGİLİ TEMEL KURALLAR: a) Üniversite içinde düzenlenen spor etkinliklerine Aktif SÜ öğrencileri, Akademik ve İdari çalışanları katılabilir. b) Üniversite içinde düzenlenen spor etkinliklerine katılan kişiler, etkinliklere katılımları sırasında meydana gelebilecek sakatlanma veya vefat gibi risklerden haberdar olduklarını ve meydana gelebilecek bu risklerden Sabancı Üniversitesi ve etkinliği organize edenlerle, etkinlikte görev alan takım antrenörleri ve kurs çalıştırıcılarının sorumlu tutulamayacağını kabul ve beyan etmiş sayılırlar. c) SÜ'nde, öğrenci ve çalışanların istek ve ihtiyaçları doğrultusunda planlanan sportif faaliyetler, Öğrenci Kaynakları Birimi tarafından düzenlenebilir: Sportif Faaliyetler; Spor Kursları Fitness Program Danışmanlığı Bireysel Egzersiz Danışmanlığı Spor Seminerleri ÜST Çalışmaları Üniversite İçi Spor Müsabakaları Üniversitelerarası Spor Müsabakaları Uluslararası Spor Müsabakaları 4. SPOR KURSLARI: a) SÜ’deki spor kurslarını yürüten kurs çalıştırıcıları branşı ile ilgili geçerli sertifikalara sahip olmalıdır. b) Spor kursu katılım payları hakkında genel bilgi, SS tarafından kurs çalıştırıcılarına aktarılır. c) Kursları yürüten çalıştırıcıların bilgileri SS tarafındandüzenli olarak ÖK Direktörüne rapor edilir. d) Spor kursları aylık/dönemliktir. e) Spor kurslarının açılması için, duyurulan başvuru tarihlerinde yeterli sayıda kişinin kursa kayıt olması gereklidir. f) Belgelenen bir sağlık problemi olmadıkça açıldığı ilan edilen spor kursları için kayıt iptali kabul edilmez ve katılım payı iadesi yapılmaz. g) Spor kurslarına kayıt olan katılımcılara,kayıt oldukları kursun derslerine devam etmekle sorumludur, katılamadıkları dersler için katılım payı iadesi yapılmaz. Katılımcılar kaçırdıkları bir dersin telafisi için aynı seviyede bir başka gruba katılamazlar. h) Spor kurslarının gün ve saatleri duyurulduktan sonra kursa kayıtlı tüm katılımcıların onayı olmadan değiştirilemez. Büyük çaplı bir etkinlik için kursun yapılacağı spor tesisinin kullanılması durumunda spor kursu aynı gün ve saatlerde olmak şartı ile bir sonraki haftaya ertelenir. I) Spor kurslarını yürüten kurs çalıştırıcısı herhangi bir nedenle kursa gelemediğinde, kurs çalıştırıcısı katılımcılara haber vermeden SS tarafından değiştirilebilir. i) Kurs çalıştırıcısının değiştirilemediği durumlarda gerçekleştirilemeyen kurs katılımcıların uygun oldukları başka bir zamanda düzenlenmek üzere ertelenir. 5.FITNESS PROGRAM DANIŞMANLIĞI: a) Katılımcıların amacına yönelik bir çalışma programı hazırlanır. Fitness Program Danışmanlığı Spor Sorumluları tarafından yürütülür. Program öncesi vücut kompozisyon ölçümleri (boy, kilo, yağ, kas ve su) antropometrik ölçümler yaptırılabilir. b) Fitness Program Danışmanlığından yararlanmak için randevu almak gerekir. c) Katılımcılar çalışmalarını kondisyon kartlarından takip ederler. d) Programa devam etmek isteyen katılımcıların ölçüm ve çalışma programları isteğe bağlı olarak yenilenebilir . 6. BİREYSEL EGZERSİZ DANIŞMANLIĞI: a) Öğrenci veya çalışanlar, anlaşma yaptıkları bir çalıştırıcıdan Bireysel Egzersiz Danışmanlığı hizmeti alabilirler. b) Bireysel Egzersiz Danışmanlığı hizmetine ait tüm sorumluluk ders alan öğrenci/çalışana aittir. 7. SPOR SEMİNERLERİ: a) SÜ'nde öğrenci ve çalışanları bilinçlendirmek amacıyla Öğrenci Kaynakları Birimi tarafından kurum dışı işbirliklerinden de yararlanarak, sporla ilgili konularda seminerler düzenlenebilir. 8. ÜNİVERSİTE İÇİ SPOR MÜSABAKALARI: a) Üniversite içi spor müsabakaları Öğrenci Kaynakları Birimi tarafından planlanır ve SEOG’ların desteği ile düzenlenir. b) Üniversite içi müsabakalarda katılım payı SEOG tarafından belirlenir ve müsabaka başvurularında toplanır. Katılım paylarının ne amaçla kullanılacağı müsabaka duyurusunda belirtilir. c) Müsabakalara başvuran kişi veya takımlar belirlendiğinde, isim listeleri SS tarafından kayıt altına alınır. d) Müsabaka başvuruları tamamlandığında önceden belirlenen müsabaka sistemine göre teknik toplantı yapılarak müsabakaların fikstürü, gün ve saatleriyle, etkinlikte görev almak üzere oluşturulan SEOG görev dağılımı belirlenir. e) Teknik toplantıda belirlenen müsabaka fikstürü, spor tesislerinin rezervasyonları ve malzeme temini için SS'na bildirilir. f) Müsabaka sonuçları, spor etkinlik arşivine işlenerek ilan edilmek üzere SEOG tarafından günlük olarak SS'na rapor edilmelidir. g) Müsabakalarda centilmenlik dışı davranışlarda bulunan ve/veya müsabakadan ihraç kararı alınan öğrenciler SEOG tarafından SS'na rapor edilir. h) Müsabakaların organizasyonu veya yönetilmesi ile ilgili itirazlar SS'na bildirilmelidir. Anlaşmazlığın çözülemediği hallerde SS durumu karara bağlanması amacıyla SDK'na bildirebilir. i) Üniversite içi spor müsabakalarında ilk üç dereceye giren öğrencilerin onore edilmesine yönelik faaliyetler SS ve Öğrenci Kaynakları Yöneticisi tarafından belirlenir. j) Üniversite içi spor müsabakalarındaödül töreni müsabaka bitiminden en geç bir hafta içerisinde yapılır. 9. BÜTÇE VE MALİ KONULAR: 9.1. Spor Etkinlikleri ile ilgili Mali Konular: a) SS her yıl Eylül ayında bir sonraki yıla ilişkin üniversite içinde düzenlenecek spor etkinliklerine ve Üniversite Spor Takımlarına ait bütçe önerisini hazırlar. b) Spor Bütçe önerisi etkinlik bazında hazırlanır ve her etkinliğin bütçesi belirtilir. c) SS tarafından son şekline getirilen Spor bütçe önerisi ÖK Yöneticisi ve ÖK Direktörü'ne sunulur. Bu öneri; üniversite genel bütçesinin onayını takiben, ÖK’nın Spor ile ilgili bütçesini oluşturur. d) Spor etkinlikleri için yapılacak nakdi bağışlar, üniversiteye yapılır. Ayni bağışların da üniversite demirbaşına dâhil olup olamayacağına ÖK Direktörü, Mali İşler Birimi'nin de görüşünü alarak karar verir. e) SS; sağlık, spor tesis ve ekipmanlarının bakım onarımı, bayrak, SÜ Logolu ürün, video ve fotoğraf çekimi gibi bütçe kalemlerinde ihtiyaç duyulabilecek tutarları da hesaplayarak ilgili birimler tarafından bütçelenmesi için ÖK Yöneticisi ve Direktörü’nün onaylarına sunar. f) Gerek satın alma yoluyla, gerekse bağış suretiyle \"Üniversite Demirbaşına dahil edilmiş Spor Demirbaşları\"nın bütün olarak takibi Mali İşler Birimi'nce yapılır. g) Spor Etkinliklerine yönelik harcamalar, Sabancı Üniversitesi ödeme kuralları çerçevesinde ödenir. h) Sportif etkinliklerle, üniversitelerarası müsabakalarda kullanılacak sağlık ve güvenlik hizmetleri giderleri Operasyon ve Teknik Hizmetler birimi tarafından bütçelenir. 9.2. Spor Kursları ve Takım Antrenörleri ile ilgili Mali Konular: a) Spor kursları katılım payları, kurs bitiminde kursu yürüten çalıştırıcıya teslim edilir. b) SS, kurs kayıtları ile ilgili tüm bilgileri istendiğinde kontrol edilmek üzere kayıt altına alır ve ÖK Yöneticisi'ne rapor eder. c) SS, sözleşmeleri onaylanan Takım Antrenörlerine, hizmetleri karşılığı ödeme yapılabilmesi için; Fatura verebilenler: Ödemesi satınalma yöntemiyle yapılarak hizmet karşılığında fatura alınır. Fatura veremeyenler: Fatura veremeyen antrenörlerin yarı zamanlı olarak kadrolanması ve ödemelerinin bordro üzerinden yapılması için Mali İşler ve İnsan Kaynakları Birimleri ile irtibata geçilerek yasal prosedürler yerine getirilir. 10.DERS DIŞI ÖĞRENCİ ETKİNLİKLERİ (KULÜP-SPOR-BAĞIMSIZ ETKİNLİK) KAPSAMINDAKİ ORGANİZASYONLARDA GÖREVLİ İZİNLİ SAYILMA: a. Öğrenci Kaynakları Birimi, Spor ya da Öğrenci Etkinlikleri Sorumluları tarafından hazırlanan “İzin Talep Yazıları” elektronik ortamda web form üzerinden oluşturulur ve etkinliğin üniversitenin onayladığı bir etkinlik olduğu konusunda bilgilendirme amaçlı hazırlanan bir belgedir. b. Öğrencilerin, izinli olacakları zaman dilimindeki derslerine giren akademisyenleri ile izinli olma konusunda mutabık kaldıkları kabul edilerek, Öğrenci Kaynakları Sorumluları tarafından web form üzerindenizin yazısı hazırlanır. c. Ders dışı öğrenci etkinliklerine katılım gönüllülük esasına tabi olup; İzin yazısı hazırlanmış ve onaylanmış olsa dahi öğrenci, ilgili dersin akademisyeni ile izinli sayılma konusunda ön mutabakat sağlamadığı taktirde; devamsızlık nedeniyle oluşabilecek tüm kayıplar, öğrencinin kendi sorumluluğundadır. d. Öğrenciler, etkinlik katılımı için izinli oldukları periyodun, başarılarını nasıl etkileyeceği ile ilgili (quiz,sınav,laboratuar, proje, ödev vb.) öngörüleri ve gerekli telafileri, dersin öğretim üyesi ile görüşerek, planlamaklamak konusunda kendileri bireysel olarak sorumludur. 11. DİSİPLİN: Düzenlenen spor etkinliklerinde centilmenlik dışı davranışlarda bulunduğu tespit edilen öğrenciler hakkında Öğrenci Disiplin Yönergesi (ISR-C210-01) hükümleri uygulanır. İlgili Prosedürler Spor Organizasyon Yapısını Oluşturma ve Spor Etkinlikleri Düzenleme Prosedürü (PSR-C630-0101) İlgili Formlar Müsabaka Başvuru Formu-Ferdi (FSR-C63001-01) Müsabaka Başvuru Formu-Takım (FSR-C63001-02) Kondisyon Çalışma Program Kartı Baslangıç (FSR-C63001-03) Kondisyon Çalışma Program Kartı- İleri (FSR-C63001-04) İlgili Form Linkleri"
}