{
  "source_path": "surecharitasi/tr/yonerge/isr-c130-01.html",
  "title": "Üniversiteye Yeni Kayıt Yönergesi (ISR-C130-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C130-01-V05 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 01-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH/Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, Sabancı Üniversitesi'ne kabul edilen öğrencilerin Üniversiteye ilk kayıt yaptırırken dikkat edilmesi gereken kuralları açıklamaktır. Kapsam Bu yönerge, Sabancı Üniversitesi'ne kayıt olacak tüm yeni öğrencileri kapsar. İlke Sabancı Üniversitesi'ne kayıt işlemlerinin eksiksiz yerine getirilmesi için ilgililer arasındaki bilgi akışının zaman geçirilmeden yerine getirilmesi gerekir. Dayanak Tanımlar / Kısaltmalar TC: Türkiye Cumhuriyeti KKTC : Kuzey Kıbrıs Türk Cumhuriyeti ÖSYM: Öğrenci Seçme ve Yerleştirme Merkezi Fakülte : Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi , Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Üniversitenin Birimleri: Fakülteler ve idari birimler ÖK: Öğrenci Kaynakları Birimi BAGEM: Bireysel ve Akademik Gelişim Merkezi BT: Bilgi Teknolojisi Birimi Sistem: Öğrencilere ait tüm bilgilerin saklandığı veri tabanı, Öğrenci Bilgi Sistemi HİZ: Hizmetler Birimi Kurallar 1. Web Ortamında Yayınlanacak Kayıt Kitapçığı'nın Hazırlanması: a) SÜ' ye kayıt hakkı kazanan öğrencilere web’de yayınlanmak üzere; kayıt işlemleri ile ilgili bilgileri içeren \"Kayıt Kitapçığı\" hazırlanır . b) \"Kayıt Kitapçığı\"nda her düzeyde kabul edilen öğrenciler için gerekli bilgiler yer alır. c) \"Kayıt Kitapçığı\"nda yer alan üniversitenin birimlerine ait bilgiler, ilgili birimler ile ortaklaşa çalışma ile güncellenir. d) Öğrenciler tarafından web üzerinden doldurulması gereken Öğrenci Bilgi Formu ile ilgili işlemler ÖK ve BT ortak çalışması ile sonuçlandırılır. 2. Üniversiteye Yeni Kayıt Yaptıracak Öğrencilerin Belirlenmesi: SÜ' ye yeni kayıt yaptıracak aşağıdaki kategorilere giren öğrencilerin bilgileri sistemdeki bilgiler esas alınarak hazırlanır: a) Lisans programlarına ÖSYM tarafından yerleştirilen öğrenciler, b) Lisans programlarına yurt dışından öğrenci kabulü kapsamında kabul edilen öğrenciler, c) Lisans programlarına yatay geçiş ile kabul edilen öğrenciler, d) Lisansüstü programlarına kabul edilen öğrenciler, e) Lisansüstü programlara yatay geçiş ile kabul edilen öğrenciler, f) Özel öğrenci olarak kabul edilen öğrenciler, g) Değişim programı ile kabul edilen öğrenciler. 3. Kayıt Bilgilerinin Duyurulması: a) \"Kayıt Kitapçığı\"ndaki bilgiler ve kayıt işlemleri ile ilgili diğer tüm bilgiler kayıttan önceki iki hafta içinde SÜ web sitesinde duyurulur. b) ÖSYM tarafından yerleşen öğrenci bilgileri açıklandıktan sonra, adaylara öğrenci numarası ve kayıt bilgilerini içeren SMS ve e-posta gönderilir. c) \"Kayıt Kitapçıkları\" postalama işi için bir dağıtım firması ile çalışılır. 4. Kayıt İşlemleri: a) ÖSYM ile yerleşen Lisans öğrencileri için; ÖSYM’nin belirleyip Akademik Takvim’de yer alan, diğer öğrenciler için; Akademik takvimde belirlenen süreler içinde, tüm öğrenciler gerekli belgeleri Öğrenci Kaynakları Direktörlüğü'ne şahsen elden teslim ederek ilk kayıt işlemini yaptırmak zorundadır. b) Adaylardan istenen belgelerin aslı veya Üniversite tarafından onaylı örneği kabul edilir. Askerlik durumu ve adli sicil kaydına ilişkin olarak ise adayın beyanına dayanılarak işlem yapılır. c) Kayıt için istenen belgeleriden; lise diplomasının aslı istenir, fotokopisi veye onaylı sureti kabul edilmez. d) Yükseköğretim kurumları, kayıt yaptıracak adaylardan sağlık kurulu raporu veya sağlık durumu beyanı isteyebilir. e) ÖK, kayıt belgeleri ulaşan her öğrenci için dosya açar ve öğrenci tarafından “Öğrenci Bilgi Sistemi” üzerinden girilen öğrenci bilgilerinin kontrolünü yapar . f) Dosya açtırma olarak adlandırılan ilk kayıt işlemi, geçerli mazereti olan öğrencinin noter onaylı vekaletname ile vekil tayin ettiği kişi tarafından da yaptırılabilir. Süresi içinde kayıt işlemini yapmayan veya gerekli belgeleri sağlayamayan öğrenciler kayıt hakkından vazgeçmiş sayılırlar. g) Belgelerinde eksiklik veya tahrifat olan öğrencilerin kayıtları, yapılmış olsa dahi iptal edilir. ğ) Süresi içinde kayıt işlemlerini tamamlamayan öğrenciler SÜ' ye kayıt hakkını kaybeder ve sistemdeki bilgileri bu şekilde güncellenir. h) Üniversiteler, gerçeğe aykırı beyanda bulunularak kayıt yaptıran adaylar hakkında gerekli yasal işlemleri yapmaya yetkilidir. ı) Kesin kayıt hakkını kazanan Lisansüstü adaylardan başvuru sırasında teslim ettiği belgeler tekrar istenmez. 5. Yabancı Uyruklu Öğrencilerle İlgili İşlemler: a) Yabancı uyruklu öğrencilerin Üniversiteye kayıt olabilmeleri için ülkelerindeki Türk Konsolosluğu'ndan öğrenim vizesi almaları gerekir. Vize zorunluluğu olmayan ülkelerden gelen öğrenciler, ülkeler arasındaki ikili anlaşma kapsamında vizesiz işlem yapabilir. b) Kayıt işlemlerini tamamlayan yabancı uyruklu öğrencilere Öğrenci Kaynakları Birimi ve Uluslararası ilişkiler Ofisi tarafından ikamet izni alımı konusunda uyarı ve bilgilendirme yapılır. Gerekli evrakları tamamlayarak vize muafiyeti süresi içindeİl Göç İdaresi'ne şahsen müracaat eden öğrenciler ikamet izni talebinde bulunur. c) Veriliş tarihi ve hangi tarihe kadar geçerli olduğu bilgisi ikamet izni belgesinde yazılıdır ve sürenin bitiminden önce uzatılması gerekir. İkametgah tezkeresi tarihleri sisteme kaydedilir. d) İkamet izninin süresinin uzatılması öğrencinin kendi sorumluluğundadır. SÜ, konuyla ilgili öğrenciye gerekli belgeleri sağlar. e) İkamet izni süresinin bitiminden en geç 10 gün sonra, öğrencinin Türkiye'den ayrılması gerekir. Aksi takdirde, yasa gereğince belirtilen cezalara tabi tutulur. 6. Üniversite'nin İlgili Birimlerinin Kayıt Sonrası Sorumlulukları: Kayıt işlemleri tamamlandıktan sonra Üniversitenin ilgili birimleri yeni öğrenciler ile ilgili aşağıdaki işlemleri tamamlar: a) HİZ: Öğrenci kimlik kartı hazırlanması b) BT : Dizüstü bilgisayar (Doktora ve tezli yüksek lisans öğrencileri) c) BAGEM : Lisans öğrencilerine danışman ataması d) Enstitüler: Lisansüstü öğrencilere Akademik Danışman ataması e) ÖK : Sistemdeki bilgilerin kontrolü ve eksik belgelerin takibi, askerlik işlemleri, kayıt olan ve olmayan öğrenci sayılarının ÖSYM'ye bildirimi. 7. Ek Kontenjan ile Yerleştirilen Öğrencilerin Kayıt İşlemleri: Lisans programlarına ÖSYM tarafından yerleştirilen öğrencilerden kayıt yaptırmayanlar yerine ek kontenjan ile yeni yerleştirme yapıldığı takdirde, bu öğrencilerin kayıt işlemleri de bu yönerge hükümleri çerçevesinde gerçekleştirilir. İlgili Prosedürler Üniversiteye Yeni Kayıt Prosedürü (PSR-C130-0101) İlgili Formlar İlgili Form Linkleri"
}