{
  "source_path": "surecharitasi/tr/yonerge/isr-c120-02.html",
  "title": "Lisans Programlarına Yurtdışından Öğrenci Kabulü Yönergesi (ISR-C120-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C120-02V07 Yürürlük Tarihi 25-03-2010 Güncelleme Tarihi 13-05-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH/Mütevelli Heyeti Amaç SÜ lisans programlarına yapılacak lisans yurtdışından öğrenci başvuruları, değerlendirmesi ve alınan kararların bildirimi ile ilgili işleyişe ait uygulama adımlarını açıklamaktır. Kapsam SÜ lisans programlarına yurtdışından öğrenci başvurusu yapan adayları, Fakültelerin akademik ve idari görevlileri ile Öğrenci Kaynakları Birimi ve Uluslararası İlişkiler Ofisini kapsar. İlke Sabancı Üniversitesi, öğrenmeye meraklı, başarılı, akademik ve kültürel anlamda donanımlı öğrencileri Üniversiteye çekmeyi ve kayıt etmeyi hedefler. Bunun yanında, Sabancı Üniversitesi akademik ve idari personeli, kampus yaşamının kalitesini yükseltmeye katkıda bulunacak ve paydaşlara olumlu etkisi olacak öğrencilerin Üniversiteye kayıt yaptırması için gereken her türlü çabayı gösterir. Dayanak 2547 Sayılı Yükseköğretim Kanunu ve ilgili YÖK mevzuatı Tanımlar / Kısaltmalar TC: Türkiye Cumhuriyeti KKTC: Kuzey Kıbrıs Türk Cumhuriyeti ÖSYM: Öğrenci Seçme ve Yerleştirme Başkanlığı YÖK: Yükseköğretim Kurulu Başkanlığı SÜ: Sabancı Üniversitesi AK: Akademik Kurul Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi FYK: Fakülte Yönetim Kurulu FK: Fakülte Kurulu Öğrenim Meşruhatlı Vize: Yabancı Uyruklu Öğrencilerin Türkiye’de öğrenim görebilmeleri için yurtdışındaki Türk konsolosluklarından alabilecekleri vize. İkamet İzni : Yabancı uyruklu öğrencilerin Türkiye'de belirli süre ikamet edebilmeleri için İl Göç İdaresi Genel Müdürlüğü tarafından düzenlenen kimlik kartı ELAE: İngilizce Dil Ölçme Sınavı ÖK: Öğrenci Kaynakları Birimi TDÖS: Türkçe Dil Ölçme Sınavı TGY: Temel Geliştirme Yılı UİO: Uluslararası İlişkiler Ofisi Kurallar 1. BAŞVURU KOŞULLARI ve KABUL EDİLEN PUANLAR 1.1. Lisans Programlarına Başvuru ve Koşulları: a) Lisans Programlarına yurt dışından öğrenci kabulü kapsamında başvuran adayların başvuru koşulları YÖK tarafından belirlenen esaslar çerçevesinde değerlendirilir. Adaylar, lise son sınıfta olmaları ya da mezun durumda olmaları koşuluyla başvurabilirler. Türk liselerine denk bir okuldan mezun veya aynı okulun son sınıfında olan öğrenciler, aşağıda belirtilmiş olan -ve varsa-, AK tarafından bunlara ek olarak belirlenmiş olan başvuru belgeleriyle, , öncelikle online başvuru yapar ve bu belgeleri ÖK’ya, şahsen ya da posta ile Akademik Takvim'de ilan edilen tarihlerde iletirler. i. Lise son sınıfta olmaları ya da mezun durumunda bulunmaları koşuluyla aşağıdaki şartları sağlayan adaylar başvurabilir: 1) Yabancı uyruklu olanlar, 2) Doğumla Türk vatandaşı olup da İçişleri Bakanlığı’ndan Türk vatandaşlığından çıkma izni alanlar ve bunların Türk vatandaşlığından çıkma belgesinde kayıtlı reşit olmayan çocuklarının Türk Vatandaşlığı Kanunu uyarınca aldığı Tanınan Hakların Kullanılmasına İlişkin Belge sahibi olduklarını belgeleyenler, (5901 sayılı Türk Vatandaşlığı Kanununun 7. Maddesinde “(1) Türkiye içinde veya dışında Türk vatandaşı ana veya babadan evlilik birliği içinde doğan çocuk Türk vatandaşıdır.” hükmü bulunmakta olup, yurt dışından kabul kontenjanlarına başvuracak adayların Türk Vatandaşlığı Kanunu’nu incelemelerinde yarar bulunmaktadır.) 3) Yabancı uyruklu iken sonradan kazanılan vatandaşlık ile TC vatandaşlığına geçenler / bu durumdaki çift uyruklular, 4) a) 01/02/2013 tarihinden önce yurt dışında ortaöğretime devam eden TC uyruklu öğrencilerden ise ortaöğretiminin (lise) son üç yılını KKTC hariç yabancı bir ülkede tamamlayanlar (ortaöğretiminin (lise) tamamını KKTC dışında yabancı bir ülkedeki MEB nezdinde açılmış olan Türk okullarında tamamlayanlar dahil) b) 01/02/2013 tarihinden sonra yurt dışında ortaöğretime başlayan adayların yurt dışından kabul kontenjanlarına ortaöğretiminin (lise) tamamını KKTC hariç yabancı bir ülkede tamamlayanlar (ortaöğretiminin (lise) tamamını KKTC dışında yabancı bir ülkedeki MEB nezdinde açılmış olan Türk okullarında tamamlayanlar dahil) 5) KKTC uyruklu olup; KKTC’de ikamet eden ve KKTC’de ortaöğrenimini (lise) tamamlayan GCEAL sınav sonuçlarına sahip olanlar ile 2005-2010 tarihleri arasında diğer ülkelerdeki kolej ve liselere kayıt yaptırıp eğitim alarak GCE AL sınav sonuçlarına sahip olan veya sahip olacaklar. ii. Aşağıdaki durumdaki adaylar başvuramaz: 1) T.C. uyruklu olup ortaöğreniminin (lise) tamamını Türkiye’de veya KKTC’de tamamlayanlar, 2) K.K.T.C. uyruklu olanlar (ortaöğreniminin tamamını (lise) K.K.T.C liselerinde bitirip GCE AL sonucuna sahip olanlar ile 2005-2010 tarihleri arasında diğer ülkelerdeki kolej ve liselere kayıt yaptırıp eğitim alarak GCE AL sınav sonuçlarına sahip olan veya sahip olacaklar hariç), 3) A maddesinin 2 numaralı bendinde tanımlanan doğumla ilk uyruğu T.C. olan çift uyruklular, (A maddesinin 4 numaralı bendindeki şartları sağlayanlar hariç) 4) Uyruğundan birisi K.K.T.C. olan çift uyruklular (ortaöğreniminin (lise) tamamını KKTC liselerinde bitirip GCE AL sonucuna sahip olanlar ile 2005-2010 tarihleri arasında diğer ülkelerdeki kolej ve liselere kayıt yaptırıp eğitim alarak GCE AL sınav sonuçlarına sahip olan veya sahip olacaklar hariç), 5) Türkiye’deki büyükelçilikler bünyesinde bulunan okullar ile Türkiye’de bulunan yabancı liselerde öğrenimlerini gören T.C uyruklu olan veya a maddesinin 2 numaralı bendinde tanımlanan doğumla ilk uyruğu T.C olan çift uyruklular. b) Başvuru ve Kayıt için Gereken Belgeler: i.Başvuru ve kayıt için gerekli olan belgeler, her akademik yıl için başvuru süreci başlamadan önce Üniversite Yönetimince belirlenerek Öğrenci Kaynakları tarafından üniversitenin resmi web sitesinde ilan edilir. Online başvuru yapıldıktan sonra başvuru belgelerinin üniversiteye posta ile iletilmesi gerekmektedir. İletilen belgelerden sadece transkript orijinal olmalıdır, diğer belgelerin fotokopisi gönderilebilir. İletilen belgeler arşivlenmekte olup iade edilmemektedir. Resmi not döküm belgesi / transkripti olmayan adayların başvuruları değerlendirmeye alınmaz. Adaylar başvuru için gereken evrakları eksiksiz şekilde posta/kargo ile Öğrenci Kaynakları Birimi’ne ulaştırdıkları takdirde değerlendirme süreci devam eder. ii. Sabancı Üniversitesi'ne kabul edilen ve kayıt yaptırmaya hak kazanan öğrencilerin, akademik takvimde ilan edilen sürelerde üniversitenin resmi web sitesinde ilan edilmiş olan kayıt belgelerini tamamlayarak Öğrenci Kaynakları Birimi'ne şahsen teslim etmeleri gerekir. Kayıt tarihlerinde belgelerini teslim etmeyen öğrencilerin kayıt işlemi gerçekleşmez. 2. KONTENJANLAR ve KILAVUZ BİLGİLERİNİN YÖK’e GÖNDERİLMESİ Yurt Dışından Lisans Programlarına Öğrenci Kabulü kontenjanları, Fakülte Yönetim Kurulları önerisiyle belirlenerek Akademik Kurul onayına sunulur. Akademik Kurul tarafından onaylanan kontenjan bilgileri, YÖK’ün istediği tarihlerde YÖKSİS’e girilir; kabul edilen sınav ve diploma listesi, başvuru koşulları ile birlikte AK onayından hemen sonra YÖK’e bir kapak yazısı ve CD ile iletilir. 3. BAŞVURU TARİHLERİ ve DUYURULMASI a) Başvurular ile ilgili tarihler Üniversitenin Akademik Takviminde belirtilir. b) Akademik programlara her düzeyde başvurular ile ilgili bilgiler üniversitenin dış web sayfasında Türkçe ve İngilizce olarak ilan edilir. 4. BAŞVURULARIN DEĞERLENDİRİLMESİ ve SONUÇLARININ AÇIKLANMASI a) Başvuru değerlendirmeleri, Fakülte Yönetim Kurulu kararı ile gerçekleşir. b) Üniversitenin tüm başvurulara ait resmi değerlendirme sonuçları, adaylara Öğrenci Kaynakları Birimi tarafından bildirilir. Gönderilen resmi kabul mektuplarında Yabancı uyruklu öğrencilerin Üniversiteye kayıt olabilmeleri için yurt dışındaki Türk Konsolosluğu'ndan öğrenim vizesi almaları gerektiği belirtilir. Kabul mektubu gönderilen tüm öğrencilerin bilgileri İl Göç İdaresi’ne yazı ile bildirilir. 5. ÜNİVERSİTEYE İLK KAYIT ve ORYANTASYON a) Akademik takvimde belirlenen süreler içinde, tüm öğrenciler gerekli belgeleri Öğrenci Kaynakları Direktörlüğü'ne şahsen elden teslim ederek ilk kayıt işlemini yaptırmak zorundadır. b) ÖK, kayıt belgeleri ulaşan her öğrenci için dosya açar ve öğrenci tarafından “Öğrenci Bilgi Sistemi” üzerinden girilen öğrenci bilgilerinin kontrolünü yapar. c) . Dosya açtırma olarak adlandırılan ilk kayıt işlemi, geçerli mazereti olan öğrencinin noter onaylı vekaletname ile vekil tayin ettiği kişi tarafından da yaptırılabilir. Süresi içinde kayıt işlemini yapmayan veya gerekli belgeleri sağlayamayan öğrenciler kayıt hakkından vazgeçmiş sayılırlar. d) Belgelerinde eksiklik veya tahrifat olanların, kayıtları yapılmış olsa dahi iptal edilir. e) Süresi içinde kayıt işlemlerini tamamlamayan öğrenciler, SÜ' ye kayıt hakkını kaybeder ve sistemdeki bilgileri bu şekilde güncellenir. f) Yabancı uyruklu öğrencilerin Üniversiteye kayıt olabilmeleri için yurt dışındaki Türk Konsolosluğu'ndan gerekiyorsa vize almaları gerekir. g) Milli Eğitim Bakanlığı tarafından yapılan değerlendirme sonucunda lise denkliği bulunmayan ve kayıt belgelerinden biri olan “denklik belgesi”ni sunamayan adayların kayıt işlemleri başlamış olsa dahi iptal edilir. h) Kayıt işlemlerini tamamlayan öğrencilere, Uluslararası ilişkiler Ofisi ve Öğrenci Kaynakları Birimi koordinasyonunda üniversiteyi tanıtmak amacıyla Oryantasyon programı düzenlenir. 6. İNGİLİZCE DİL ÖLÇME SINAVI (ELAE) Sabancı Üniversitesinin eğitim dili İngilizce’dir. Üniversiteye kabul edilen öğrenciler üniversite tarafından düzenlenen (ELAE) İngilizce Dil Ölçme Sınavı'na girerler. Ancak aşağıda belirtilen koşullardan en az birini sağlayan öğrenciler bu sınavdan muaf tutulurlar: Üniversite tarafından eşdeğerliliği kabul edilen ulusal ve/veya uluslararası yabancı dil sınavlarının birinden başarılı olduğunu belgeleyenler. En az son üç yılında, öğretim dili olarak belirlenen yabancı dilin anadili olarak konuşulduğu bir ülkede, o ülke vatandaşlarının devam ettiği ortaöğretim kurumlarında eğitim görüp, ortaöğrenimini bu kurumlarda tamamlayanlar. Yukardaki şartları sağlayanlar dışındaki adayların kabul aldıkları takdirde SÜ tarafından düzenlenen (ELAE) İngilizce Dil Ölçme Sınavı'ndan başarılı olmaları gerekir. Sınavda başarısız olan veya sınava katılmayan adayların, programa devam edebilmek için yabancı dil hazırlık sınıfını başarı ile tamamlamaları gerekir. 7. TDÖS SINAVI ve TÜRKÇE DERSLERİNE KAYIT a) Yurt dışından öğrenci kabulü kapsamında başvurup kabul edilen ve üniversiteye kayıtlarını yapan öğrenciler, Türkçe dil seviyelerinin tespiti amacıyla, TDÖS (Türkçe Dil Ölçme Sınavı) sınavına tabi tutulurlar. b) TDÖS sonucunda başarılı olamayan yabancı uyruklu lisans öğrencileri, Türkçe dil bilgilerini geliştirmek üzere Türkçe derslerine kayıt edilebilirler. Yabancı uyruklu lisans öğrencileri, TDÖS sonucundaki Türkçe seviyelerine uygun bir Türkçe dersine kayıt olmaları için teşvik edilirler. Bu öğrenciler isterlerse Üniversite dışından Türkçe bilgilerini geliştirmeye yönelik ders/kurs alabilirler. c) Yeni kayıt olan lisans öğrencileri, 1. sınıf üniversite derslerine kayıt kapsamında, TLL 101 / TLL 102 ve HIST 191 / HIST 192 derslerine, TGY öğrencileri ise TLL 001 dersine Ders Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde kayıt edilirler. 8. İKAMET İZNİ İŞLEMLERİ a ) Kayıt işlemlerini tamamlayan yabancı uyrukluöğrencilere, Öğrenci Kaynakları Birimi ve Uluslararası İlişkiler Ofisi tarafından ikamet izni alımı konusunda uyarı ve bilgilendirme yapılır. UİO, öğrencilere ikamet izni işlemleri için yardımcı olur. b) Öğrenci, ikametgâh izin işlemlerini tamamladıktan sonra Yabancı Kimlik Numarası edinir. Bu numara, ikamet izni kartının ön yüzünde yer alan 99 ile başlayan 11 haneli numaradır. Öğrenci, bu numaranın da yer aldığı kimlik kartının arkalı önlü kopyasını Öğrenci Kaynakları Birimi’ne iletmekle yükümlüdür. c) İkamet izninin süresinin uzatılması öğrencinin kendi sorumluluğundadır. İkamet izni kartı veya pasaportlarını kaybeden yabancı uyruklu öğrenciler ilgili makamlara müracaat ederek yenisini almakla yükümlüdür. 9. ÜCRET ve BURS UYGULAMALARI Yıllık ücretler ve takibi Burs ve Mali Destek Yönergesi (ISR-C160-01) ile; burslar ve mali destek uygulamaları ise Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Yönergesi (ISR-C170-01) ile düzenlenmiştir. 10. EK MADDE Yönerge kapsamında olduğu halde, hakkında hüküm bulunmayan hususlarda alınacak kararlar ve Yönergede yapılacak değişiklikler, Üniversitenin yetkili kurullarının onayı ile yapılır. İlgili Prosedürler Lisans Programlarına Yurtdışından Öğrenci Kabulü Prosedürü (PSR-C120-0201) İlgili Formlar İlgili Form Linkleri"
}