{
  "source_path": "surecharitasi/tr/yonerge/isr-c140-01.html",
  "title": "İngilizce Dil Ölçme Sınavı Yönergesi (ISR-C140-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C140-01-V08 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 17-07-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH/Mütevelli Heyeti Amaç Sabancı Üniversitesi lisans ve lisansüstü programlarına başlayabilmek için gereken İngilizce dil yeterliliğini ölçmek üzere düzenlenen İngilizce Dil Ölçme Sınavı ile ilgili kuralları açıklamaktır. Kapsam Sabancı Üniversitesi'ne yeni kayıt yaptıran ve İngilizce Dil Ölçme Sınavına girmesi gereken lisans/lisansüstü, yatay geçiş, TGY öğrencileri ile Üniversitenin akademik ve idari birimlerini kapsar. İlke Sabancı Üniversitesinde öğrenim dili İngilizce'dir ve tüm öğrencilerin akademik programları izleyebilmeleri için yeterli düzeyde İngilizce bilgisine sahip olmaları gerekir. Bu amaçla, İngilizce Dil Ölçme Sınavının düzenlenmesi ve sonuçlandırılması aşamasında tüm ilgili birimlerin gerekli özeni göstermesi ve desteği sağlaması esastır. Dayanak 2547 Sayılı Yükseköğretim Kanunu Tanımlar / Kısaltmalar YÖK : Yükseköğretim Kurulu Başkanlığı ÖSYM : Öğrenci Seçme ve Yerleştirme Merkezi SÜ : Sabancı Üniversitesi AK: Akademik Kurul Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte : Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi DO : Diller Okulu TGY : Temel Geliştirme Yılı BT : Bilgi Teknolojisi Birimi ELAE-Güz : Akademik Yıl başında düzenlenen İngilizce Dil Ölçme Sınavı ELAE-Bahar : Güz dönemi sonunda düzenlenen İngilizce Dil Ölçme Sınavı ELAE-Yaz : Bahar dönemi sonunda düzenlenen İngilizce Dil Ölçme Sınavı Dışarıda Hazırlanan Öğrenci: TGY’de birinci akademik yılın sonunda başarılı olamayan öğrencilerden, Diller Okulu Direktörlüğüne bir dilekçe ile başvurarak, İngilizce dil bilgilerini kendi imkanlarıyla geliştirmek üzere, 1 ya da 2 dönem ilave süre isteğinde bulunan öğrencilerdir. Akademik Başarısız Öğrenci : TGY’de iki akademik yıl sonunda başarılı olamayan ve lisans öğrenimine başlamaya hak kazanamayan öğrencilerdir. Dil Muafiyet Belgesi : Sabancı Üniversitesi tarafından eşdeğerliliği kabul edilen ulusal ve/veya uluslararası yabancı dil sınavlarının birinden Üniversite tarafından belirlenen düzeyde başarılı olduğunun belgesi. Kurallar 1. Genel Kurallar a) Dil Muafiyet Belgesi sunan ya da TGY’de kayıtlı iken en son düzeyi Üniversite tarafından belirlenen başarı koşullarını yerine getirerek tamamlayan SÜ lisans/lisansüstü öğrenciler, ELAE sınavından muaf olurlar. Lisans programlarına yerleştirilen öğrenciler, DO Kararı doğrultusunda, lisans öğrenimlerine (1.sınıf) başlar. Lisansüstü öğrencilerin statüsü, Enstitüler tarafından belirlenir. ELAE sınavından muaf olamayan öğrencilerin, beklenen akademik başarı için gerekli olan İngilizce dil yeterliliğini ölçmek amacıyla, DO tarafından ELAE sınavı düzenlenir. b) ELAE sınavı tarihleri, akademik takvimde yer alır ve söz konusu öğrencilerin bu tarihlerde sınavlara girmeleri zorunludur. c) ELAE sınavı ertelenmez, mazeret sınavı düzenlenmez. 2. İngilizce Dil Ölçme Sınavı Tarihleri Dil Muafiyet Belgesini sunamayan yeni öğrencilerin, SÜ'ye yerleştirildikleri akademik yılın başında yapılan ELAE sınavlarına girmeleri gerekir. Ayrıca, değişik amaçlarla farklı zamanlarda ELAE sınavları düzenlenir. ELAE sınavlarının düzenlendiği zamanlar aşağıda belirtilmiştir: ELAE-Güz (ELAE-1 ve ELAE-2 olarak 2 aşamada yapılır.) ELAE-Güz (Kurs Sonu; Akademik Takvimin oluşturulması aşamasında; DO önerisi ve AK onayı ile Hızlandırılmış İngilizce Kursu açılabilir ve kurs sonunda sınav yapılabilir. ) ELAE-Bahar ELAE-Yaz 3. İngilizce Dil Ölçme Sınavlarına Girecek Öğrenciler a) ELAE-Güz 1. Aşama Sınavına Girecek Öğrenciler Bu sınava geçerli bir Dil Muafiyet Belgesi sunamayan aşağıdaki öğrenciler girer: Lisans programlarına ÖSYM tarafından yerleştirilen öğrenciler Lisans programlarına, yurtdışından öğrenci kabul kontenjanından yeni kabul edilen öğrenciler Lisans programına kayıt yaptırdığı akademik yıl başında düzenlenen ELAE sınav(lar)ına girmeden izin alan öğrenciler Lisans programına kayıt yaptırdığı akademik yıl başında düzenlenen ELAE sınav(lar)ına girip, yeterli başarıyı gösteremeyen ve izin alan öğrenciler TGY’de bir akademik yıl öğrenim gördükten sonra başarısız olan ve takip eden Güz döneminde SÜ’de öğrenim görme hakkını kullanmak isteyen öğrencilerden, DO tarafından İngilizce seviyesinin belirlenmesine ihtiyaç duyulan öğrenciler b) ELAE-Güz 2. Aşama Sınavına Girecek Öğrenciler ELAE-Güz-1. aşama sınavında başarılı olan öğrenciler Lisans programlarına, kurumlararası yatay geçiş ile yeni kabul edilen öğrenciler (öğrenim dili tümüyle İngilizce olan yükseköğretim kurumlarından gelenler ve geçerli bir Dil Muafiyet Belgesi sunanlar hariç) Lisansüstü programlara kurumlararası yatay geçiş ile yeni kabul edilen ve başvuruda istenen Dil Muafiyet Belgesini sağlayamayan öğrenciler Lisansüstü programlara kabul edilen ve başvuruda istenen Dil Muafiyet Belgesini sunamayan öğrenciler TGY’de en son düzeyi tamamlayamayan öğrenciler TGY’de “Akademik Başarısız Öğrenci” ya da “Dışarıda Hazırlanan Öğrenci” durumundakilerden, ELAE hakkını kullanmak için başvuruda bulunan öğrenciler Kayıtsız kalmış ve takip eden dönemlerde yeniden kayıt talebi olup ELAE sınavına giriş başvurusunda bulunan öğrenciler Lisans programlarına, yurtdışından öğrenci kabul kontenjanından yeni kabul edilen öğrencilerden, kendileri için düzenlenmiş olan 1. aşama ELAE sınavından başarılı olan öğrenciler c) Hızlandırılmış İngilizce Kursu Sonunda ELAE Sınavına Girecek Öğrenciler ( ELAE-Güz -Kurs Sonu) Hızlandırılmış İngilizce Kursu; Akademik Takvimin oluşturulması aşamasında, DO önerisi ve AK onayı açılabilir ve kurs sonunda sınav yapılabilir. ELAE-Güz-2. aşama sonucuna göre geçme sınırına çok yakın not alan öğrenciler Lisans programlarına, yurtdışından öğrenci kabul kontenjanından yeni kabul edilen öğrencilerden, kendileri için düzenlenmiş olan 1. aşama ELAE sınavından başarılı olan öğrenciler Lisansüstü programlara kabul edilen ancak dil muafiyetini sağlayamayan ve ELAE-Güz-2. Aşama sınavına geçerli mazereti nedeniyle giremeyen öğrenciler d) ELAE-Bahar Sınavına Girecek Öğrenciler Lisansüstü programlara yeni kabul edilen ve başvuruda istenen Dil Muafiyet Belgesini sunamayan öğrenciler Bahar döneminde başvuru alan lisansüstü programlara, kurumlararası yatay geçiş ile yeni kabul edilen ve başvuruda istenen Dil Muafiyet Belgesini sunamayan öğrenciler Lisans programlarına, kurumlararası yatay geçiş ile yeni kabul edilen öğrenciler (öğrenim dili tümüyle İngilizce olan yükseköğretim kurumlarından gelenler ve geçerli bir Dil Muafiyet Belgesi sunanlar hariç) TGY’de “Akademik Başarısız Öğrenci” ya da “Dışarıda Hazırlanan Öğrenci” durumundakilerden, ELAE hakkını kullanmak için başvuruda bulunan öğrenciler TGY de isteğe bağlı ilave 1 ya da 2 dönem daha öğrenim gören öğrenciler Kayıtsız kalmış ve takip eden dönemlerde yeniden kayıt talebi olup ELAE sınavına giriş başvurusunda bulunan öğrenciler e) ELAE-Yaz Sınavına Girecek Öğrenciler TGY’de birinci yılın sonunda (bahar dönemi sonu) en son düzeyi, Üniversite tarafından belirlenen başarı koşullarını yerine getirerek tamamlayamayan öğrenciler TGY’de “Beklemeli Öğrenci” ya da “Dışarıda Hazırlanan Öğrenci” durumundakilerden, ELAE hakkını kullanmak için başvuruda bulunan öğrenciler TGY’de isteğe bağlı ilave 1 ya da 2 dönem daha öğrenim gören öğrenciler 4. İngilizce Dil Ölçme Sınavının Kapsamı a) ELAE-Güz-1. Aşama: Gramer ve kelime bilgisi ölçme, verilen bir konuyu kısa yazılı anlatımdan oluşan yazılı sınav. b) ELAE-Güz-2. Aşama: Dinleme, okuma, yazma becerilerini ölçen yazılı sınav. c) ELAE-Güz-Kurs Sonu / ELAE-Bahar / ELAE-Yaz: ELAE-Güz-2. aşama ile aynı kapsamdadır. 5. İngilizce Dil Ölçme Sınavının Değerlendirilmesi ve Notlar a) ELAE-Güz-1. aşama sınav kağıtları, BT ve DO ortak çalışması ile optik okuyucuda değerlendirilir. b) ELAE-Güz-2. aşama / ELAE-Güz-Kurs Sonu / ELAE-Bahar / ELAE-Yaz sınav kağıtları, DO öğretim görevlilerinden oluşan bir ekip tarafından değerlendirilir. c) ELAE sınav sonuçları: \"A-SL, B-SL, C-SL\" başarılı; \"D-UL, E-UL, F-UL\" başarısız, \"NA\" sınava girmedi, \"D-IL\" geçme sınırına yakın notları ile açıklanır. (\"D-IL\" notu, ilgili yılda Hızlandırılmış İngilizce Kursu açılmışsa ve kurs sonunda sınav düzenlenmişe; sadece Eylül ELAE-Güz-2. aşama sonucunda verilir ve ilgili not baremi Diller Okulu Kurulu tarafından belirlenir.) \"D-IL\" notu verilen öğrencilere ELAE-Güz-Kurs Sonu sınavına girme hakkı tanınır. Notlandırma baremi aşağıdaki gibidir: A - SL : 85-100 B - SL : 75-84 C - SL : 65-74 D - UL : 55-64 E - UL : 45-54 F - UL : 0-44 d) Lisansüstü öğrencilerin ELAE sınav sonuçları Enstitülere iletilir. İngilizce Dil yeterliliği konusunda adayın kabul edildiği Enstitünün verdiği karar işleme alınır. e) Dil Muafiyet Belgesi sunan veya TGY’de kayıtlı iken en son düzeyi Üniversite tarafından belirlenen başarı koşullarını yerine getirerek tamamlayan öğrencilere, muaf anlamına gelen “EL” notu verilir. 6. İngilizce Dil Ölçme Sınav Sonuçlarının Açıklanması a) ELAE sınavı sonuçları SU web sayfasında ve DO kapılarında ilan edilir. b) Gizlilik ve güvenlik ilkesi gereğince, ELAE sınavı sonuçları; DO kapılarına asılan listelerde öğrenci adı, soyadı belirtilmeden sadece öğrenci numarası ile ilan edilir. Web duyurusu ise sorgulama ekranı ile yapıldığından öğrenci ad ve soyadı bilgilerini içerir. c) Sınav sonuçlarını öğrenmek için Üniversite ile temasa geçmek öğrencinin sorumluluğundadır. SÜ, bu konuda öğrenciler ile temasa geçmez. d) Sınav sonuçları ile ilgili telefonda bilgi verilmez. e) Lisansüstü öğrenciler sınav sonuçlarını başvurdukları programın bağlı olduğu Enstitü’den öğrenirler. 7. İngilizce Dil Ölçme Sınavları Sonunda Öğrencilerin Statüsü ELAE sınav sonuçlarına göre, öğrencilerin akademik statüleri aşağıdaki tablolarda belirtilmiştir: a) ELAE-Güz-1. Aşama Sonunda Statü Başarılı ELAE-Güz-2. aşama sınavına girmeye hak kazanır. Başarısız / Sınava Girmedi TGY’de öğrenim görmek üzere; DO tarafından uygun bulunan düzeye yerleştirilir. b) ELAE-Güz-2. Aşama Sonunda Statü Başarılı Lisans / lisansüstü programlarına başlar. Başarısız / Sınava Girmedi TGY'de “Akademik Başarısız Öğrenci” statüsündeki öğrencilerin durumu aynı şekilde devam eder. TGY’de “Dışarıda Hazırlanan Öğrenci” durumundakiler, azami öğrenim süresini tamamladılarsa, “Akademik Başarısız Öğrenci” durumuna geçirilir. TGY’de bir akademik yılı tamamlamış öğrenciler; ikinci yıllarında “Dışarıda Hazırlanan Öğrenci” durumunda ya da ilave 1 veya 2 dönem daha TGY’de öğrenim görme haklarını kullanarak devam edebilirler. Yeni lisans öğrencileri ile TGY'de öğrenim görmeden izin almış olan öğrenciler: \"Başarısız\" ise sınav sonuçlarına göre, TGY’de öğrenim görmek üzere; DO tarafından uygun bulunan düzeye yerleştirilir. \"Sınava Girmedi\" ise ELAE-Güz-1. aşama sonucuna göre, TGY’de öğrenim görmek üzere; DO tarafından uygun bulunan düzeye yerleştirilir. Yatay geçiş ile kabul edilen lisans / lisansüstü öğrenciler ile lisansüstü programlara yeni kabul edilen öğrenciler, DO tarafından uygun bulunan düzeyde TGY’ye devam eder. c) ELAE-Güz-Kurs Sonu Sınavı Sonunda Statü Başarılı Lisans/ Lisansüstü programlarına başlar Başarısız / Sınava Girmedi TGY'de “Akademik Başarısız Öğrenci” statüsündeki öğrencilerin durumu aynı şekilde devam eder. TGY’de “Dışarıda Hazırlanan Öğrenci” durumundakiler, azami öğrenim süresini tamamladılarsa, “Akademik Başarısız Öğrenci” durumuna geçirilir. TGY’de bir akademik yılı tamamlamış öğrenciler; ikinci yıllarında “Dışarıda Hazırlanan Öğrenci” durumunda ya da azami öğrenim süresi dahilinde 1 veya 2 dönem daha TGY’de öğrenim görme haklarını kullanarak devam edebilirler. Yeni lisans öğrencileri ile TGY'de öğrenim görmeden kayıt dondurmuş olan öğrenciler: \"Başarısız\" veya \"Sınava Girmedi\" ise TGY’de öğrenim görmek üzere; DO tarafından uygun bulunan düzeye yerleştirilir. Yatay geçiş ile kabul edilen lisans/lisansüstü öğrencileri, DO tarafından uygun bulunan düzeyde TGY’ye devam eder. Lisansüstü programlara yeni kabul edilen öğrenciler, DO tarafından uygun bulunan düzeyde TGY’ye devam eder d) ELAE-Bahar Sınavı Sonunda Statü Başarılı Lisans / lisansüstü programlarına başlar. Başarısız / Sınava Girmedi TGY'de “Akademik Başarısız Öğrenci” statüsündeki öğrencilerin durumu aynı şekilde devam eder. TGY’de “Dışarıda Hazırlanan Öğrenci” durumundakiler; azami öğrenim süreleri kapsamında; 1 dönem daha “Dışarıda Hazırlanan Öğrenci” olarak devam edebilir ya da 1 dönem ilave öğrenim görme hakkını kullanarak TGY’de öğrenim görebilir. Yatay geçiş ile kabul edilen lisans/lisansüstü öğrenciler ya da yeni kabul alarak lisansüstü programlara yerleşen öğrenciler, DO tarafından uygun bulunan düzeyde TGY’ye devam eder. e) ELAE-Yaz Sınavı Sonunda Statü Başarılı Lisans / lisansüstü programlarına başlar. Başarısız / Sınava Girmedi TGY’de ilk yılında olan öğrencilerden; Yaz döneminde TGY’de öğrenime devam edecekler; DO tarafından uygun bulunan düzeye yerleştirilir. TGY'de “Akademik Başarısız Öğrenci” statüsündeki öğrencilerin durumu aynı şekilde devam eder. TGY’de “Dışarıda Hazırlanan Öğrenci” durumundakiler; azami öğrenim süresini tamamladılarsa “Akademik Başarısız Öğrenci” statüsüne geçirilir. 8. Sınav Sonuçlarına İtiraz: a) Öğrenciler, sınav sonuçlarının ilanından itibaren 3 iş günü içinde yazılı olarak DO Direktörlüğü'ne başvurarak, sınav kağıdının tekrar incelenmesini isteyebilir. b) DO Direktörlüğü itiraz dilekçesinin alınmasından itibaren 10 iş günü içinde sınav kağıdını inceleyerek sonucu, öğrenciye ve Öğrenci Kaynakları Direktörlüğü'ne yazılı olarak bildirir. İlgili Prosedürler İngilizce Dil Ölçme Sınavı Prosedürü (PSR-C140-0101) Temel Geliştirme Yılı (Hazırlık) Öğrenimi Prosedürü (PSR-C140-0102) İlgili Formlar TGY'de İsteğe Bağlı Devam Başvuru Formu (FSR-C14001-09) TGY Düzeyleri Arasında Geçiş Tablosu (FSR-C14001-13) TGY'de Dışarıda Hazırlanan Öğrenci Başvuru Formu (FSR-C14001-10) İlgili Form Linkleri"
}