{
  "source_path": "surecharitasi/tr/yonerge/isr-c510-01.html",
  "title": "Akademik Programların Açılması ve Değişikliklerin Yönetimi Yönergesi (ISR-C510-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C510-01-V05 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 07-02-2024 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, Sabancı Üniversitesi bünyesinde ön lisans, lisans veya lisansüstü düzeyde akademik programların açılması veya mevcut programlarda değişiklik için gereken kuralları açıklamaktır. Kapsam Bu yönerge, Sabancı Üniversitesi Mütevelli Heyeti’ni, akademik birimleri ve Öğrenci Kaynakları Birimini kapsar. İlke Sabancı Üniversitesi bünyesinde yeni açılması planlanan akademik programların öğrenime başlayabilmesi için gereken işlemlerin tüm ilgililer tarafından eksiksiz yerine getirilmesi esastır. Dayanak Tanımlar / Kısaltmalar AK: Akademik Kurul, Rektör, Rektör Yardımcıları, Dekanlar ve öğretim üyelerinden oluşan ve akademik konularda çalışan kurul Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Fakülte/Enstitü Kurulu : Fakülte/Enstitünün öğretim üyelerinden oluşan; eğitim - öğretim, bilimsel araştırma ve yayım faaliyetleri ve bu faaliyetlerle ilgili esasları, plan, program ve eğitim - öğretim takvimini kararlaştırmakla görevli kurul. ÖK: Öğrenci Kaynakları Birimi ÖBS: Öğrenci Bilgi Sistemi, öğrencilere ait tüm bilgilerin saklandığı veri tabanı RY-E: Eğitimden Sorumlu Rektör Yardımcılığı SÜ: Sabancı Üniversitesi ÜEK: Üniversite Eğitim Komitesi YÖK: Yükseköğretim Kurulu Başkanlığı Kurallar 1. Lisans Programı Açılması, Kapatılması, Değişiklik Yapılması: a) Lisans programlarının açılması için, ilgili Fakülte Kurulu'nun önerisi, RY-E ana koordinasyonunda ÜEK’in görüşü, AK kararı ve Mütevelli Heyeti onayı ile YÖK’ün online başvuru sistemi üzerinden başvuru yapılması gerekir. b) YÖK tarafından onaylanan lisans programında eğitime başlanır. c) Mevcut lisans programının kapatılması için, ilgili Fakülte Kurulu'nun önerisi, RY-E ana koordinasyonunda ÜEK’in görüşü, AK kararı ve Mütevelli Heyeti onayı ile oluşturulan nihai karar, YÖK’e bildirilir. Yazının YÖK’e ulaşması ve sonrasındaki süreç takip edilir. ç) Mevcut lisans programındaki değişiklikler (mezuniyet için gereken dersler, krediler vb.) Fakülte Kurulu kararı ile işlerlik kazanır. Bu kararda, yapılacak değişikliklerin, halen öğrenim görmekte olan öğrencilerin programını nasıl etkileyeceği ve daha önce alınan derslerin denklik durumu yer alır. 2. Lisansüstü Programların Açılması, Kapatılması, Lisansüstü Programlarda Değişiklik Yapılması: a) Yükseköğretim Kurulu tarafından yayımlanan Lisansüstü Eğitim-Öğretim Programı Açılması ve Yürütülmesine Dair İlkeler gereğince, Lisansüstü programların açılması için; ilgili Enstitü Kurulu'nun önerisi, RY-E ana koordinasyonunda ÜEK’in görüşü, AK kararı ve Mütevelli Heyeti onayı ile YÖK'e başvuru yapılması gerekir. b) YÖK tarafından onaylanan lisansüstü programda eğitime başlanır. c) Mevcut lisansüstü programın kapatılması için, ilgili Enstitü Kurulu'nun önerisi, RY-E ana koordinasyonunda ÜEK’in görüşü, AK kararı ve Mütevelli Heyeti onayı ile oluşturulan nihai karar YÖK’e bildirilir. Yazının YÖK’e ulaşması ve sonrasındaki süreç takip edilir. ç) Mevcut lisansüstü programlardaki değişiklikler (mezuniyet için gereken dersler, krediler vb.) Enstitü Kurulu kararı ile işlerlik kazanır. Bu kararda, yapılacak değişikliklerin, halen öğrenim görmekte olan öğrencilerin programını nasıl etkileyeceği ve daha önce alınan derslerin denklik durumu yer alır. 3. Yurt Dışındaki Yükseköğretim Kurumları ile Ortak Lisansüstü Program Açılması a) Ortaklık yapılacak ve YÖK tarafından tanınırlığı olan yurt dışı yükseköğretim kurumu ile anlaşma sağlanarak “ Yüksek Öğretim Kurumlarının Yurtdışı Yükseköğretim Kurumlarıyla Ortak Eğitim Öğretim Programlarına Dair Yönetmelik ” çerçevesinde bir protokol oluşturulur. b) Protokolde programın detaylı uygulama ilkeleri belirtilir. c) Protokolün oluşturulmasını her iki yükseköğretim kurumunda yer alan program danışmanları ve Uluslararası İlişkiler Ofisleri sağlar. ç) Oluşturulan protokol, Hukuk Biriminin uygun görüşü alındıktan sonra, ilgili Enstitü Kurulu önerisi ile RY-E ana koordinasyonunda ÜEK’in görüşüne sunulur ve AK kararı ile YÖK’e bildirilir. d) YÖK tarafından uygun bulunan protokol her iki Üniversite imza yetkilileri (SÜ için: Rektör ve Genel Sekreter) tarafından imzalandıktan sonra yeniden YÖK onayına sunulur. e) Protokol YÖK onayı sonrasında uygulamaya alınır. f) Protokolde yapılacak değişiklikler yukarıda belirtilen usule tabidir. İlgili Prosedürler Lisans Programı Açma, Kapatma, Mevcut Programlarda Değişiklik Prosedürü (PSR-C510-0101) Yüksek Lisans Programı Açma, Kapatma, Mevcut Programlarda Değişiklik Prosedürü (PSR-C510-0102) Doktora Programı Açma, Kapatma, Mevcut Programlarda Değişiklik Prosedürü (PSR-C510-0103) İlgili Formlar İlgili Form Linkleri"
}