{
  "source_path": "surecharitasi/tr/yonerge/isr-c210.html",
  "title": "Öğrenci Bilgi ve Belgelerinin Saklanması / Güncellenmesi Öğrenciye Ait Belgelerin Düzenlenmesi Yönergesi ( ISR-C210-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C210-04-V05 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 13-05-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, öğrencilere ait bilgilerin yönetimi, raporlanması, belgelendirilmesi ve Öğrenci Bilgi Sistemi'nde bilgilerin doğru tutulması için gereken kuralları açıklamaktır. Kapsam Bu yönerge, öğrenci bilgilerinin amaca uygun tutulmasından sorumlu tüm öğrencileri ve çalışanları kapsar. İlke Sabancı Üniversitesi'nde öğrenim gören öğrencilerin bilgileri bütünsellik ve güncellik açısından her zaman güvenilir olmalıdır. Dayanak 2547 Sayılı Yükseköğretim Kanunu, 6698 Sayılı Kişisel Verilerin Korunması Kanunu Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi ÖK: Öğrenci Kaynakları Birimi Sistem/Öğrenci Bilgi Sistemi: Öğrencilere ait tüm bilgilerin saklandığı veri tabanı Information System Faculty/Students: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web uygulaması İETT: İstanbul Elektrik Tramvay Tünel İşletmeleri Paso: İndirimli Şehir içi Seyahat Kartı Kurallar 1. ÖĞRENCİ BİLGİ VE BELGELERİNİN TOPLANMASI, SAKLANMASI: 1.1. Öğrencinin akademik, kişisel, idari işlemlerine ait bilgilerin ve belgelerin toplanması, güncellenmesi ve dağıtımı ÖK'nın sorumluluğundadır. 1.2. Öğrenciye ait bilgi ve belgeler, sistemde saklanabildiği gibi bazı belgelerin orijinali veya fotokopisi de öğrenci dosyasında saklanır. Öğrencinin Üniversiteye ilk kayıt sırasında web'den doldurduğu \"Öğrenci Bilgi Formu\" aracılığıyla toplanan bilgiler ile kayıt evraklarının tutarlı olması gerekir. Belgelerinde eksiklik veya tahrifat olanların kayıtları, yapılmış olsa dahi iptal edilir. 1.3. Öğrencilerin fotoğraflarının orijinali öğrenci dosyasında saklanır, ayrıca elektronik kopyası da sisteme aktarılır. 1.4. Öğrenciye ait kararlar, yazışmalar (disiplin, izin, ders kaydı, kayıt sildirme, v.b.) öğrencinin dosyasında saklanır. 1.5. Öğrenciler gerek akademik, gerekse kişisel bilgilerini Information System Faculty/Students üzerinden istedikleri zaman kontrol edebilirler. 1.6. Öğrenciye ait bilgi ve belgeler aşağıdaki gibi gruplandırılabilir: Akademik (notlar, akademik değerlendirme, fakülte, diploma programı, sınıf, transkript, mezuniyet, v.b.) Başvuru-Kabul (başvuru formu, yerleştirme sonuçları, test puanları, v.b. Adres-Telefon (yazışma, ev, aile, acil durumlarda temasa geçilecek kişi adresleri ve telefonları): Öğrencilerin doğru, güncel adres ve telefonlarını zaman geçirmeden ÖK'ya bildirmeleri gerekir. Öğrencinin adresine yapılması gereken tebligatlar için öğrencinin sistemde mevcut adresi kullanılır ve tebligat yerine ulaşmış kabul edilir. Kişisel Bilgiler (nüfus bilgileri, vergi kimlik no, medeni durum, aile sosyo-ekonomik durumu, v.b.) Dersler-Kayıt (ders kayıt, ders programı, üniversiteye kayıt ve ilişki kesme tarihleri, dönem izni, ayrılma, askerlik, v.b.) Ücretler (öğrenim ücretleri, yurt ücretleri, ödemeler-borçlar, v.b.) Burslar (SÜ içi veya dışında hak kazanılan burslar, süreleri, kapsamları) Disiplin (disiplin cezaları, süreleri, v.b.) Referans mektupları (öğrencinin başvurusu sırasında SÜ'ye hitaben yazılmış referanslar) Ders Dışı Öğrenci Etkinlikleri (öğrenci kulüpleri üyelikleri) Spor Etkinlikleri (Üniversite Spor Takım sporcuları) 2. ÖĞRENCİ BİLGİLERİNİN GİZLİLİĞİ: 2.1. Öğrenci bilgilerinin gizliliği esastır. Bu bilgiler, öğrencinin yazılı izni olmadan SÜ dışındaki kişi ya da kurumlara verilmez. Sadece kanunun gerektirdiği hallerde, yazılı talep olması halinde, Rektör'ün izni ile bu kuralın istisnaları olabilir. Bu istisnalar aşağıda belirtilmiştir: a) Resmi kurum/kuruluşlar b) Araştırma şirketleri (eğitim amaçlı araştırmalarda, kimlik bilgileri verilmeden) c) Acil güvenlik ya da sağlık durumları d) Burs veren kişi/kurumlar e) SÜ içi veya dışı denetleme komisyonları f) SÜ Mezunlar Derneği 2.2. Değişim programları ile öğrenim gören öğrencilerin bilgileri öğrencinin izni olmaksızın ilgili üniversiteler ile paylaşılır. 2.3. Öğrenci hakkında düzenlenerek SÜ'ye teslim edilmiş olan referans mektupları gizlidir ve öğrenciye ya da diğer kişilere/kurumlara aslı veya kopyası verilmez. 2.4. Bilgi istekleri yazılı yapılmalıdır ve bu isteklere cevaplar yazılı olarak verilir, telefonla veya e-posta ile bilgi verilmez. 2.5. Öğrenci, kendi bilgilerinin verilmesinin uygun olduğu kişileri yazılı olarak ÖK'ya bildirdiği takdirde, bu kişilere (aile, eş, veli, iş veren v.b.) öğrencinin bilgileri verilebilir. 2.6. Öğrenci ile iletişime geçmek isteyen kişilerin bu istekleri karşılanmaz, ancak söz konusu öğrenciye istek yapanın iletişim bilgileri iletilebilir. Kişi ile iletişim kurmak öğrencinin isteğine bağlıdır. 2.7. Öğrencinin bilgilerini alan birim/kişi/kurumların bu bilgileri diğer birim/kişi/kurumlar ile paylaşmaları yasaktır. 2.8. Bilgiler verilmeden önce öğrenci dosyası ile sistemdeki bilgiler karşılaştırılarak bilgilerin tutarlılığı kontrol edilmelidir. 3. ÖĞRENCİ BİLGİLERİNİN GÜNCELLENMESİ: 3.1. Öğrenciler, güncellenmesi gereken bilgileri olduğu takdirde doğru bilgilerini ÖK'ya bildirmekle sorumludur. 3.2. Öğrenciler kişisel bilgilerinde (adres,telefon v.b.) tespit ettiği düzeltmeleri Information System Faculty/Students üzerinden \"Students Information Update Form\" ile ÖK'ya on-line olarak iletebilirler. 3.3. Öğrencinin öğrenime devam ederken nüfus bilgilerinde olan değişikliklerin (adı, soyadı, medeni durumu v.b.) sisteme yansıtılması için, konu ile ilgili resmi evrakların ÖK'ya teslim edilmesi gerekir. 3.4. SÜ'den mezun olduktan sonraki ad, soyad değişiklikleri Öğrenci Bilgi Sistemi'nde yapılmaz, ancak bu durumdaki öğrencilerin talep etmeleri durumunda diplomasının arkasına ad soyad değişikliği bilgileri yazılarak, diploma sahibi ile aynı kişi olduğu belirtilir. 3.5. ÖK, iletilen değişiklikleri formu veya teslim edilen evrakların uygunluğunu kontrol ederek gerekli güncellemeyi Öğrenci Bilgi Sistemi'nde yapar. 4. ÖĞRENCİ BELGESİ VE KAYIT DURUMUNA İLİŞKİN DİĞER BELGELER : 4.1. Öğrenci Belgesi, SÜ öğrencisi olduğunu belgelemek isteyen öğrenci için, Öğrenci Belgesi ve Kayıt Durumuna İlişkin Diğer Belgelerin Düzenlenmesi Prosedürü (PSR-C210-0402) çerçevesinde düzenlenir ve öğrenciye ait bilgiler tek belge üzerinde Türkçe ve İngilizce olarak belirtilir. 4.2. Öğrenci Belgesi, kurumsal kimlik kılavuzuna göre hazırlanan özel kağıda hazırlanır. 4.3. Öğrenci Belgesi’nin üzerinde, Üniversite’nin resmi mührü ve Öğrenci Kaynakları Direktörü veya Öğrenci Kaynakları Yöneticisi’nin imzası bulunur. 4.4. Öğrenci Belgesi isteği,i belge talep formu aracılığıyla online olarak ÖK'ya iletilir. 4.5. İstek yapılmasını takiben 2 iş günü içinde düzenlenen Öğrenci Belgesi en geç 2 hafta içinde teslim alınmalıdır. 2 hafta içinde alınmayan belgeler imha edilir. 4.6. Öğrenci, Öğrenci Belgesi’nin bir kişi ya da kuruma posta yolu ile iletilmesini istiyorsa, bunu yazılı olarak söz konusu adresi de belirterek ÖK'ya bildirmelidir. Bu durumda ÖK, belgeyi ilgili kişi/kuruma belgenin hazırlandığı gün postalar. 4.7. Öğrenci, Öğrenci Belgesi üzerinde fotoğrafının olmasını isterse, belge teslimi esnasında fotoğraf sunulmalıdır. 4.8. Öğrenci Belgesi ücretsiz olarak düzenlenir. 4.9. Öğrencinin kayıt durumuna ilişkin diğer belgeler, Öğrenci Belgesi ve Kayıt Durumuna İlişkin Diğer Belgelerin Düzenlenmesi Prosedürü (PSR-C210-0402) çerçevesinde düzenlenir. 5. ÖĞRENCİ KİMLİK KARTI: 5.1. SÜ' ye kayıt yaptıran öğrencilere, Üniversiteye kayıt yaptırdığı tarihten itibaren en geç 1 ay içinde Öğrenci Kimlik Kartı bir defaya mahsus olarak ücretsiz olarak düzenlenir. 5.2. Öğrenci Kimlik Kartı kurumsal kimlik kılavuzuna göre hazırlanır ve özel kartlara basılır. Her Akademik Yıl başında kimlik kartının üzerinde bulunan bandrol yenilenir. 5.3. Öğrenciler Üniversite içinde her istendiğinde Öğrenci Kimlik Kartını göstermekle yükümlüdür. 5.4. Öğrenci Kimlik Kartının kaybedilmesi durumunda öğrenci, bir dilekçe ve Kayıp Kimlik Ücretini yatırdığına dair banka dekontu ile ÖK' ya başvurmalıdır. Yeni Öğrenci Kimlik Kartı 2 gün içinde hazırlanır ve öğrenciye teslim edilir. 5.5. Öğrencinin SÜ' den, disiplin, kayıtsız kalma, kendi isteği, v.b. nedenlerle ayrılması halinde öğrenci kimliğini ÖK' ya teslim etmesi gerekir. 5.6. Akademik yılsonunda mezuniyet nedeniyle SÜ’den ayrılacak öğrencilerden Öğrenci Kimlik Kartları alınmaz, ancak ara dönemde mezun olan öğrencilerden Öğrenci Kimlik Kartları geri istenir. 5.7. Dönem izni veya azami öğrenim süresini geçmemek koşulu ile beklemeli öğrenci olma nedeni ile SÜ’den ayrılan öğrencilerden Öğrenci Kimlik Kartları alınmaz. 6. PASO (İNDİRİMLİ ŞEHİR İÇİ ULAŞIM KARTI): 6.1. İndirimli Seyahat Kartı- Paso almak isteyen öğrenciler; İETT’nin online işlemler menüsünden İstanbulkart başvurusu yaparak paso alabilirler. İlgili Prosedürler Öğrenci Bilgilerinin Saklanması Ve Güncellenmesi Prosedürü (PSR-C210-0401) Öğrenci Belgesi Ve Kayıt Durumuna İlişkin Diğer Belgelerin Düzenlenmesi Prosedürü (PSR-C210-0402) Öğrenci Kimlik Kartı Düzenlenmesi Prosedürü (PSR-C210-0403) İlgili Formlar İlgili Form Linkleri"
}