{
  "source_path": "surecharitasi/tr/yonerge/isr-c150-01.html",
  "title": "Danışmanlık Süreci Akademik ve İdari İşlemler Yönergesi (ISR-C150-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C150-01V06 Yürürlük Tarihi 20-05-2003 Güncelleme Tarihi 01-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi programlarına kabul edilen öğrencilere akademik ve sosyal anlamda rehberlik edecek danışmanları, danışmanların atanma yöntemini, sistemin işleyişini, sorumlulukları açıklamaktır. Kapsam Sabancı Üniversitesi programlarına tam zamanlı statüde kayıt yaptıran her düzeydeki öğrencileri ve danışman olarak atanan Üniversitenin akademik kadrosunda çalışanları kapsar. İlke Sabancı Üniversitesi, felsefesine uygun olarak öğrencilerin bireysel ve akademik düzeyde yardım almalarını sağlamak amacıyla danışmanlık sisteminin uygulanmasına özen gösterir ve destekler. Dayanak 2547 Sayılı Yükseköğretim Kanunu, Yükseköğretim Kurulu Lisansüstü Eğitim ve Öğretim Yönetmeliği Tanımlar / Kısaltmalar ÖK : Öğrenci Kaynakları Birimi Öğrenci Bilgi Sistemi : Öğrencilere ait bilgilerin saklandığı veri tabanı DO : Diller Okulu TGD : Temel Geliştirme Direktörlüğü Fakülte : Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü BAGEM : Bireysel ve Akademik Gelişim Merkezi. Akran Danışman : Gönüllü üst sınıf öğrencileri TUTD : Temel Geliştirme Yılına kayıt yaptıran öğrencilerin danışmanı FDPA : Akademik Danışman (Akademik Personel) FDPS : Akademik Danışman (İdari Personel) DAD : Diploma Alanı Danışmanı AAUG : Lisans Öğrencilerin Akademik Danışmanı ABİD : Akademik Başarı İzleme Danışmanı ACAD : Lisansüstü Öğrencilerin Akademik Danışmanı THES : Lisansüstü Öğrencilerin Tez Danışmanı SÜ: Sabancı Üniversitesi Kurallar 1. DANIŞMANLIK Sabancı Üniversitesi'nde, “Lisans Eğitim ve Öğretim Yönetmeliği” ve “Lisansüstü Eğitim ve Öğretim Yönetmeliği” çerçevesinde, tam zamanlı statüde öğrenim gören lisans ve lisansüstü her bir öğrenci için, kayıtlı oldukları programa bağlı olarak, ilgili birimler tarafından Danışman atamaları yapılır. Her öğrenciye, Üniversiteye ilk kaydını yaptırdıktan sonra atanan danışmanların görevi; öğrencilerin ilgi ve yeteneklerini ortaya çıkartmak; akademik durumunu izlemek; kayıt, ders ekleme-bırakma, diploma alanı seçimi gibi işlemlerde rehberlik etmektir. Danışman atama işlemleri için; danışmanlık yapacak kişilerin tanımlanması, danışmanlığı sona eren kişilerin danışmanlık tanımlarının kaldırılması, öğrencilere danışman atanması ve danışmanlığın ya da öğrenciliğin sona ermesi ile danışman atamalarının kaldırılması işlemlerinin yapılması gerekir. Sabancı Üniversitesi'nde göreve başlayan tam zamanlı öğretim üyeleri ile görevden ayrılan öğretim üyelerinin bilgileri; danışman atama işlemlerinde kullanılmak üzere Öğrenci Bilgi Sisteminde güncellenmiş olmalıdır. Danışman ataması yapılabilmesi için; Lisans, Lisansüstü, Yabancı Uyruklu, Yatay Geçiş ve Değişim öğrencilerinin dönem kayıtlarının tamamlanmış olması; mezuniyet ya da kendi isteği gibi nedenlerle Üniversiteden ayrılan öğrencilerin bu durumu gösteren bilgilerinin Öğrenci Bilgi Sisteminde güncellenmiş olması gerekir. Lisans ve Lisansüstü danışman türleri aşağıda belirtilmiştir: 1.1. LİSANS ÖĞRENCİ DANIŞMANLIĞI Lisans Eğitim ve Öğretim Yönetmeliğine göre; Lisans programlarına kayıt yaptıran her öğrenciye danışman atanması gerekir. Bunun için; öğrencilerin bulundukları sınıf, program, başarı seviyeleri vb. göz önünde bulundurularak, Öğrenci Bilgi Sisteminde her öğrenci için en az bir danışman olmak üzere, aşağıdaki danışman atamaları yapılır. a) Akran Danışman (Peer Tutor): Üniversiteye yeni giren bütün öğrenciler ve üniversitede ilk dönemini geçirecek lisans öğrencileri için atanır. Bu öğrenciler için gönüllü olan üst sınıf öğrencileri danışmanlık görevini yürütür. b) TGY Danışmanı (TUTD): Temel Geliştirme Yılına kayıt yaptıran öğrenciler için atanır. Temel Geliştirme Yılı İngilizce Dersi Öğretim Üyeleri danışmanlık görevini yürütür. c) TGP Danışmanları (FDPA – FDPS): Diploma programına yerleşmemiş lisans öğrencileri için Akademik (FDPA) ve gönüllü İdari (FDPS) çalışanlar danışman olarak atanır. Öğrencinin ilk yarıyılından bir diploma programına yerleşinceye kadar geçen sürede bu danışmanlar görev yaparlar. d) Lisans Akademik Danışman (AAUG): Bir diploma programına yerleşmiş lisans öğrencileri için atanır. Öğretim üyeleri arasından danışman olarak belirlenenler danışmanlık görevini yürütür. e) Akademik Başarı İzleme Danışmanı (ABİD): Akademik başarısı yeterli düzeyde olmayan öğrenciler için atanır. f ) Diploma Alanı Danışmanı (DAD): Diploma programı seçiminde lisans öğrencilerine gerekli danışmanlık desteğini sağlamak üzere her akademik yılın başında, her bir lisans programı için “Diploma Alan Danışmanları” Fakülteler tarafından tanımlanır. Bu danışmanlar sorumlu oldukları diploma programları ile ilgili tüm lisans öğrencilerine danışmanlık yaparlar. g) Çift Anadal Diploma Program Danışmanı (DMAD): Çift Anadal Diploma Programına kayıtlı olan öğrenciler için atanır. Öğretim üyeleri arasından danışman olarak belirlenenler danışmanlık görevini yürütür. 1.2. LİSANSÜSTÜ ÖĞRENCİ DANIŞMANLIĞI Lisansüstü Eğitim ve Öğretim Yönetmeliğine göre; Lisansüstü programlara kayıt yaptıran her öğrenciye ilgili enstitü tarafından danışman atanması gerekir. Enstitü tarafından belirlenen aşağıdaki danışman atamaları Öğrenci Bilgi Sisteminde kayıt altına alınır. a) Lisansüstü Akademik Danışman (ACAD): Üniversiteye yeni kayıt yaptıran lisansüstü öğrenciler ile değişim programları kapsamında üniversitemize gelen öğrenciler için atanır. Akademik danışman; tezsiz yüksek lisans öğrencileri için mezun olana kadar, tezli yüksek lisans ve doktora öğrencileri için tez danışmanı atanıncaya kadar; akademik danışmanlık görevini yürütür. b) Lisansüstü Tez Danışmanı (THES): Tezli yüksek lisans ve doktora öğrencileri için atanır. Tezli yüksek lisans program ında kayıtlı öğrenciler için; ilgili enstitü yönetim kurulu tarafından, en geç birinci dönemin sonuna kadar tez danışmanı atanır. Tez danışmanı öğretim üyeleri arasından seçilir. Gerekli niteliklere sahip öğretim üyesi bulunmaması halinde enstitü yönetim kurulu tarafından başka bir yükseköğretim kurumundan öğretim üyesi danışman olarak atanabilir. Tez çalışmasının niteliğinin birden fazla tez danışmanı gerektirdiği durumlarda ikinci tez danışmanı atanır. İkinci tez danışmanı Üniversite kadrosu dışından da en az doktora derecesine sahip kişilerden olabilir. Emeritus Profesörler, ikinci tez danışmanı olabilirler. Emeritus Profesör unvanı alınmadan önce başlamış olan tez danışmanlığı süreç tamamlanıncaya kadar devam eder. Doktora program ında kayıtlı öğrenciler için; ilgili enstitü yönetim kurulu tarafından, en geç ikinci dönemin sonuna kadar tez danışmanı atanır. Tez danışmanı öğretim üyeleri arasından seçilir. . Gerekli niteliklere sahip öğretim üyesi bulunmaması halinde enstitü yönetim kurulu tarafından başka bir yükseköğretim kurumundan öğretim üyesi danışman olarak atanabilir. Tez çalışmasının niteliğinin birden fazla tez danışmanı gerektirdiği durumlarda ikinci tez danışmanı atanır. İkinci tez danışmanı Üniversite kadrosu dışından da en az doktora derecesine sahip kişilerden olabilir. Emeritus Profesörler, ikinci tez danışmanı olabilirler. Emeritus Profesör unvanı alınmadan önce başlamış olan tez danışmanlığı süreç tamamlanıncaya kadar devam eder. 2. DANIŞMANLARIN GÖREV VE SORUMLULUKLARI: Yukarıda tanımlanan danışmanların görev ve sorumlulukları farklıdır. Bunlar aşağıda özetlenmiştir: 2.1. LİSANS ÖĞRENCİ DANIŞMANLARI 2.1.1. Akran Danışman (Peer Tutor): a) Sorumlu oldukları öğrencilerin, Üniversite’deki sosyal ve akademik yaşama uyum sağlamalarını kolaylaştırmak. b) Kendi deneyimlerinden yararlanarak, sorumlu oldukları öğrencilere yeni ortamlarında yol göstermek ve destek olmak. 2.1.2. TGY Danışmanı (TUTD): a) Sorumlu oldukları öğrencilerin Üniversite’deki sosyal ve akademik yaşama uyum sağlamalarına rehberlik etmek. b) İlgi ve yeteneklerinin ortaya çıkmasına destek vermek. c) Grup içinde iletişim becerilerinin gelişmesine yardımcı olmak. 2.1.3. TGP Danışmanları (FDPA – FDPS): a) Sorumlu oldukları öğrencilere aşağıdaki konularda yardımcı olmak ve onları doğru kaynaklara yönlendirmek; İlgi ve yeteneklerinin ortaya çıkması, Grup içinde iletişim becerilerinin gelişmesi, İyi bir akademik performans elde etmeleri, Üniversite'deki sosyal ve akademik yaşama uyum sağlamaları. b) Öğrencilere ders tekrar etme, dersten çekilme vb. işlemlerde yol göstermek, veya ilgili kaynağa yönlendirmek. c) Öğrencinin kayıt yaptıracağı dersler için görüşünü belirtmek veya ilgili kaynağa yönlendirmek. d) Lisans diploma programı seçiminde yardımcı olmak için öğrencilerden gelebilecek soruları yanıtlamak veya ilgili kaynağa yönlendirmek. 2.1.4. Lisans Akademik Danışmanı (AAUG) : a) Öğrencilere birebir yardımcı olmak ve akademik rehberlik etmek. b) Ders tekrar etme, dersten çekilme, ders saydırma, ders yükü arttırımı, lisansüstü ders alma vb. işlemlerde öğrencinin akademik durumunu takip etmek. c) Öğrencinin SÜ’de ya da diğer yüksek öğretim kurumlarında kayıt yaptıracağı dersler için görüşünü belirtmek. d) Mezun olacakları programlar, program seçimi, yatay geçiş, yan dal vb. gibi konularda her türlü akademik desteği vermek. e) Kariyer, ilgi ve yetenekleri konusunda yönlendirmek. f) Öğrencinin mezuniyet takibini ve mezuniyet koşullarını yerine getirip getirmediğini kontrol etmek. 2.1.5. Akademik Başarı İzleme Danışmanı (ABİD): a) Öğrencinin akademik durumunu izlemek. b) BAGEM tarafından öğrenci ile beraber “eylem planı” oluşturmak. c) Akademik konularda öğrencinin karar verme aşamasında yardımcı olmak. d) Öğrencinin ilgi ve yeteneklerine uygun diploma programında öğrenim görmesine yardımcı olmak amacıyla, öğrencinin talebini dikkate alarak, diploma programları konusunda bilgilendirmek, gerektiğinde diğer alanlarda ilgili kişilere ve/veya bilgi kaynaklarına yönlendirmek. 2.1.6. Diploma Alanı Danışmanı (DAD): Sorumlu oldukları diploma programları ile ilgili tüm lisans öğrencilerinden gelebilecek soruları yanıtlamak ve diploma programı ile ilgili bilgilendirme ve rehberlik desteğini sağlamak. 2.2. LİSANSÜSTÜ ÖĞRENCİ DANIŞMANLARI 2.2.1. Lisansüstü Akademik Danışman (ACAD): a) Öğrencilere birebir yardımcı olmak ve akademik rehberlik etmek. b) Ders tekrar etme, ders saydırma vb. işlemlerde öğrencinin akademik durumunu takip etmek. c) Öğrencinin kayıt yaptırdığı dersler için görüşünü belirtmek. d) Mezun olacakları programlar ile ilgili akademik konularda her türlü destek vermek. e) Kariyer, ilgi ve yetenekleri konusunda yönlendirmek. f) Öğrencinin mezuniyet takibini ve mezuniyet koşullarını yerine getirip getirmediğini kontrol etmek. (Lisansüstü akademik danışmanın görevi, tezli yüksek lisans ve doktora programlarında tez danışmanının atanması ile sona erer.) 2.2.2. Lisansüstü Tez Danışmanı (THES): a) Akademik danışmanın görevlerini devralmak. b) Öğrencinin tez konusunun seçiminde yardımcı olmak. c) Öğrencinin tez çalışmasındaki gelişmeyi yakından takip etmek. d) Tez savunması için jüriyi oluşturmak, Enstitü Müdürlüğü'ne jüriyi önermek ve tez savunmasından sonra jürinin kararını Enstitü Müdürlüğü'ne bildirmek. e) Öğrencinin mezuniyet takibini ve mezuniyet koşullarını yerine getirip getirmediğini kontrol etmek. 3. DANIŞMANLARIN ATANMASI: 3.1. LİSANS ÖĞRENCİLERİ DANIŞMAN ATAMALARI 3.1.1. Akran Danışman ve Akademik Başarı İzleme Danışmanlarının (ABİD) belirlenmesi ve atanması BAGEM tarafından yapılır. 3.1.2. TGY Danışmanları (TUTD), Diller Okulu tarafından belirlenir ve atamaları BAGEM tarafından yapılır. 3.1.3. TGP Danışmanları (FDPA-FDPS), TGD tarafından belirlenir ve atamaları BAGEM tarafından yapılır. 3.1.4. Lisans Akademik Danışmanları (AAUG), Fakülteler tarafından belirlenir ve atamaları BAGEM tarafından yapılır. 3.1.5. Diploma Alanı Danışmanı (DAD): Diploma programı seçiminde lisans öğrencilerine gerekli danışmanlık desteğini sağlamak üzere her akademik yılın başında, her bir lisans diploma programı için \"Diploma Alanı Danışmanları\" Fakülteler tarafından tanımlanarak, Üniversitenin web sayfasında duyurulur. 3.2. LİSANSÜSTÜ ÖĞRENCİLERİ DANIŞMAN ATAMALARI 3.2.1. Lisansüstü Akademik Danışman (ACAD): a) Üniversiteye yeni kayıt yaptıran lisansüstü öğrenciler ile değişim programları kapsamında gelen öğrenciler için ilgili Enstitü tarafından, bir \"Akademik Danışman\" atanarak Öğrenci Bilgi Sistemi'nde tanımlanır. \"Akademik Danışman\" öğrenci mezun olana kadar görev yapar. Doktora ve tezli yüksek lisans programlarında kayıtlı öğrenciler için akademik danışmanın (program koordinatörleri) görevi, tez danışmanının atanması ile sona erer. b) Yüksek Lisans ve Doktora programlarına kabul edilen öğrenciler için Güz ve Bahar dönemi ders kayıtlarının başlamasından önce ilgili Enstitü tarafından atanır. 3.2.2. Lisansüstü Tez Danışmanı (THES): Tezli Yüksek Lisans ve doktora programlarına kayıtlı öğrenciler için ilgili Enstitü tarafından \"Tez Danışmanı\" Enstitü yönetim kurulu kararı ile kesinleşir. İlgili atama kararı ÖK’ya gönderilir. ÖK tarafından “Tez Danışmanı” atanarak Öğrenci Bilgi Sistemi'nde tanımlanır. \"Tez Danışmanı\" atanacak öğrenciler ve atanma zamanları aşağıda belirtilmiştir: a) Tezli Yüksek Lisans programlarında kayıtlı öğrenciler için programa başladıktan sonra, en geç birinci dönem sonuna kadar belirlenir ve ikinci dönemin başında atanır. b) Doktora programlarında kayıtlı öğrenciler için programa başladıktan sonra, en geç ikinci dönem sonuna kadar atanır. 3.3. DANIŞMAN BİLGİLERİNİ ÖĞRENME Lisans ve Lisansüstü tüm öğrenciler, danışmanlarını Öğrenci Bilgi Sistemi üzerinden takip ederler. 4. DANIŞMAN DEĞİŞİKLİĞİ a) Öğrenciye atanan danışmanın Üniversitedeki görevinden ayrılması ya da haklı ve geçerli bir nedenle danışman değişikliği gerektiren durumlarda, öğrenciye yeni danışman ataması ilgili Enstitü tarafından yapılarak, Öğrenci Bilgi Sistemi'nde tanımlanır. b) Danışman değişikliği, düzenlemeyi yapan Enstitü tarafından öğrenciye ve yeni danışmana bildirilir. c) Lisans Akademik Danışman değişiklikleri (AAUG), Fakülteler tarafından belirlenir ve atamaları BAGEM tarafından yapılır. İlgili Prosedürler Danışmanlık Süreci Akademik ve İdari İşlemler Prosedürü (PSR-C150-0101) İlgili Formlar İlgili Form Linkleri http://www.sabanciuniv.edu"
}