{
  "source_path": "surecharitasi/tr/yonerge/isr-c260-01.html",
  "title": "İstatistikler ve Raporların Yönetimi Yönergesi (ISR-C260-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C260-01-V04 Yürürlük Tarihi 13-06-2005 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Öğrenci Kaynakları Biriminin yönetimindeki bilgiler çerçevesinde; öğrenciler, dersler, akademik değerlendirme, başvurular, burslar vb. konularda yapılan istatistiki çalışmalar ve çeşitli raporlar ile ilgili kuralları açıklamaktır. Kapsam Akademik birimleri, Öğrenci Kaynakları Birimini ve Bilgi Teknolojisi Birimini kapsar. İlke İstatistiki çalışmalar sonucunda elde edilen verilerin ve bu çalışmalarda kullanılan raporların daima doğru ve güncel olması esastır. Dayanak Tanımlar / Kısaltmalar Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü DO: Diller Okulu BT: Bilgi Teknolojisi Birimi ÖK: Öğrenci Kaynakları Birimi SÜ: Sabancı Üniversitesi YÖK: Yükseköğretim Kurulu YÖKSİS: YÖK Ortak Kurumsal Veritabanı KG: Kurumsal Gelişme Birimi Kurallar 1. İSTATİSTİKLER 1.1. Akademik yıl ya da dönem bazında, YÖK'ten veya SÜ'nün Enstitülerinden/Fakültelerinden/DO’dan/Birimlerinden gelen talepler doğrultusunda ya da ÖK süreçlerinin iyileştirilmesine kaynak oluşturmak üzere, istatistiki çalışmalar yapılır. 1.2. ÖK tarafından, talepler doğrultusunda hazırlanan istatistiki bilgiler ve raporlar, Enstitülerin/Fakültelerin/DO’nun/Birimlerin kaynak planlamalarında ve kendi amaçları için bilgiler oluşturmalarında referans olarak alınır. 1.3. İstatistiki verilerin elde edilmesinde, doğru, tutarlı ve güncel raporların kullanılması gerekir. 1.4. ÖK tarafından yapılan istatistiki çalışmalardan bazıları aşağıdadır; a) Başvuru Kabul: SÜ'de lisans ve lisansüstü programlarına başvuru süreci tamamlandıktan sonra hazırlanan istatistiki çalışmada aşağıdaki bilgiler bulunur; Lisansüstü programlara başvuru sayısı ve programlara göre dağılımı Lisans programlarına yatay geçiş başvuru sayısı ve programlara göre dağılımı Başvuru sonuçları; kabul edilen, red edilen öğrenci sayıları ve programlara göre dağılımı b) Üniversiteye Kayıt: Lisans programlarına yeni kayıt hakkı kazanan öğrencilerle ilgili olarak hazırlanan istatistiki çalışmada aşağıdaki bilgiler bulunur; Fakültelere/DO’ya kayıt hakkı kazanan burslu ve bursuz öğrenci sayısı; özel öğrenci ve değişim kapsamında SÜ'ye kayıt hakkı kazanan öğrenci sayıları SÜ ve diğer üniversitelere ait üniversite giriş puanları karşılaştırmaları Başarı sıralamaları Öğrencilerin çeşitli konulara göre dağılımı (cinsiyet, lise, il vb.) c) Mevcut Öğrenciler: İlgili dönem içinde SÜ'de kayıtlı olan öğrencilerle ilgili hazırlanan istatistiki çalışmada aşağıdaki bilgiler bulunur; Öğrencilerin Enstitülere/Fakültelere/DO’ya göre dağılımı Öğrencilerin sınıflara göre dağılımı Lisans ve Lisansüstü öğrencilerinin diploma programlarına, cinsiyet, sınıf ve düzeye göre dağılımı d) Burslar: SÜ'de öğrenim gören öğrencilerin yıllara göre burs durumları ile ilgili hazırlanan istatistiki çalışmada aşağıdaki bilgiler bulunur; SÜ'nün lisans programlarına yerleşen öğrencilere ilk girişte tahsis edilen burs dağılımları Lisans öğrencilerine SÜ'deki başarılarına göre sonradan verilen bursların dağılımı Lisans ve lisansüstü öğrenci sayılarının burslu, bursuz dağılımı e) Diploma Programı Bildirimi: Lisans öğrencilerinin ilgili dönemde diploma programı seçimini yaptıktan sonra hazırlanan istatistiki çalışmada aşağıdaki bilgiler bulunur; SÜ'ye ilk kayıt sırasında yerleştiği program altından ve farklı program altından bildirilen diploma programı seçimlerinin dağılımı Öğrencilerin mezun olmayı düşündükleri son diploma programı bildirimlerine göre yerleştirildikleri programlara dağılımı; başka bir program altından seçim yapan öğrencilerin dağılımı; iç yatay geçiş başvuruları ve değerlendirme sonuçları f) Akademik Başarı: SÜ'de öğrenim gören öğrencilerin dönem sonu sınav notlarının girilmesinden sonra başarı değerlendirmesi çerçevesinde hazırlanan istatistiki çalışmada aşağıdaki bilgiler bulunur; Dönem Not Ortalaması baz alınarak sınıf, fakülte, burslu, bursuz öğrenciye göre başarı dağılımı Genel Not Ortalaması baz alınarak sınıf, fakülte, burslu, bursuz öğrenciye göre başarı dağılımı İlgili dönem sonunda lisans ve lisansüstü öğrencilerinin akademik durum değerlendirmesi g) Mezunlar: İlgili akademik yıl sonunda SÜ'den mezun olan öğrenciler ile ilgili hazırlanan istatistiki çalışmada aşağıdaki bilgiler bulunur; İlgili akademik yılda mezun sayılarının döneme, fakültelere ve diploma programına göre dağılımı Yan dal programlarından mezun olan öğrencilerin fakültelere göre dağılımı Çift anadal programlarından mezun olan öğrencilerin fakülte ve diploma programlarına göre dağılımı h) Yan Dal Programları: Yan dal programlarına başvuru süreci tamamlandıktan sonra hazırlanan istatistiki çalışmada aşağıdaki bilgiler bulunur; Başvuruda bulunan ve kabul edilen öğrencilerin, yan dal programlarına ve diploma programlarına göre dağılımı i) Çift Anadal Programları: Çift anadal programlarına başvuru süreci tamamlandıktan sonra hazırlanan istatistiki çalışmada aşağıdaki bilgiler bulunur; Başvuruda bulunan ve kabul edilen öğrencilerin, çift anadal programlarına ve diploma programlarına göre dağılımı j) YÖK Rapor ve İstatistikleri: YÖK tarafından talep edilen bilgilerin karşılanması için, YÖK İstatistikleri Prosedürü (PSR-C260-0102) çerçevesinde hazırlanan istatistiki çalışmalar aşağıdaki şekildedir; YÖK tarafından gerçekleştirilen denetim ve değerlendirme süreci içerisinde KG'nin organizasyonu ile gönderilen, \"Öğrencilerin Durumu ve Öğrenciye Yönelik Hizmetler\" ve \"Eğitim Öğretim Durumu\" bölümlerinde yer alan istatistiki çalışmalar ÖK tarafından hazırlanır. 2547 sayılı Kanun'un Ek 18inci maddesine göre vakıf üniversitelerine yapılacak \"Devlet Yardımı\" ile ilgili KG'nin gönderdiği YÖK yazısının ekleri olarak iletilen “Devlet Yardımı Tabloları” hazırlanır. Öğrenci sayılarının Fakültelere göre; burslu, bursuz, diploma programı vb. dağılımı. YÖKSİS veritabanın sürekli olarak güncel verileri içermesi. 2. RAPORLAR 2.1. İstatistiki çalışmalarda, Öğrenci Bilgi Sisteminde var olan bilgiler kullanılarak hazırlanan raporlardan yararlanılır. 2.2. Öğrenci odaklı işletimsel ve/veya yönetimsel süreçlere ilişkin raporlar; Fakülteler, Enstitüler, ilgili birimler ve ÖK'dan gelen talepler doğrultusunda, ÖK ile BT'nin ortak çalışmaları sonucunda oluşturulur. 2.3. Bir raporun oluşturulması sırasında, raporun hangi konularda hizmet vereceği, raporda hangi bilgilerin olması gerektiği, uygulama ve işleyişe uygunluğu ve veri güvenliği göz önünde bulundurulmalıdır. 2.4. Öğrenci odaklı işletimsel ve/veya yönetimsel süreçlere ilişkin raporlarda yer alan bilgilerin, her zaman doğru, tutarlı ve güncel olması gerekir. Raporların bakımı BT'nin, verilerin doğruluğunun ve tutarlılığının kontrolü ise ÖK'nın sorumluluğundadır. 2.5. Raporlar, ihtiyacı karşılamaması, uygulama ve işleyişin değişmesi vb. durumlarda gelen talepler doğrultusunda güncellenir. İlgili Prosedürler İstatistikler Ve Raporların Yönetimi Prosedürü ( PSR-C260-0101) YÖK İstatistikleri Prosedürü ( PSR-C260-0102) İlgili Formlar İlgili Form Linkleri"
}