{
  "source_path": "surecharitasi/tr/yonerge/isr-c520-02.html",
  "title": "Ders Açma, Kapatma, Derslerde Değişiklik (Üniversite Dersleri için) Yönergesi (ISR-C520-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C520-02-V03 Yürürlük Tarihi 14-02-2005 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, Üniversite Derslerinin Ders Kataloğuna eklenmesi, çıkarılması veya katalogda yer alan Üniversite Dersleri bilgilerinde değişiklik yapılması için uygulanması gereken kuralları açıklamaktır. Kapsam Bu yönerge; Öğrencileri, Akademik Birimleri, Öğrenci Kaynakları Birimini ve idari Birimleri kapsar. İlke Sabancı Üniversitesi'nde okutulan dersler ile ilgili tüm bilgilerin yer aldığı Ders Kataloğunun ve buna bağlı olarak öğrencilerin mezuniyet yükümlülüklerini yerine getirebilmeleri için almış oldukları derslerle ilgili bilgilerin takibi ve güncel tutulması esastır. Dayanak Tanımlar / Kısaltmalar Ders Kataloğu/Katalog: Sabancı Üniversitesi'nde sunulan tüm dersler ve bu derslere ait bilgilerin yer aldığı ders listesi. ÖK: Öğrenci Kaynakları Birimi. Sistem/Öğrenci Bilgi Sistemi: Öğrencilere, derslere ve akademik programlara ait tüm bilgilerin tutulduğu veri tabanı. SÜ: Sabancı Üniversitesi TGP: Temel Geliştirme Programı Üniversite Dersleri: Sabancı Üniversitesi’nde Üniversite Dersleri olarak adlandırılan çekirdek müfredat, Temel Geliştirme Yılı dersleri ile birlikte Temel Geliştirme Programını oluşturur. Üniversite Dersleri tüm öğrencilerin almakla yükümlü oldukları derslerdir. Bu dersler tüm birinci sınıf dersleri, Büyük Eserler (Major Works) dersleri ve Hukuk ve Etik (Law and Ethics) dersinden oluşur. Üniversite Dersleri'nin amaçları ve felsefesi ayrı yönergelerde anlatılmaktadır. AKTS(ECTS) Kredisi : Avrupa Kredi Transfer Sistemi Kredisini ifade eder. SÜ Kredi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. Kurallar 1. Yeni Üniversite Dersi Açılması ve Kataloğa Eklenmesi: 1.1. TGP Direktörü, daha önceki dönemlerde sunulmayan ve ilk defa açılarak ders kataloğuna eklenecek Üniversite Ders(ler)i için ilgili öğretim üyelerinin ders tasarımı çalışmalarına dayanarak ve fakülte görüşlerini de alarak Akademik Kurul'a öneri getirir. Üniversite Dersleri Akademik Kurul kararı ile açılır. 1.2. Açılacak Üniversite Dersinin SÜ kredisi, haftalık ders saati ile uygulama saatinin bileşimini yansıtacak şekilde belirlenir. ECTS kredisi de ayrıca belirlenir. 1.3. Açılacak Üniversite Ders(ler)i için kullanılan ders kodunun, daha önceki dönemlerde başka ders(ler) için kullanılmamış olması gerekir. 1.4. Ders kodu belirlenirken dikkat edilmesi gereken hususlar aşağıda belirtilmiştir. Harf kodu ; en fazla 4 karakter ve dersi sunan fakülte/diploma programını ya da dersin ilgili olduğu akademik alanı çağrıştıracak şekilde belirlenir. Örneğin; HIST, TLL, SPS, HUM, NS vb. Sayısal kod; en fazla 4 karakter ve dersin hangi dönemde/hangi sınıfta alınabileceği, varsa bir öğrenci grubuna sunulduğunu çağrıştıracak şekilde belirlenir. İlk rakam dersin ilk kez hangi sınıfta alınabileceğini belirtir. 1.5. Açılacak Üniversite Dersi, tüm fakülteler için aynı statüde değilse, bu durum ders açıldığı sırada belirlenmelidir. Örneğin; Mühendislik ve Doğa Bilimleri öğrencileri için zorunlu, diğer öğrenciler için seçmeli gibi. 1.6. Yeni açılmasına karar verilen Üniversite Ders(ler)i ÖK tarafından sistemde tanımlanır. 2. Katalogda Yer Alan Üniversite Dersinin Kapatılması: 2.1. Daha önceki dönemlerde sunulan, ancak çeşitli nedenlerle artık sunulmayacak Üniversite Ders(ler)i, TGP Direktörü'nün ilgili öğretim üyelerinin ders tasarımı çalışmalarına dayanarak ve fakülte görüşlerini de alarak oluşturduğu öneri üzerine Akademik Kurul'un kararı ile kapatılır. 2.2. Kapatılan dersler Üniversite Kataloğundan belirtilen dönem itibarıyla çıkartılır, ancak daha önce bu dersleri almış olan öğrencilerin mezuniyet yükümlülükleri değerlendirmelerindeki hakları saklıdır. 2.3. Kapatılan dersler ÖK tarafından sistemde tanımlanır. 3. Katalogda Yer Alan Üniversite Dersinin Güncellenmesi: 3.1. Halen katalogda aktif görünen ders(ler)de güncelleme yapılması için TGP Direktörü, ilgili öğretim üyelerinin ve fakültelerin görüşlerini de aldıktan sonra, Akademik Kurul'a öneride bulunur. Güncelleme önerileri Akademik Kurul Kararı ile geçerlilik kazanır. 3.2. Ders(ler)de yapılabilecek güncellemeler, dersin adı, kodu, içeriği, kredisi, ön koşulu veya yan koşulu ile ilgili olabilir. 3.3. Güncelleme yapılan ders(ler) ÖK tarafından sistemde tanımlanır. İlgili Prosedürler Ders Açma, Kapatma, Derslerde Değişiklik Prosedürü (Üniversite Dersleri için) (PSR-C520-0201) İlgili Formlar İlgili Form Linkleri"
}