{
  "source_path": "surecharitasi/tr/yonerge/isr-c210-02.html",
  "title": "Öğrencilerin Kayıt Statülerini Yönetme Yönergesi (ISR-C210-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C210-02V06 Yürürlük Tarihi 13-07-2004 Güncelleme Tarihi 01-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayınlanmasının temel amacı, öğrencilerin, üniversiteden mezuniyet, dönem izni, kendi isteği, yatay geçiş veya disiplin cezası nedeni ile ayrılma; Üniversiteden ilişik kesilmesi, kayıtsız kalma, akademik başarısız veya dışarıda hazırlanan öğrenci olma durumunda, uygulama adımlarının açıklanmasıdır. Kapsam Bu yönerge; Öğrencileri, Akademik Birimleri, Öğrenci Kaynakları Birimini ve İdari Birimleri kapsar. İlke Sabancı Üniversitesi'nde öğrenim gören öğrencilerin üniversiteden mezuniyet, dönem izni, kendi isteği, yatay geçiş veya disiplin cezası nedeni ile ayrılması; Üniversiteden ilişik kesilmesi, kayıtsız kalması, akademik başarısız veya dışarıda hazırlanan öğrenci olması durumunda tüm ilgililerin gerekli sorumlulukları yerine getirmesi gerekir. Dayanak 2547 Sayılı Yükseköğretim Kanunu Tanımlar / Kısaltmalar Dekan: Diller Okulu Direktörü, Fakülte Dekanı, Enstitü Müdürü Fakülte: Diller Okulu, Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi,Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte Yönetim Kurulu: Diller Okulu Kurulu, Fakülte Yönetim Kurulu, Enstitü Yönetim Kurulu TGY: Temel Geliştirme Yılı BAGEM: Bireysel ve Akademik Gelişim Merkezi BM: Bilgi Merkezi Birimi BT: Bilgi Teknolojileri Birimi OTH: Operasyon ve Teknik Hizmetler Birimi DO: Diller Okulu Mİ: Mali İşler Birimi ÖK: Öğrenci Kaynakları Birimi Öğrenci Bilgi Sistemi: Öğrencilere ait tüm bilgilerin saklandığı veri tabanı SÜ: Sabancı Üniversitesi GNO: Genel Not Ortalaması Kurallar 1. ÜNİVERSİTEDEN İZİNLİ AYRILMA 1.1. İzin Başvurusu 1.1.1. İzin almak isteyen öğrenciler, izin gerekçesine ilişkin belgeleri (resmi sağlık kurulu raporu verme yetkisine sahip olan hastanelerin ilgili uzmanlık alanlarındaki hekimlerden alınan raporlar, askerlik sevk belgesi vb.) ekleyerek bir dilekçe ile kayıtlı olduğu akademik birime (TGY öğrencileri: DO Direktörlüğü, Lisans öğrencileri: kayıtlı oldukları Fakülte Dekanlığı, Lisansüstü öğrencileri: kayıtlı oldukları Enstitü Müdürlüğü) teslim ederİlgili dilekçede öğrencinin kayıtlı olduğu Fakülte/Enstitü/Diller Okulu/ Yurtlara karşı herhangi bir yükümlüğü bulunmadığı beyanı yer alır. 1.1.2. Öğrenciler izin başvurularını ilgili yönetmeliklerde de belirtildiği gibi belirlenen süreler içinde yapmalıdırlar. (TGY ve Lisans öğrencileri: Akademik takvimde belirtilen derslerin başlamasını takip eden 10. haftanın son iş gününe kadar; Lisansüstü öğrenciler, en geç dönem sonu sınavlarının başlangıç tarihinden dört hafta önceki son iş gününe kadar) Bu tarihlerden sonra yapılan izin başvuruları kabul edilmez. 1.2. İzin Başvurusunun İncelenmesi ve Karara Bağlanması: 1.2.1. Öğrencinin izin başvurusu, izin gerekçesi ve gerekçeyi destekleyen belgelerin yeterliliği, akademik durumu ve daha önceki dönemlerdeki izin durumu dikkate alınarak, ilgili DO/Fakülte/Enstitü Yönetim Kurulu tarafından incelenerek karara bağlanır. 1.2.2. DO/Fakülte / Enstitü Yönetim Kurulu Kararı, öğrencinin dilekçesi ve öğrencinin izin başvurusuna ait tüm belgeler ÖK'ya iletilir. 1.3. İzin Kararının Öğrenciye Bildirilmesi: ÖK, DO/ Fakülte / Enstitü Yönetim Kurulu Kararı'nı öğrenciye İzin İsteği Kabul Mektubu (FSR-C21002-02) ya da İzin İsteği Red Mektubu (FSR-C21002-03) ile bildirir. 1.4. İzin Başvurusu Kabul Edilmiş Öğrencilerin Üniversiteye Karşı Yükümlülüklerini Tamamlaması ve İznin İşleme Alınması: 1.4.1. Öğrencilerin izinli geçen süreleri, öğrenim süresine sayılmaz ve izinli öğrenciler, izinli sayıldıkları süre içerisinde öğrencilik haklarından (derslere katılım vb.) yararlanamazlar. İzin başvuruları kabul edilmiş öğrencilerin ödemekle yükümlü oldukları izin ücretini ödemeleri ve varsa diğer mali yükümlülüklerini yerine getirmeleri gerekir. 1.4.2. ÖK, verilen sürede Üniversite’ye karşı yükümlülüğünü (izin ücreti vb.) yerine getiren öğrencinin, iznini işleme alarak öğrencinin izin bilgisini, Öğrenci Bilgi Sistemi'ne işler. Öğrenci, talepte bulunduğu dönem için, DO/Fakülte/Enstitü Yönetim Kurulu tarafından kararın onaylandığı tarihten itibaren izinli sayılır. Öğrencinin ilgili dönemde almış olduğu dersler dönem kaydından düşürülür. 1.4.3. ÖK, ilgili birimlere (Öğrencinin kayıtlı olduğu DO/Fakülte/Enstitü, BM, OTH, Mİ, BT, BAGEM (sadece TGY ve lisans öğrencileri), Yurtlar) izin kararı işleme alınan öğrencinin bilgisini, e-posta ile veriir. 1.4.4. İzin başvurusu kabul edilen ancak en geç izin başvuru süresinin son gününe kadar yükümlülüklerini (izin ücreti vb.) tamamlamamış ve ders/dönem kaydını yapmamış olan öğrencinin izni işleme alınmaz ve “kayıtsız” öğrenci statüsüne geçirilir. İzin başvuru süresinin son gününe kadar mali yükümlülüklerini (izin ücreti vb.) tamamlamamış ancak ders/dönem kaydını yapmış olan öğrencinin izin kararı geçersiz sayılır ve kayıtlı olduğu dersler korunur ve akademik tarihçesine aktarılır. 1.5. İzinden Dönüş: 1.5.1. İzinli öğrenci, izin bitimini izleyen dönemde, gerekli ücretleri ödeyerek ve derslere kayıt olarak dönem kaydını yenilemek zorundadır. 1.5.2. Bir akademik yıl için izin alan ancak izinli olduğu süre tamamlanmadan Üniversite’ye dönmek isteyen TGY, lisans veya lisansüstü öğrenciler, dönem ders kayıtları başlamadan önce bu isteklerini, DO’ya / Enstitü Müdürlüğü’ne / Fakülte Dekanlığı'na bir dilekçe ile bildirmelidir. 1.5.3. İzinden erken dönme başvurusu ilgili Diller Okulu/ Enstitü/ Fakülte Yönetim Kurulu tarafından incelenerek karara bağlanır. Alınan karar ÖK' ya bildirilir. Kararın öğrenciye bildirimi, ÖK tarafından e-posta yoluyla yapılır. 1.5.4. ÖK, izinden erken dönme başvurusu onaylanan öğrencinin dönem kayıtlarını yapabilmesi için Öğrenci Bilgi Sistemi'nde gerekli işlemleri yapar. 2. ÜNİVERSİTEDEN AYRILMA 2.1. Mezuniyet Nedeniyle Üniversiteden Ayrılma 2.1. 1. Mezun olmaya hak kazanan öğrencilerin Mezuniyet Denetimi, Diploma ve Mezuniyet Töreni Düzenleme Prosedürü (PSR-C240-0101) çerçevesinde Üniversiteye karşı yükümlülüğünü yerine getirmesi gerekir. 2.1.2. Birimler öğrencinin yükümlülüğünün olup olmadığını web üzerinden kontrol ederek onayını verirler. 2.1.3. ÖK, yükümlülüklerini verilen süre içerisinde yerine getirmeyen tüm öğrencilere, bu işlemlerini tamamlamaları için hatırlatma yapar. 2.1.4. Üniversiteye karşı yükümlülüklerini süresi içerisinde tamamlayan öğrencilere talep ettikleri takdirde Üniversiteye kayıt sırasında teslim ettiği evrakların aslı geri verilerek aslı gibidir onaylı örnekleri dosyasında saklı tutulur. (Sınav sonuç belgesi ve lise/lisans diploması gibi) 2.1.5. Erkek öğrencilerin durumu, Öğrenci Askerlik İşlemleri Prosedürü (PSR-C210-0301) çerçevesinde bildirilir. 2.2. Kendi İsteği ile Üniversiteden Ayrılma: 2.2.1. Öğrencilerçeşitli nedenlerden dolayı Üniversite’den ayrılma talebinde bulunabilirler. 2.2.2. ÖK, Üniversiteden ayrılmak isteyen öğrencinin yükümlülük işlemlerini web yükümlülük kontrol uygulaması aracılıyla kontrol eder. 2.2.3. Öğrencinin üniversiteden ayrılma işlemlerini tamamlamak üzere Üniversite tarafından kendisinin kullanımına verilmiş olan mal ve techizatı Madde 4’de belirtildiği gibi ilgili birimlere teslim etmesi gerekir. 2.2.4. Tüm yükümlülüklerini yerine getiren öğrencilerin ayrılma talebi işleme alnır. 2.2.5. Bu aşamada 2.1.4. ve 2.1.5 maddelerinde belirtilen işlemler yapılır. 2.2.6 ÖK, ilgili birimlere (Öğrencinin kayıtlı olduğu DO/Fakülte/Enstitü, BM, OTH, Mİ, BT, BAGEM (TGY ve lisans öğrencileri için), Yurtlar) ayrılma talebi işleme alınan öğrencinin bilgisini, e-posta ile verir 2.3. Disiplin Nedeniyle Uzaklaştırma (1-2 dönem boyunca) veya Üniversiteden Çıkarılma Cezası Alan Öğrenciler: 2.3.1. YÖK Disiplin Yönetmeliği esas alınarak hazırlanan Öğrenci Disiplini Prosedürü (PSR-C210-0101) çerçevesinde işlenen disiplin suçu nedeni ile öğrencinin almış olduğu disiplin cezasının bildirimi yazılı olarak ÖK tarafından yapılır. 2.3.2. Disiplin cezası nedeniyle Üniversite’den çıkarılan öğrencilerin, Madde 4’te anlatılan yükümlülük kontrol işlemlerini yerine getirmesi gerekir. 2.3.3. Bu aşamada 2.1.4 (Üniversite’den çıkarılma cezası alanlar için), 2.1.5 maddelerinde belirtilen işlemler yapılır. 2.4. Kurumlararası Yatay Geçiş Sebebi ile Üniversite’den Ayrılma: 2.4.1. Kurumlararası yatay geçiş yapılan Üniversite, resmi bir yazı ile öğrencinin kayıt evraklarını, ÖK’dan talep eder. 2.4.2. Kurumlararası yatay geçiş yapıldığına ve kayıt evraklarının talep edildiğine dair yazı gelmeden öğrencinin kaydı silinemez; yazının ÖK’ya ulaşmasını takiben öğrenciye, Madde 4’deki yükümlülük kontrol işlemlerini yapması gerektiği bildirilir. 2.4.3. Öğrenci, Madde 4’deki yükümlülük kontrol işlemlerini, kendisine belirtilen süre içinde tamamlar. Aynı süre sona ermeden, öğrencinin kayıt evrakları, karşı kuruma ÖK tarafından gönderilir. 2.4.4. Kurumlararası yatay geçiş ile Üniversite’den ayrılan öğrencilerin, yatay geçiş yaptıkları döneme ait ücret ödemeleri durumu, Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Yönergesi (ISR-C170-01) çerçevesinde işleme alınır. 3. KAYITSIZ KALAN, İLİŞİĞİ KESİLEN VEYA TGY SEVİYESİNDE DIŞARIDA HAZIRLANAN ÖĞRENCİLER: : 3.1. Dönem Kaydını Yenilemediğinden Dolayı Kayıtsız Duruma Düşen Öğrenciler: 3.1.1 . . Güz ve Bahar dönemi dönem kayıtları sırasında kayıt yenileme işlemlerini, Ders Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde belirtilen zamanlarda gerçekleştirmeyen öğrenciler, kayıtlarını yenilemedikleri için kayıtsız duruma düşerler. 3.1.2. Kayıtsız duruma düşen öğrencilere ÖK tarafından Kayıtsız Kalma Mektubu (FSR-C21002-09) ile yazılı bildirim yapılır. 3.1.3. Kayıtsız duruma düşen öğrencinin kendisine bildirilen tarihe kadar Madde 4’de anlatılan yükümlülük kontrol işlemlerini yerine getirmesi ve onaylanan formu ÖK'ya teslim etmesi gerekir. 3.1.4. Bu aşamada 2.1.5 maddesinde belirtilen işlemler yapılır. 3.1.5. ÖK, ilgili birimlere (Öğrencinin kayıtlı olduğu DO/Fakülte/Enstitü, BM, OTH, Mİ, BT, BAGEM (TGY ve lisans öğrencileri için), Yurtlar) kayıtsız duruma düşen öğrencinin bilgisini, e-posta ile iletir 3.1.6. Azami öğrenim süresi içinde, dört yıl üst üste öğrenim ücreti ödenmemesi ve dönem kayıtlarının yenilenmemesi sebebi ile kayıtsız kalan öğrencilerin, Sabancı Üniversitesi Temel Geliştirme Yılı / Lisans / Lisansüstü Eğitim ve Öğretim Yönetmelikleri çerçevesinde Akademik Kurul kararı ve YÖK onayı ile ilişikleri kesilir. 3.2. Lisans ve TGY Öğrencilerinin; Azami Öğrenim Süresi Sonunda Akademik Başarısızlık Nedeniyle İlişiklerinin Kesilmesi: 3.2.1. Azami öğrenim süresini doldurmuş olup; son sınıfta olmayan lisans öğrencilerinin ilişikleri kesilir. 3.2.2. Azami öğrenim süresini doldurmuş olup; son sınıfta olan lisans öğrencilerinden, mezuniyete hak kazanabilmek için daha önce kayıt olmadıkları yeni derslere kayıt olması ve öğrenim görmesi gereken öğrencilerin ilişikleri kesilir. 3.2.3. SÜ Lisans Eğitim ve Öğretim Yönetmeliğinin belirtilen azami öğrenim süresi sonundaki sınırsız sınav haklarını; üst üste veya aralıklı olarak toplam üç akademik yıl hiç kullanmayan lisans öğrencisi, sınırsız sınav hakkından vazgeçmiş sayılır ve ilişiği kesilir. 3.2.4. Azami öğrenim süresi sonunda lisans öğrenimine başlamaya hak kazanamayan TGY öğrencilerinin ilişiği kesilir. Temel Geliştirme Yılı Öğrenimi Prosedürü (PSR-C140-0102) kapsamında yürütülür. 3.2.5. İlişiği kesilen öğrencilere, ÖK tarafından yazılı bildirim yapılır. 3.2.6. İlişiği kesilen öğrencinin kendisine bildirilen tarihe kadar, Madde 4’de anlatılan yükümlülük kontrol işlemlerini yerine getirmesi ve yükümlülüğü kalmadığına dair ÖK’ya bildirimde bulunması gerekir. 3.2.7. Bu aşamada 2.1.5 maddelerinde belirtilen işlemler yapılır. 3. 3. Dışarıda Hazırlanan TGY Öğrencileri: 3.3.1. Temel Geliştirme Yılı Öğrenimi Prosedürü ( PSR-C140-0102 ) çerçevesinde; dışarıda hazırlanan öğrenci statüsüne geçen öğrencilerin, kendilerine belirtilen süre içinde, Madde 4’te anlatılan yükümlülük kontrol işlemlerini yerine getirmesi ve yükümlülüğü kalmadığına dair ÖK’ya bildirimde bulunması gerekir. 3.3.2. Dışarıda Hazırlanan statüye geçen TGY öğrencilerinin durumu, 2.1.5 maddesindeki birimlere ve Öğrenci Askerlik İşlemleri Prosedürü (PSR-C210-0301) çerçevesinde bildirilir. 3.4. Lisansüstü Öğrencilerin, Azami Öğrenim Süresi ya da Akademik Başarısızlık Nedenleriyle İlişiklerinin Kesilmesi: 3.4.1. Tezsiz yüksek lisans programında; kayıt olduğu programa ilişkin derslerin verildiği dönemden başlamak üzere, her dönem için kayıt yaptırıp yaptırmadığına bakılmaksızın, azami öğrenim süresi (üç dönem) sonuna kadar programı tamamlayamayan öğrencinin ilişiği kesilir. 3.4.2. Tezli yüksek lisans programında; a) Bilimsel hazırlıkta geçen süre hariç, kayıt olduğu programa ilişkin derslerin verildiği dönemden başlamak üzere, her dönem için kayıt yaptırıp yaptırmadığına bakılmaksızın, azami öğrenim süresi (altı dönem) sonuna kadar programı tamamlayamayan öğrencinin ilişiği kesilir. b) Kredili dersleri ile seminer dersini veya GNO koşulunu, dört dönemde tamamlayamayan öğrencinin ilişiği kesilir. c) Azami öğrenim süresi sonunda tez çalışmasını tamamlayamayan veya tez savunmasına girmeyen öğrencilerin ilişiği kesilir. d) Tez savunmasında tezi başarısız bulunarak reddedilen öğrencinin ilişiği kesilir. e) Tez savunmasında düzeltme kararı verilen ve sonrasında yapmış olduğu ikinci tez savunmasında da başarısız olan öğrencinin ilişiği kesilir. 3.4.3. Doktora programında; a) Bilimsel hazırlıkta geçen süre hariç, kayıt olduğu programa ilişkin derslerin verildiği dönemden başlamak üzere, her dönem için kayıt yaptırıp yaptırmadığına bakılmaksızın, azami öğrenim süresi sonuna kadar programı tamamlayamayan öğrencinin ilişiği kesilir (tezli yüksek lisans derecesi ile kabul edilenler için azami öğrenim süresi on iki dönem; lisans derecesi ile kabul edilenler için azami öğrenim süresi on dört dönemdir). b) Kredili derslerini başarıyla tamamlayan, yeterlik sınavında başarılı bulunan ve tez önerisi kabul edilen, ancak tez çalışmasını, azami öğrenim süresi sonuna kadar tamamlayamayan öğrencinin ilişiği kesilir. c) Kredili dersleri ile seminer dersini veya GNO koşulunu, tezli yüksek lisans derecesi ile kabul edilenler için dört dönemde ve lisans derecesi ile kabul edilenler için ise altı dönemde tamamlayamayan öğrencilerin ilişiği kesilir. d) Yeterlik sınavında başarısız bulunan öğrenci, bir sonraki dönem girdiği ikinci sınavda da başarısız olursa ilişiği kesilir. e) Tez önerisi reddedilen öğrencinin, tez önerisinin ikinci kez reddedilmesi halinde ilişiği kesilir. f) Tez İzleme Komitesi tarafından üst üste iki kez veya aralıklı olarak üç kez başarısız bulunan öğrencinin ilişiği kesilir. g) Tez savunmasında düzeltme kararı verilen ve sonrasında yapmış olduğu ikinci tez savunmasında da başarısız olan öğrencinin ilişiği kesilir. h) Tez savunmasında tezi başarısız bulunarak reddedilen öğrencinin ilişiği kesilir 4. ÜNİVERSİTEYE KARŞI YÜKÜMLÜLÜKLERİN YERİNE GETİRİLMESİ : 4.1. Öğrencilerin yükümlülük kontrol işlemlerinin tamamlanabilmesi için; Üniversite tarafından kendilerinin kullanımına verilmiş olan mal ve techizatı, ilgili birimlere* teslim etmeleri gerekir. 4.2. Süresi içinde yükümlülüklerini tamamlamayan öğrencilerin bu yükümlülüklerinin takibi için ilgili birimin talebi üzerine yasal işlem yapılması zorunlu hale gelir. İlgili Prosedürler Üniversiteden İzinli Ayrilma Prosedürü (PSR-C210-0201) Üniversiteden Ayrılma Prosedürü (PSR-C210-0202) İlgili Formlar Disiplin Cezasi Nedeni ile Üniversiteden Ayrilma Mektubu (FSR-C21002-07) İzin Başvuru Formu (FSR-C21002-17) Kayitsiz Kalma Mektubu (FSR-C21002-09) İlgili Form Linkleri"
}