{
  "source_path": "surecharitasi/tr/yonerge/isr-c510-02.html",
  "title": "Fakülte / Enstitü Açma, Kapatma, Değişiklik Yapma Yönergesi (ISR-C510-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISR-C510-02V03 Yürürlük Tarihi 16-05-2005 Güncelleme Tarihi 07-02-2024 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin yayımlanmasının temel amacı, Sabancı Üniversitesi bünyesinde Fakülte veya Enstitü açılması, kapatılması veya mevcut Fakülte/Enstitü ile ilgili değişiklik yapılması için gereken kuralları açıklamaktır. Kapsam Bu yönerge, Sabancı Üniversitesi Mütevelli Heyetini, Akademik Kurul'u, akademik birimleri ve Öğrenci Kaynakları Birimini kapsar. İlke Sabancı Üniversitesi bünyesinde yeni açılması planlanan Fakülte veya Enstitünün faaliyete geçebilmesi için gereken işlemlerin tüm ilgililer tarafından eksiksiz yerine getirilmesi esastır. Dayanak Tanımlar / Kısaltmalar AK: Akademik Kurul, Rektör, Rektör Yardımcıları, Dekanlar ve öğretim üyelerinden oluşan ve akademik konularda çalışan kurul Enstitü: Yüksek lisans ve doktora programlarının bağlı olduğu akademik birim. Fakülte: Lisans diploma programlarının bağlı olduğu akademik birim. ÖK : Öğrenci Kaynakları Birimi RY-E: Eğitimden Sorumlu Rektör Yardımcılığı SÜ : Sabancı Üniversitesi ÜEK: Üniversite Eğitim Komitesi YÖK : Yükseköğretim Kurulu Başkanlığı Kurallar 1. Fakülte Açılması, Kapatılması veya Değişiklik Yapılması a) SÜ bünyesinde yeni bir fakülte açılması, kapatılması veya mevcut fakülteler ile ilgili değişiklikler için Mütevelli Heyeti'nin kararı ile YÖK'e başvuru yapılması gerekir. b) Fakülte açılması, kapatılması veya mevcut fakülteler ile ilgili değişiklikler konusunda gelen öneriler, RY-E ana koordinasyonunda ÜEK’in görüşüne sunulur. RY-E yeni bir fakülte açılması, kapatılması veya mevcut fakülteler ile ilgili değişiklikler hususunda gerekli görmesi halinde SÜ dışından uzmanlarla çalışmalar yapabilir. Oluşturulan öneri önce AK’a daha sonra Mütevelli Heyeti onayına sunulur. c) Yeni fakülte açılması veya mevcut fakülte ile ilgili değişiklikler konusunda aşağıdaki örnekler verilebilir: Yeni bir fakülte ile bu fakülteye bağlı yeni diploma programları açılması Yeni bir fakülte ile bu fakülteye mevcut diploma programlarından bazılarının bağlanması Mevcut bir fakültenin isminin ve/veya bu fakültenin bünyesindeki diploma programlarının değiştirilmesi ç) YÖK onayı alındıktan sonra yeni fakülte açılması, kapatılması veya mevcut fakültede değişiklik yapılması konuları işlerlik kazanır. d) Kapatılması önerilen fakültenin bünyesindeki diploma programlarının hangi fakülte bünyesinde eğitime devam edeceği YÖK'e yapılan teklifte belirtilir. 2. Enstitü Açılması, Kapatılması veya Değişiklik Yapılması a) SÜ bünyesinde yeni bir enstitü açılması, kapatılması veya mevcut enstitüler ile ilgili değişiklikler için Mütevelli Heyeti'nin kararı ile YÖK'e başvuru yapılması gerekir. b) Enstitü açılması, kapatılması veya mevcut enstitüler ile ilgili değişiklikler konusunda gelen öneriler, RY-E ana koordinasyonunda ÜEK’in görüşüne sunulur. RY-E yeni bir enstitü açılması, kapatılması veya mevcut enstitüler ile ilgili değişiklikler hususunda gerekli görmesi halinde SÜ dışından uzmanlarla çalışmalar yapabilir. Oluşturulan öneri önce AK’a daha sonra Mütevelli Heyeti onayına sunulur. c) Yeni enstitü açılması veya mevcut enstitü ile ilgili değişiklikler konusunda aşağıdaki örnekler verilebilir: Yeni bir enstitü ile bu enstitüye bağlı yeni diploma programları açılması Yeni bir enstitü ile bu enstitüye mevcut diploma programlarından bazılarının bağlanması Mevcut bir enstitünün isminin ve/veya bu enstitünün bünyesindeki diploma programlarının değiştirilmesi ç) YÖK onayı alındıktan sonra yeni enstitü açılması, kapatılması veya mevcut enstitüde değişiklik yapılması konuları işlerlik kazanır. d) Kapatılması önerilen enstitünün bünyesindeki diploma programlarının hangi enstitü bünyesinde eğitime devam edeceği YÖK'e yapılan teklifte belirtilir. İlgili Prosedürler Fakülte Açma, Kapatma, Değişiklik Yapma Prosedürü (PSR-C510-0201) Enstitü Açma, Kapatma, Değişiklik Yapma Prosedürü (PSR-C510-0202) İlgili Formlar İlgili Form Linkleri"
}