{
  "source_path": "surecharitasi/tr/yonerge/issm-o110-01.html",
  "title": "Sakıp Sabancı Müzesi Eser Bağış ve Uzun Dönem Ödünç Eser Kabul Yönergesi (ISSM-O110-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISSM-O110-01-V02 Yürürlük Tarihi 11-09-2003 Güncelleme Tarihi 22-07-2014 İlgili Birim / Sahibi SSM / SSM Genel Sekreteri Onaylayan MH / Mütevelli Heyeti Amaç SSM'ne yapılacak olan eser bağışlarının ve uzun dönem ödünç eser kabulü için gerekli kural ve yöntemleri belirlemek. Kapsam SSM'ne eser bağışı ve uzun dönem ödünç eser kabulü ile ilgili bütün işlemleri kapsar. İlke -- Dayanak Tanımlar / Kısaltmalar YK : SSM Yönetim Kurulu , SSM: Sakıp Sabancı Müzesi Kurallar 1. Kişi ya da kurumlarca SSM'ne bağışlanmak veya ödünç verilmek istenen eserler için; oluşturulacak uzman heyetinden eserlerin müzede teşhir edilebilecek kalitede olduğunun onayı alındıktan sonra SSM Yönetimi tarafından YK'na sunulur. 2. İlgili uzmanların onay vermemesi durumunda, bağışı yapmak isteyen kişi / kuruma SSM Yönetimi tarafından eserin kabul göremeyeceğini belirten bir Teşekkür-Özür Mektubu yazılır. 3. YK'nun onayı var ise Bağış Kabul veya Ödünç Eser Kabul Protokolu düzenlenir kondisyon raporu düzenlenir ve değer tespiti yaptırılır. 4. YK'nun onay vermemesi durumunda, bağış yapmak veya eser ödünç vermek isteyen kişi / kuruma SSM Yönetimi tarafından eserin kabul göremeyeceğini belirten bir Teşekkür-Özür Mektubu yazılır. 5. Eser ödünç veren kişi / kuruma; Müze Müdürü imzalı Teşekkür yazısı, gönderilir. 6. Bağışı yapan kişi / kuruma; Müze Müdürü imzalı Teşekkür yazısı, YK Başkanı ve Müze Müdürü imzalı Bağış Sertifikası gönderilir. 7. Sözkonusu kişi / kurumun SSM Dostları programına üye kaydı yapılır ve üyelik kartı gönderilir. 8.1 Bağış yapılması durumunda eserin fotoğraf çekimi yapılarak envanter kaydı hazırlanır ve İslam Eserleri Müzesi tarafından tasdiklenmesi işlemi yaptırılır. 8.2 Uzun Dönem ödünç eser alınması durumunda eserin fotoğraf çekimi yapılarak geçici envanter kaydı hazırlanır ve ilgili Bakanlığa bilgi verilir. 9. SSM kodlama sistemine giriş yapılarak Object Card hazırlanır. 10. Mali İşler Birimi'ne; ilgili protokol , Bağış Sertifikası, Envanter Defteri fotokopisi, Değer Bildirimi ve Object Card kopyaları ile bilgi verilir. 11. Verilen bilgiler ışığında, Mali İşler tarafından Sabancı Üniversitesi envanter kaydı ve sigortası yapılır. İlgili Prosedürler Sakıp Sabancı Müzesi Eser Bağış ve Uzun Dönem Ödünç Eser Kabul Prosedürü (PSSM-O11001-01) İlgili Formlar Bağış Kabul Protokolü (FSSM-O11001-01) Bağış Sertifikası (FSSM-O11001-02) Uzun Dönem Ödünç Eser Kabul Protokolü (FSSM-O11001-03) İlgili Form Linkleri"
}