{
  "source_path": "surecharitasi/tr/yonerge/issm-o110-02.html",
  "title": "Sakıp Sabancı Müzesi Hediyelik Eşya İşlemleri Yönergesi (ISSM-O110-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISSM-O110-02-V03 Yürürlük Tarihi 11-09-2003 Güncelleme Tarihi 03-05-2011 İlgili Birim / Sahibi SSM / SSM Genel Sekreteri Onaylayan MH / Mütevelli Heyeti Amaç SSM içinde yer alan Hediyelik Eşya Reyonu’nun en yüksek verimde ve düzende çalışması için gerekli kural ve yöntemleri belirlemek. Kapsam Satışı yapılan / yapılacak ürünlerin tespitini, alımını, satışını, stok takibini ve Mali İşler Birimi ile ilgili işlemleri kapsar. İlke -- Dayanak Tanımlar / Kısaltmalar YK : SSM Yönetim Kurulu SSM : Sakıp Sabancı Müzesi SÜ : Sabancı Üniversitesi Kurallar SSM, mevcut koleksiyonunu ve düzenleyeceği sergileri tanıtmak ve anımsanmasını sağlamak amacıyla misyonuna uygun hediyelik eşyalar üretir, temin eder, dağıtır ve satar. Satışı yapılacak olan ürünler tespit edilir. Ürünlerin tespiti için SSM Yönetimi piyasa araştırması yapar, gelen teklif ve numuneleri değerlendirir. Satışa sunulacak olan ürünler konusunda Müze Direktörü tam yetkilidir. Bu yetki, Mütevelli Heyeti Başkanı tarafından yazılı olarak verilmiştir. Satışına karar verilen ürünlerin konsinye olarak alınıp satışa sunulması ana esastır. Bazı durumlarda, satın alma yoluyla da temin edilip satışa sunulabilir. Ürünlerin alım koşulları dikkate alınarak satış fiyatları, -gerektiğinde-Mali İşler’den temin edilen maliyet bilgileri ve piyasa koşulları ışığında SSM tarafından belirlenir. Gerektiğinde değiştirilebilir. Satışına karar verilen ürünler sözleşmeye ve/veya satın alma yönergesine göre satın alınır. Söz konusu ürünler irsaliye ve fatura karşılığında teslim alınır ve yazar kasaya tanımlanarak satışa hazır hale getirilir. Tanıtım amaçlı verilecek hediyelikler için Müze Direktörü ve Genel Sekreteri yetkilidir. Satış, nakit veya kredi kartı ile yapılabilir isteğe göre kasa fişi ya da fatura kesilir. Her yıl sonu düzenli olarak Mali İşler birimi ile stok mutabakatı yapılır. Her ay sonu düzenli olarak kasa sayımı İlgili Prosedürler Sakıp Sabancı Müzesi Hediyelik Eşya İşlemleri Prosedürü (PSSM-P11002-01) İlgili Formlar Sakıp Sabancı Müzesi Promosyon Amaçlı Ürün Talep Formu FSSM-O11002-01 İlgili Form Linkleri"
}