{
  "source_path": "surecharitasi/tr/yonerge/itgp-a210-01.html",
  "title": "Temel Geliştirme Programı Yönergesi (ITGP-A210-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ITGP-A210-01-V02 Yürürlük Tarihi 12-08-2005 Güncelleme Tarihi 06-11-2009 İlgili Birim / Sahibi FDP / Temel Geliştirme Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Temel Geliştirme Programının ve Üniversite Dersleri sisteminin bir bütün olarak tanımını, programın ve derslerin tasarımı, geliştirilmesi ve uygulaması ile ilgili yapı ve süreçleri belirlemektir. Kapsam Temel Geliştirme Programı çerçevesinde ders alan öğrenciler ile, bu programla ilgili süreçlerde yer alan üniversitenin ilgili Akademik ve İdari Birimlerini kapsayan bu yönerge, Temel Geliştirme Yılı'nda verilen dersler ile takip eden yıllar içinde verilen Üniversite Dersleri'nin yönetim kurallarını belirler. İlke Temel Geliştirme Programının ilkesi öğrencilerin bağımsız düşünme ve öğrenme yeteneklerini, düşünsel ve kültürel donanımlarını geliştirmeleridir. Dayanak Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi ÖK : Öğrenci Kaynakları Birimi Temel Geliştirme Yılı (TGY) : SÜ İngilizce Dil Ölçme Sınavı'nda, kayıt hakkı kazandıkları programlara başlamak için gereken İngilizce bilgisine sahip olmadığı belirlenen öğrencilerin devam ettiği yıl. Temel Geliştirme Programı (TGP) : Temel Geliştirme Yılı'nda verilen dersler ile lisans programlarına başlayan öğrencilerin aldıkları Üniversite Dersleri'nden oluşur. Üniversite Dersleri (ÜD) : Üniversite Dersleri, lisans programlarının çekirdek müfredatını oluşturan ve lisans öğrenimine başlamaya hak kazanan tüm öğrencilerin almakla yükümlü oldukları derslerdir. Diller Okulu (DO) : TGY eğitim programları, TGY İngilizce ve Türkçe dersleri, TGY'ye giriş ve TGY dersleri için verilen tüm ders içi ve dönem içi ve sonu sınavları, İngilizce Dil Ölçme Sınavları (ELAE), ÜD 'nden Birinci Sınıf İngilizce ve Türkçe dersleri ve ikinci yabancı dil dersleri Diller Okulu bünyesinde tasarlanır, verilir ve geliştirilir. Ders Komisyonları (DK) : Herbir Üniversite Dersi veya ÜD ders grupları için, o dersi veren öğretim üyelerinin katılımı ile oluşturulan ve her dönem en az bir kez toplanarak mevcut derslerin gelişimini değerlendiren ve yeni ders tasarımını yönlendiren çalışma gruplarıdır. Kurallar 1. Temel Geliştirme Direktörü : 1.1. TGP bağlamında ÜD ve Diller Okulu yönetim ve koordinasyonundan sorumludur. 1.2. ÜD'nin içeriği, tasarımı, yönetimi ile ilgili hususları Dekanlarla koordineli olarak Ders Komisyonları yardımıyla yürütür ve Üniversite Dersleri de veren öğretim üyelerinin alımı ve değerlendirilmesi konularında Dekanlarla gerekli koordinasyonu sağlar. 1.3. DO ile ilgili yeni ders ve program tasarımı, bütçe, öğretim üyesi alımı konularını değerlendirir ve TGP içinde koordinasyonunu sağlar. 1.4. Dekanlar Kurulu ve Üniversite Yönetim Kurulu'na katılır. 2. Diller Okulu Direktörü : 2.1. DO tarafından sunulan TGY ile ilgili kural ve uygulamalar, SÜ Temel Geliştirme Yılı Yönetmeliği'nde belirtilmiştir. 2.2. DO Direktörü, yalnızca 1.3 de belirtilen konular için TG Direktörü'nden onay alır. 2.3. DO Direktörü, Dekanlar Kurulu'na katılır. 3. Temel Geliştirme Kurulu (TGK) 3.1. Fakülteler ve Diller Okulu öğretim üyeleri arasından Dekanlar Kurulu tarafından belirlenen toplam altı öğretim üyesi, Öğrenci Birliği tarafından önerilen bir Öğrenci Temsilcisi ve TG Direktöründen oluşan TGK, Rektör tarafından iki yıl süre için atanır. 3.2. TGK üyeleri, tercihen daha önce ÜD vermiş veya halen vermekte olan öğretim üyeleri ağırlıklı olmak üzere tam zamanlı öğretim üyeleri arasından belirlenir. 3.3. TGK, ÜD'nin yanısıra TGP'nın bütünü ile ilgili akademik ilkeleri, SÜ yönetmelikleri çerçevesinde koordine eder ve gözetir. 3.4. TGK, TGP'nın bütünü ve derslerin tasarımı ile ilgili çalışmaları koordine eder, TGD'den, öğretim üyelerinden ve Ders Komisyonlarından gelen yeni ÜD önerileri ve tasarımlarını değerlendirir; yeni ders tasarımları davet edebilir. 3.5. ÜD açma ve kapama, derslerde değişiklik ve akademik programlara etkileri konusunda yetkili olan Akademik Kurul'a sunulacak öneriler ile ilgili tasarım ve değerlendirme çalışmalarını yürütür. 4. Dersler ve Öğrenciler ile İlgili Hususlar 4.1. ÜD'nin açılması, kapatılması, derslerde değişiklik ve akademik programlara etkileri ile ilgili hususlar ayrı bir yönerge ile düzenlenmiştir : Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Yönergesi - \"Üniversite Dersleri\" (ISR-C520-02) 4.2. Herbir Üniversite Dersi için veya ÜD ders grupları için birer DK oluşturmak, bu komisyonları her dönem bir kez toplayarak derslerin gelişimini ve yeni ders tasarımını değerlendirmek ve yönlendirmek TG Direktörünün sorumluluğundadır. 4.3 . TG Direktörü, her dönem ÜD veren tüm öğretim üyeleriyle ÜD ile ilgili akademik, pedagojik ve etik konuların ele alındığı bir toplantı yapar. 4.4. TG Direktörlüğü, SÜ'ne yeni kabul edilen öğrenciler için düzenlenen oryantasyon programları kapsamında; lisans öğrencileri için Temel Geliştirme Programı ile akademik ve etik ilkelerin; lisansüstü öğrencileri için ise, ÜD asistanlığı ile ilgili konuların ele alındığı oryantasyon seanslarının düzenlenmesine katkıda bulunur. 4.5. ÜD için gezi, misafir öğretim üyesi ve konuşmacı, çalışma burslu öğrenci desteği, öğretim üyelerinin dersle ilgili kitap, kırtasiye, laboratuar gibi malzeme ihtiyaçları, bilgi teknolojileri kullanımı ile ilgili akademik danışmanlık gibi her türlü destekleri ilgili birimler ile koordineli olarak programlamak, bütçelemek ve sağlamak TG Direktörünün sorumluluğundadır. 4.6. TG Direktörü, ÜD ile ilgili konularda Bireysel ve Akademik Gelişim Merkezi (BAGEM) ile koordinasyonu sağlar. 4.7. TG Direktörü, her akademik yıl başında TGP kapsamında öğrencilere sunulan akademik desteklerle ilgili olarak SÜ ilgili birimleri ve öğrencilerin katıldığı bir toplantı yaparak toplantıda oluşan görüş ve önerileri TGK'na sunar. 4.8. TG Direktörü, ÜD ders ve sınav programlarının hazırlanmasında ÖK ile işbirliği yapar. 4.9. Üniversite bünyesinde faaliyet gösteren ve Temel Geliştirme Programı ile ilgisi bulunan tüm kurul ve komisyonlarda DO Direktörlüğü ile birlikte TG Direktörlüğü de ayrıca temsil edilir. 5. Akademik ve İdarî Kadro ile İlgili Hususlar 5.1. TG Direktörlüğü sürekli akademik kadrosuna tam zamanlı öğretim üyesi olarak TG Direktörü ve bir öğretim üyesi yer alırlar. Bu kişiler ayni zamanda mesleki açıdan fakültelerden birine mensupturlar. Mensup oldukları fakültenin öğretim üyesi alma süreci ile fakülteye alınırlar. TG Direktörlüğünde belirli bir amaç ve süre ile görevlendirilmeleri TGK'nun önerisi ile ilgili Fakülte Dekanlarının ve Rektörün onayı ile yapılır. Diğer öğretim üyeleri ile aynı görev, sorumluluk ve olanaklara sahiptirler. 5.2. TG Direktörlüğü geçici akademik kadrosunda, öncelikli olarak ÜD veren, yarı zamanlı öğretim görevlileri, yarı zamanlı öğretim üyeleri, misafir öğretim üyeleri, asistanlar ve doktora sonrası araştırma görevlileri bulunabilir. 5.3. Fakültelerin öğretim üyeleri ÜD'ne, TG Direktörlüğü bütçesinden desteklenen öğretim üyeleri de Fakültelerin diğer ders ve araştırma etkinliklerine katkıda bulunabilirler. 5.4. Fakültelerin öğretim üyesi alma süreçlerinde ÜD verebilecek öğretim üyesi ihtiyacı da göz önünde bulundurulur. Bu sürece TG Direktörü veya konu ile ilgili bir TGK uyesi de katılır. 5.5. TG Direktörü, öğretim üyelerinin ve idari personelin TGP ve ÜD ile ilgili oryantasyonu ve sürekli eğitim ve paylaşımı ile ilgili toplantı ve etkinlikleri düzenler veya düzenlenmesine katkıda bulunur. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}