{
  "source_path": "surecharitasi/tr/yonerge/kisisel-arastirma-destek-fonu-yonergesi-iedu-o410-01.html",
  "title": "Kişisel Araştırma Destek Fonu Yönergesi (IEDU-O410-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IEDU-O410-01-V01 Yürürlük Tarihi 16-06-2022 Güncelleme Tarihi 16-06-2022 İlgili Birim / Sahibi EDU / Yönetici Geliştirme Birimi (SABTEK) Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge Sabancı Üniversitesi’nde görev yapan tam zamanlı öğretim üyesi/görevlisi ve belirlenen misafir öğretim üyelerine ve doktora sonrası araştırmacılara Yönetici Geliştirme Birimi EDU’da sunduğu ders karşılığı verilen Kişisel Araştırma Destek Fonu (KAD)’nun veriliş sürecine ilişkin ilkeleri belirlemeyi amaçlamaktadır. Kapsam Bu yönerge, Kişisel Araştırma Destek Fonu ve yararlanılması ilkelerini kapsar. İlke EDU, iş dünyası için değer yaratan programları birlikte yarattığı ve geliştirdiği SU eğitmenlerini motive etmek üzere, araştırmalarına maddi destek olacak bir fon yaratarak Üniversitemizin araştırmaya verdiği değere de sahip çıkar. Dayanak Tanımlar / Kısaltmalar KAD: Kişisel Araştırma Destek Fonu’nu, KAF: Kişisel Araştırma Fonu’nu, EDU: Yönetici Geliştirme Birimi Direktörlüğü’nü, İK: İnsan Kaynakları Direktörlüğü’nü, Mİ: Mali İşler Direktörlüğü’nü ifade eder. Kurallar 1. KAD, Sabancı Üniversitesi’nde görev yapan tam zamanlı öğretim üyesi/görevlisi ve belirlenen misafir öğretim üyelerine ve doktora sonrası araştırmacılara EDU’da akademik yıl içinde verdiği eğitimler karşılığı araştırmalarını destek amacıyla verilen fondur. 2. Akademik yıl içinde gerçekleşen KAD tutarı bir sonraki akademik yıl içinde kullanılmak üzere KAF hesabına eklenir. 3. KAD miktarı, her akademik yılın başında İK tarafından belirlenen SU eğitmen ücretlerinin belli bir oranı olarak hesaplanır. 2020-21 için bütçe yaratılabilen programlarda öğretim üyesinin verdiği eğitimler karşılığında, eğitmen brüt ücretinin %15’i tutarında bedel KAD olarak eğitmene ödenir. İstisna olarak, 12 ve altı kişi arası katılımlı açık eğitim programlarında bu oran %10’dur. 4. KAD oranı revizyonu Başkanlık Divanı onayı doğrultusunda RG kararı ile belirlenir. KAD oranının ilgili birimlere iletilmesi EDU Direktörlüğü tarafından yapılır. 5. KAD hakkediş tutarlarının hesaplanıp ilgili birimlere iletilmesi EDU Direktörlüğü tarafından sağlanır. 6. KAD harcamalarının kural seti KAF ile aynı şekilde Mİ tarafından gerçekleştirilir. İlgili Prosedürler Kişisel Araştırma Destek Fonu Prosedürü (PEDU-O410-0101) İlgili Formlar İlgili Form Linkleri"
}