{
  "source_path": "surecharitasi/tr/yonerge/lisans-ogrencileri-icin-danismanlik-sistemi-yonergesi-iciad-a320-08.html",
  "title": "Lisans Öğrencileri İçin Danışmanlık Sistemi Yönergesi (ICIAD-A320-08) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ICIAD-A320-08-V01 Yürürlük Tarihi 18-10-2011 Güncelleme Tarihi 18-10-2011 İlgili Birim / Sahibi CIAD / BAGEM Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi lisans öğrencilerine, akademik ve sosyal anlamda rehberlik edecek danışmanların atanma prensibini, sistemin işleyişini ve sorumlulukları açıklamaktır. Kapsam Sabancı Üniversitesi lisans öğrencilerini, öğretim üyelerini, öğretim görevlilerini, akademik destek kadrosu çalışanlarını, gönüllü idari direktör ve yöneticiler ile BAGEM’de danışmanlık sistemi konusunda çalışanları kapsar. İlke Sabancı Üniversitesi, felsefesine uygun olarak lisans öğrencilerinin bireysel ve akademik gelişimleri konusunda destek almalarını sağlamak amacıyla danışmanlık sisteminin uygulanmasına özen gösterir ve destekler. Dayanak Tanımlar / Kısaltmalar BAGEM: Bireysel ve Akademik Gelişim Merkezi TGY: Temel Geliştirme Yılı TGP: Temel Geliştirme Programı DO: Diller Okulu Öğrenci Bilgi Sistemi: Öğrencilere ait bilgilerin saklandığı veritabanı Kurallar I.Danışmanlık Sistemi Sabancı Üniversitesi'nde kayıtlı olan her bir lisans öğrencisi için danışman atanır. Üniversitede görev yapan öğretim üyeleri ve öğretim görevlileri, akademik destek kadrosu çalışanları ve gönüllü idari direktör ve yöneticiler aşağıda belirtildiği şekilde öğrenim hayatının değişik aşamalarında danışmanlık yaparlar: 1) Temel Geliştirme Yılı’ndaki öğrenciler (TGY) için danışmanlık: [TUTD] Diller Okulu öğretim görevlileri, Temel Geliştirme Yılı’nda öğrenim gören kendi sınıflarındaki öğrencilere, üniversiteye uyum sürecinde ve akademik yaşamla ilgili konularda danışmanlık yaparlar. 2) Lisans öğrenimi birinci döneminden diploma programı seçimine kadar olan sürede danışmanlık (TGP Danışmanlığı): [FDPA ve FDPS] Öğretim üyeleri, öğretim görevlileri, akademik destek kadrosu çalışanları, gönüllü idari direktör ve yöneticiler, lisans öğreniminin birinci döneminden başlayarak üniversiteye uyum sürecinde ve akademik yaşamla ilgili konularda danışmanlık yaparlar. Üniversite Dersleri, diploma programı ve ders seçimleri gibi uzmanlık gerektiren konularda öğrencileri doğru kaynağa yönlendirirler. 3) Diploma programı seçimi aşamasında: [DAD] Diploma Alanı Danışmanı: Her bir lisans diploma programından iki öğretim üyesi Diploma Alanı Danışmanı olarak danışmanlık yapar. Diploma Alanı Danışmanları üniversitenin web sayfalarında duyurulur: Diploma Alanı Danışmanları öğrencinin başvurusu durumunda aşağıdaki konularda danışmanlık yaparlar: Öğrencinin, akademik konularda ilgi alanlarını ve yeteneklerini keşfetmesine yardımcı olmak, Öğrencinin diploma programına karar verme sürecinde destek olmak, ilgili diploma programı konusunda bilgilendirmek, gerektiğinde diğer alanlarda ilgili kişilere ve/veya bilgi kaynaklarına yönlendirmek, Ders seçimi konusunda danışmanlık yapmak, Öğrencinin talebi doğrultusunda mezuniyet sonrası çalışmalarıyla ilgili alternatifler hakkında bilgi vermek, gerektiğinde diğer alanlarda ilgili kişilere ve/veya bilgi kaynaklarına yönlendirmek. 4. Diploma Programına yerleşmiş olan öğrencilerin Akademik Danışmanları (en az 58 kredi tamamlamış öğrenciler için): [AAUG] Her bir öğrenci için, son bildiriminde seçtiği diploma programı ile ilgili alandan bir öğretim üyesi akademik danışman olarak atanır ve öğrencinin başvurusu durumunda aşağıdaki konularda danışmanlık yapar: Öğrencinin, akademik konularda ilgi alanlarını ve yeteneklerini keşfetmesine yardımcı olmak, İlgili diploma programı konusunda bilgilendirmek, öğrencinin talebi doğrultusunda mezuniyet sonrası çalışmalarıyla ilgili alternatifleri değerlendirmek, gerektiğinde diğer alanlarda ilgili kişilere ve/veya bilgi kaynaklarına yönlendirmek, Aşağıda belirtilen konularda öğrencinin karar verme aşamasında akademik açıdan yardımcı olmak; Ders seçimi Ders ekleme/bırakma Dersten çekilme Ders yükü artırımı Yaz okulunda ders alma Yan dal onur programları Diğer yüksek öğretim kurumlarından ders alma Program değiştirme Yatay geçiş Lisans öğrenimi sırasında lisansüstü dersi alma II.Genel Kurallar 1) Üniversite kadrosunda tam zamanlı olarak görev yapan tüm öğretim üyeleri ve öğretim görevlileri öğrencilere danışmanlık yaparlar. 2) Öğrenciler danışmanlara dengeli yük dağılımı ile atanır. 3) Öğrencilere danışmanları ve danışmanlara öğrencileri BAGEM tarafından bildirilir. Öğrenciler, danışmanlarını Öğrenci Bilgi Sistemi’nden de öğrenebilirler. 4) Akademik danışmanlar belirlenirken, öğrenci grupları; şehir, son mezun olunan okul, kız/erkek öğrenci dağılımları açısından karma bir şekilde oluşturulmaya çalışılır. 5) Akademik danışmanlar, danışmanlık yaptıkları öğrencilerle düzenli görüşmeler organize edebilirler. 6) Akademik danışmanlar, lisans öğrencilerinin mezuniyetine kadar danışmanlık yaparlar. 7) Herhangi bir durumda danışman değişikliği talep edilirse, BAGEM Direktörü’nün haklı ve geçerli kabul ettiği durumlarda danışman değişikliği yapılabilir. BAGEM Direktörü gerek gördüğü durumlarda ilgili Fakülte dekanının görüşüne başvurabilir. Öğrenciye yeni danışman ataması BAGEM tarafından yapılarak Öğrenci Bilgi Sistemi'nde tanımlanır. Bu şekilde yapılan değişiklikler, öğrenciye ve yeni danışmana bildirilir. Danışman değişikliği ile ilgili işlemlerin konunun ortaya çıkmasından itibaren en geç bir hafta içinde tamamlanması gerekir. İlgili Prosedürler Lisans Öğrencileri İçin Danışmanlık Sistemi Prosedürü (PCIAD-A320-08-V01) İlgili Formlar İlgili Form Linkleri"
}