{
  "source_path": "surecharitasi/tr/yonerge/mobil-cihaz-ve-hat-tahsis-yonergesi-ihr-s470-13.html",
  "title": "Mobil Cihaz ve Hat Tahsis Yönergesi (IHR-S470-13)   | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S470-13 Yürürlük Tarihi 25-12-2024 Güncelleme Tarihi 25-12-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’nin mülkiyetinde olan mobil iletişim cihazlarının ve hatlarının tahsisi ve kullanımına ilişkin esasları belirlemektir. Kapsam Bu Yönerge, Sabancı Üniversitesi’nde görev yapan idari ve akademik personeli kapsar. İlke Sabancı Üniversitesi’nin mülkiyetinde olan mobil iletişim cihazlarının ve hatlarının tahsisi ve kullanımına ilişkin esaslar. Dayanak Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi İK: Sabancı Üniversitesi İnsan Kaynakları Direktörlüğü BT: Sabancı Üniversitesi Bilgi Teknolojileri Direktörlüğü SAO: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Statü Gereği Tahsis: Pozisyonları gereği çalışanlara yapılan tahsistir. Görev Gereği Tahsis: Görev gereği pozisyonun dış müşteriye hizmet vermesi, mobilitenin yüksek olması, Üniversite’nin operasyonel sürekliliğinin sağlanmasına destek olması, iş ortakları ile iletişim sağlanması vb. etkin zaman yönetimi ve iş verimliliği amacıyla görev sahibine yapılan tahsistir. Genel Kullanım Amaçlı Tahsis: Üniversitenin operasyonel sürekliliğinin sağlanması için birimlere yapılan tahsistir. Kurallar 1. UYGULAMA ESASLARI 1.1. Genel Esaslar Mobil Cihazların ve Mobil Hatların tahsisi, çalışanın pozisyonuna ve iş ihtiyaçlarına göre yönergede belirtilen kriterler çerçevesinde BT ve SAO birimlerinin iş birliği ile gerçekleştirilir. BT, tahsise uygun olarak ilgili çalışana Mobil Cihazı ve/veya SAO Mobil Hat temin eder. Üniversite bünyesinde mobil cihazlara ait marka, model, versiyon, v.b. bilgileri içeren varlık yönetimi kontrolü BT tarafından yapılır ve bunun için uygun bir envanter uygulaması kullanılır. Mobil Cihaz ve Hat kullanımına yönelik yasa ve mevzuatlar BT, SAO ve İK tarafından sürekli takip edilir ve uyum sağlanması için varsa ilgili aksiyonlar alınır. 1.2. Mobil Cihaz ve Hat Tahsisi Üniversite bünyesinde pozisyonlara ve ihtiyaçlara göre belirlenen cihaz ve hat bilgisi, yeni işe girişlerde, işe başlama formunda yer alır. Görev Değişikliği sonrasında ise, mobil hat ve/veya cihaz verileceği bilgisi İK tarafından BT’ye ve SAO’ya iletilir. BT, ilgili çalışana cihazı, SAO ise hattı temin eder. Standart olarak temin edilen cihazlar dışındaki talepler ilgili birim direktoru tarafından İK’ya iletilir, İK tarafından yapılan değerlendirme sonrasında, Genel Sekreter onayı doğrultusunda BT tarafından uygun görülen Mobil Cihazlar iş ihtiyacı için temin edilir. Cihazların tahsisi çalışanın pozisyonuna ve iş ihtiyaçlarına göre gerçekleştirilir, iş ihtiyaçları genel konjonktüre göre değişiklik gösterebilir. Pozisyon ve iş ihtiyaçları özelinde tahsis edilen Mobil Hatlar aşağıda belirtilen kriterler çerçevesinde değerlendirilir. 1.2.1 Statü Gereği Mobil Cihaz ve Hat Tahsisi Rektör, Rektör Yardımcısı, Dekan, Genel Sekreter ve İdari Direktör’e yapılan tahsistir. 1.2.2. Görev Gereği Mobil Cihaz ve Hat Tahsisi Temsil, tanıtım, satış veya saha görevlerini içeren, mobilitesi yüksek pozisyonlar için mobil cihaz tahsisi ilgili birim yöneticisinin talebiyle yapılabilir. Mobil cihaz modelleri her yıl belirlenir. Bu cihazların “Statü Gereği” tahsis edilen modellerle, aynı veya daha üst segmentte olmaması esastır. Kullanım durumuna göre ikinci el cihazlar da verilebilir. Mobil cihaz tahsis işlemi Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123)’ne göre yapılır. İş geliştirme ve mobil uygulama geliştirme faaliyetlerinde bulunan roller için hat tahsisi yapılabilir veya kullanıcının talebine göre kişisel hattı kurumsal hatta devredilir. Talepler, İlgili Formlar bölümünde yer alan “Mobil Cihaz-Hat Talep Formu” doldurularak, gerekli onaylar (Birim Yöneticisi, İK, Genel Sekreter) alındıktan sonra işleme alınır. 1.2.3. Genel Kullanım Amaçlı Mobil Cihaz ve Hat Tahsisi Üniversitenin belirli bir iş/proje çerçevesinde yoğun iletişim gerektiği ya da teknolojiye ihtiyaç duyulduğu, departmanın ihtiyaçlarına göre ek iletişim araçlarının kullanılması gerektiği durumlarda, ilgili birim yöneticisinin talebiyle, birimin havuz kullanımında olması için, İK ve Genel Sekreter onayı sonrasında mobil cihaz ve hat tahsisi yapılır. Mobil cihaz modelleri her yıl belirlenir. Bu cihazların “Statü Gereği” tahsis edilen modellerle, aynı veya daha üst segmentte olmaması esastır. Kullanım durumuna göre ikinci el cihazlar da verilebilir. Mobil cihaz tahsis işlemi Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123)’ne göre yapılır. Talepler, İlgili Formlar bölümünde yer alan “Mobil Cihaz-Hat Talep Formu” doldurularak, gerekli onaylar (Birim Yöneticisi, İK, Genel Sekreter) alındıktan sonra işleme alınır. 1.3. Teknik Özellikler 1.3.1. Mobil Cihazlar Üniversite bünyesinde pozisyonlara ve ihtiyaçlara göre mobil cihaz standardı BT ve İK tarafından belirlenir. Çalışana bu standartlara uygun mobil cihaz verilmesi esastır. Mobil cihaz tahsis işlemi Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123)’ne göre yapılır. 1.3.2. Mobil Hatlar Çalışanların pozisyonları doğrultusunda İK tarafından belirlenmiş olan Mobil Hat ve SAO tarafından öngörülen paketler tahsis edilir. 1.4. Tahsis ve Kullanım Süreleri ve Esasları 1.4.1. Mobil Cihaz Mobil cihaz tedarik alternatifleri BT tarafından belirlenen teknolojiye uygun şekilde yapılır. Üniversite tarafından verilen mobil cihazlar envantere alınır ve kullanım süreleri BT tarafından belirlenir. Bu süre mevcut teknolojiler için minimum 36 ay olarak belirlenmiştir. Mobil cihazların temin edilmesi ve envanter takibinin sağlanması BT’nin sorumluluğundadır. 1.4.2. Mobil Hat Mobil hat sağlanan çalışanların faturalarının tahsis edilen tarife kapsamında oluşan fatura tutarı üniversite tarafından karşılanır ve faturaların takibi SAO birimi tarafından takip edilir. Mobil hat ve data hattı tedariği için operatör seçimi, ihalesi ve işletilmesi BT danışmanlığında SAO tarafından yürütülür. Yeni hatların alınması/devri/iptali, cihazlara uygun SIM kartların temini/değiştirilmesi, tarifelerin tanımlatılması/değiştirilmesi, gerektiğinde taahhüt verilmesi, paket aşım bilgisi gelirse ilave paket tanımlatılması, PIN/PUK kodu temini gibi seçilen operatörle yürütülecek her türlü süreç SAO’nun sorumluluğundadır. Üniversite tarafından verilen Mobil Hat’tın görev sebebi ile yapılan seyahatlerde yurt dışında kullanılması durumunda çalışanların SAO birimine bilgi vererek yurtdışı paketi tanımlaması yapılması gerekmektedir. Özel amaçlı seyahatler sebebi ile yapılan kullanımlardan dolayı oluşacak tutar, üniversite tarafından karşılanmayacak olup, çalışanın maaşından mahsup edmek üzere SAO tarafından İK’ya ay sonlarında bildirilir. Mobil Hatların üzerine tanımlı paket dışında çalışanlar tarafından alınacak her türlü ekstra paket, bağış, program satın alma işlemlerinden doğabilecek masraflar bireysel harcama olmakla birlikte SAO tarafından İK’ya iletilir ve çalışanın maaşından mahsup edilir. Görev gereği ve Genel kullanım amaçlı hat tahsis edilmiş kullanıcılar, Yurt dışına çıkışlarda, SAO birimine bilgi verir. Bildirim yapılmayan durumlarda, paket kullanım aşımı için oluşan maliyet SAO tarafından İK’ya iletilir, İK tarafından yapılacak değerlendirme sonrası gerekli görüldüğü takdirde çalışanın ilk maaşından kesilir. 1.5. Diğer Konular Yenileme/değişim süreçlerinde boşa çıkan mobil cihazların nasıl değerlendirileceği Genel Sekreter ve Rektör’ün bilgisi/onayı dahilinde BT ile SAO’nun inisiyatifindedir. Kendisine görev gereği veya genel kullanım amaçlı mobil iletişim cihazı / hattı zimmetli olan çalışanın işten ayrılması durumunda; hat, cihaz ve aksesuarlarının (kulaklık hariçtir) ilgili çalışanın çıkış tarihi öncesi Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123)’nde yer alan adımları takip ederek Üniversite’ye eksiksiz şekilde iade ve teslim etmesi esastır. Statü gereği tahsis edilmiş mobil iletişim cihazlarının değişim zamanı geldiğinde veya çalışan işten ayrılırken satış opsiyonu sunulur. İlgili işlemler, Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123)’nde yer alan adımlar takip edilerek yapılır. İşten ayrılması söz konusu olan çalışan, Şirket hattını isterse üzerine devralabilir. Bu durumda, İşten ayrıldığı tarihle, şirket hatları için gecerli olan en yakın fatura kesim tarihine kadar geçen sürede devir işlemi bekletilir, bu süre içerisinde operasyonel süreçler tamamlanarak fatura kesim tarihinde devir işlemi yapılır. Böylece, herhangi bir kesinti olmaksızın ayrıldığı gün itibariyle hattı kullanmaya devam edebilir. Üniversitenin çalışanlarına sağladığı mobil iletişim cihazları ve hatlarının yasalara ve Sabancı Üniversitesi politikalarına aykırı kullanımı, kullanıcının iş akdinin fesih sebebidir. Tahsis olunan mobil iletişim cihazı ve hattın yasalara aykırı kullanımı, sadece Çalışan’ın hukuki/cezai sorumluluğunu doğurur, Sabancı Üniversitesi’nin hiçbir sorumluluğu bulunmamaktadır. Yönergenin yürürlüğe girme tarihinden önce mobil cihaz ve/veya mobil hat tahsis edilmiş ancak yürürlüğe giren yönerge ile tahsis kriterlerini sağlamayan çalışanların mobil cihazları ve/veya mobil hatlarının değişim zamanında yenilenmemesi esastır. Bu çalışanlar, cihaz ömrünü doldurana kadar cihazları kullanmaya devam eder. İşten ayrılma durumunda satış opsiyonu sunulur. İlgili işlemler Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123)’nde yer alan adımlar takip edilerek yapılır. 2.GÖZDEN GEÇİRME Bu yönerge, onaylandığı tarihten itibaren yürürlüğe girer ve her yıl en az bir defa İK’nın sorumluluğunda gözden geçirilir. Gerekli görüldüğünde, süreçte yapılan değişiklikler doğrultusunda yeniden düzenlenebilir. Güncelleme olması durumunda, gerekli onay süreçleri tamamlanarak, tüm çalışanlara duyurulur. İlgili Prosedürler Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123) İlgili Formlar Mobil Cihaz-Hat Talep Formu İlgili Form Linkleri"
}