{
  "source_path": "surecharitasi/tr/yonerge/mukemmeliyetuzmanlik-merkezi-kurulmasi-yonergesi-irg-a440-05.html",
  "title": "Mükemmeliyet/Uzmanlık Merkezi Kurulması Yönergesi (IRG-A440-05) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A440-05-V02 Yürürlük Tarihi 21-06-2014 Güncelleme Tarihi 30-11-2019 İlgili Birim / Sahibi RPD / Araştırma Süreci Planlama ve Politika Geliştirme Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’nin araştırma, eğitim/öğretim ve toplumla etkileşim ile ilgili stratejik hedeflerinde gelişimini güçlendirecek ve rekabet gücünü arttıracak Mükemmeliyet/Uzmanlık Merkezleri’nin kurulması amaçlanmaktadır. Kapsam Sabancı Üniversitesi bünyesinde Mükemmeliyet/Uzmanlık Merkezi kurulma sürecine ilişkin ilkeler açıklanmaktadır. İlke Sabancı Üniversitesi, araştırma, eğitim/öğretim ve toplumla etkileşimi kapsayan stratejik hedeflerinde gelişimini güçlendirecek ve rekabet gücünü arttıracak; araştırma aktivitelerini yürüteceği odak alanında Sabancı Üniversitesi bünyesindeki öğretim üyeleri, öğrenciler ve diğer tüm ilgili çalışanlar ile etkileşimi yüksek bir motivasyon ile birlikte çalışma, işbirliği geliştirme imkanı sağlayan, araştırma sürecini desteklemek üzere kaynak geliştirme imkanlarını arttıran Mükemmeliyet/Uzmanlık Merkezlerinin kurulmasını desteklemektedir. Dayanak Tanımlar / Kısaltmalar APG: Araştırma Süreci Planlama ve Politika Geliştirme Ofisi ASK: Araştırma Komitesi MH: Mütevelli Heyeti MÜAK: Mükemmeliyet/Uzmanlık Merkezi Değerlendirme ve İzleme Komitesi ÜAK: Üniversite Araştırma Konseyi Kurallar 1. TEMEL İLKELER 1.1. Merkezin odak alanının evrensel gelişmeler ve ülke öncelikleri doğrultusunda stratejik bir alana işaret etmesi; 1.2. Merkezin odak alanının Üniversitenin başarısı için kritik bir öneme sahip olması; Üniversiteyi ilgili alanda diğer kurumlara göre lider bir statüye taşıması; Üniversitenin adının bilinirliğini ulusal ve uluslararası düzeyde olumlu yönde etkilemesi; 1.3. Merkezin hedeflerinin Üniversitenin ve Fakültenin stratejik önceliklerini ve temel akademik misyonunu desteklemesi; 1.4. Merkezin hedef ve faaliyetlerinin Üniversite bünyesinde hali hazırda varolan program ve/ veya merkezler ile benzer içerikte olmaması; 1.5. Merkezin odak alanının Üniversite bünyesindeki Öğretim Üyeleri, Lisans ve Lisansüstü Öğrenciler ve ilgili diğer tüm çalışanlar tarafından kritik bir kitle oluşturacak şekilde belirlenmesi; 1.6. Merkezin odak alanında araştırmaların derinlemesine yürütülmesi için daha geniş bir vizyon sağlaması; Üniversite içerisindeki işbirliği ortamının geliştirmesi ve disiplinlerarası çalışma ortamını teşvik etmesi; 1.7. Merkezin odak alanının programlararası/disiplinlerarası bir nitelik taşıması; merkezin her durumda gözetilen bir ilke olmamak ile birlikte Üniversite içerisinde farklı Fakülteleri, programları ve farklı programlardaki Öğretim Üyelerini kapsayan; Fakültelerarası diyalogun artmasını sağlayacak bir yapı içermesi; 1.8 .Üniversitenin diğer üniversiteler, kamu kurumları, özel sektör kuruluşları, teknoparklar ve sivil toplum kuruluşları ile işbirliği geliştirme sürecine katkı sağlaması; 1.9. Merkezin üniversite kaynaklarına ihtiyaç duymaksızın sürekliliğini sağlamak üzere fon sağlama potansiyelini ortaya koymuş olması. 2. BAŞVURU VE DEĞERLENDİRME 2.1. Üniversite bünyesindeki tüm Öğretim Üyelerinin başvuruda bulunabileceği merkez kurma çağrısı, yılda bir kez 1 Eylül tarihinde APG tarafından açılır, 31 Ekim tarihinde sona erer. Değerlendirme sonuçları 31 Aralık tarihinde sonuçlandırılarak APG tarafından duyurulur. 2.2. Merkez kurmak üzere girişimde bulunmak isteyen Öğretim Üyesi talebini Fakülte Dekanına iletmelidir. Birden fazla Fakülte işbirliği söz konusu ise Öğretim Üyeleri ilgili Fakülte Dekanlarına taleplerini koordineli bir şekilde iletmelidirler. Ortak çalışan Öğretim Üyeleri tek bir teklif ile merkez kurma önerilerini iletirler. 2.3 .Başvurunun değerlendirilebilmesi için başvuru sahibi Öğretim Üyesinin aşağıda detayları verildiği şekilde bir merkez kurma önerisi hazırlaması gerekmektedir. Hazırlanan önerinin 10 sayfayı geçmemesi beklenir. - Merkezin Adı - Merkez için önerilen adın merkezin odak alanını kapsamlı bir şekilde tanımlaması; konunun dışındaki kişiler tarafından merkezin adının kapsamı açısından açık bir şekilde anlaşılıyor olması; - Araştırma Odak Alanı - Merkezin araştırma odak alanının tanımlanması; - Gereksinim - Merkezin kurulmasına neden gereksinim duyulduğunun detaylandırılması ve kurulması planlanan merkezin çalışmalarını neden Fakülte bünyesinde aynı başarı hedefi ile yürütülemediğinin açıklanması; - Yaratacağı Fırsatlar - Merkezin Fakülte ve Üniversite için ne gibi fırsatlar yaratacağının ve Üniversite/Türkiye/Dünyada hangi boşluğu dolduracağının açıklanması; - Amaç ve Hedefler - Merkezin kuruluş amacı ve hedeflerinin tanımlanması; - Araştırma ve Eğitim Kapasitesi – Merkezin, Üniversitenin araştırma ve eğitim kapasitesine sağlayacağı katkının Üniversitenin mevcut araştırma ve eğitim kapasitesi ile ilişkilendirilerek açıklanması; - Devam Eden ve Son Bir Yıl İçinde Tamamlanan Aktiviteler - Merkezin odak alanındaki araştırma konusunda devam etmekte olan ve son bir yıl içinde tamamlanan, disiplinlerarası nitelik taşıyan ve taşımayan araştırma işbirlikleri hakkında bilgi verilmesi; - İnsan Kaynağı - Merkez bünyesinde yer alacak Öğretim Üyeleri ve diğer personel hakkında bilgi verilmesi, merkezin odak alanında ilgili olabilecek diğer Öğretim Üyelerinin bilgisinin eklenmesi ve katkılarının sağlanabilmesi için gerekli girişimlerde bulunulduğunun açıklanması; Öğretim Üyelerinin destek mektuplarının başvuruya eklenmesi ve merkeze yeni üyelerin nasıl çekileceğinin detaylandırılması; - Öğrenci Katılımı - Merkez ile ilgili faaliyetlerde Lisans ve Lisansüstü Öğrenci katılımının nasıl sağlanacağının açıklanması; bu katılımın zaman içinde nasıl arttırılacağının detaylandırılması; - Cihaz Listesi - Merkezde yer alacak mevcut cihaz listesinin eklenmesi; - Zaman Planı - Merkezin nasıl bir takvim ile kurulmasının planlandığının çalışma planı ile birlikte açıklanması; Üniversiteden istenen taahhütlerin nasıl bir zaman planı ile istendiğinin çalışma planına gerekçeleri ile birlikte eklenmesi; - Kurumsal Yapılanma ve Yönetim Düzeni - Merkezin kurumsal yapılanma ve yönetim düzeninin belirlenmesi; disiplinlerarası bir merkez olacak ise Programlar ve Fakültelerarası iletişimin nasıl olacağının planlanması, merkez direktörünün sorumluluklarının açıklanması; merkez direktörünün ve yürütme kurulunun nasıl belirleneceğinin açıklanması; - Finansal Destek - Merkezin kısa ve uzun vadede hangi kaynaklara ihtiyaç duyduğunun belirlenmesi ve bu ihtiyacın nereden karşılanacağının açıklanması; planlanan kaynaklardan destek sağlanamazsa merkezin devamlılığını nasıl sağlayacağının detaylandırılması; - Taahhüt - Üniversiteden istenen maddi ve ayni desteğin detaylandırılması; Üniversite dışında bir kurum/kuruluştan merkezi destekleyeceği ile ilgili bir taahhüt alındı ise açıklanması. 2.4 .Yukarıda belirtilen içerik ve yöntem ile hazırlanan merkez kurma önerisi, kurulması planlanan merkezin ihtiyaçları ve merkezin Üniversitenin/Fakültenin/Fakültelerin misyonuna katkısı ile ilgili Fakülte Dekanı tarafından hazırlanacak bir kapak yazısı ile birlikte son başvuru tarihine kadar APG’ye iletilir. 2.5. Merkez kurma önerisi APG tarafından ön incelemeden geçirilir. Belirtilen içeriğe uygun olan öneriler APG tarafından Rektör’ün önerisi ile MÜAK’ya iletilir. 2.6 .MÜAK; ASK ve ÜAK’dan birer üyeden az olmamak üzere en az 3 üyenin katılımı ile Rektör tarafından oluşturulur. MÜAK’ya gerektiğinde üniversite içi ve dışından da üye davet edilebilir. 2.7 .MÜAK değerlendirme sürecine başvuru sahibi Öğretim Üyeleri, önerilerini sunmak üzere davet edilirler. 2.8. MÜAK tarafından yapılan değerlendirme sonucunda belirlenen ve Üniversite Rektörü tarafından onaylanan merkez kurma önerisi MH’ye sunulur. 2.9. MH kararı, APG tarafından Fakülte Dekanı ve başvuru sahibi Öğretim Üyesine iletilir. 2.10. Başvuru sürecindeki tüm değerlendirmeler Temel İlkeler çerçevesinde gerçekleştirilir. İlgili Prosedürler Mükemmeliyet/Uzmanlık Merkezi Kurulması Prosedürü (PRG-A440-05-01) İlgili Formlar Mükemmeliyet/Uzmanlık Merkezi Kurulması Başvuru Formu (FRG-A440-05-01) Mükemmeliyet/Uzmanlık Merkezi Stratejik Planlama Formu(FRG-A440-05-02) İlgili Form Linkleri"
}