{
  "source_path": "surecharitasi/tr/yonerge/ogretim-uyesi-kariyer-gelisim-yolu-secim-yonergesi-ihr-s460-07.html",
  "title": "Öğretim Üyesi Kariyer Gelişim Yolu Seçim Yönergesi (IHR-S460-07) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No (IHR-S460-07V03) Yürürlük Tarihi 24-10-2019 Güncelleme Tarihi 21-04-2025 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi öğretim üyelerinin kariyer gelişim yolu seçim sürecini açıklamak. Kapsam Bu yönerge, üniversitedeki akademik kadrolara atanacak ya da atanmış öğretim üyelerinin kariyer gelişim yolu seçme ya da seçilmiş kariyer yollarını değiştirme süreçlerini ve bunun için izlenecek yolları kapsar. Bu yönerge, kariyer gelişim yolları için gerekli seçim, atama ve yükseltme ölçütlerini ve kurallarını kapsamaz. İlgili asgari kriter ve şartlar, Sabancı Üniversitesi Öğretim Üyesi Atama ve Yükseltme Yönergesi’nde (IHR-S420-01) yer almaktadır. İlke Sabancı Üniversitesi, araştırma ve eğitim faaliyetlerindeki öncü rolünü sürdürme ve ilerletme vizyonu ekseninde yüksek nitelikli insan kaynağını korumayı ve geliştirmeyi hedefler. Bu kapsamda, öğretim üyesi kadrosunun kendi niteliklerine ve üniversitenin ihtiyaçlarına en uygun kariyer gelişim planlamasını yapar. Dayanak Tanımlar / Kısaltmalar Tanımlar: Eğitim ve Araştırma Ağırlıklı Öğretim Üyesi: Fakültelerde eğitim vermek, araştırma yapmak ve hizmet vermek üzere atanan akademik kadrolardır. Araştırma ve Uygulama Ağırlıklı Öğretim Üyesi: Fakültelerde veya merkezlerde ağırlıklı olarak araştırma ve uygulamalı proje yapmak ve hizmet vermek üzere atanan akademik kadrolardır. Eğitim Ağırlıklı Öğretim Üyesi: Fakültelerde ağırlıklı olarak yüksek kaliteli eğitim ve hizmet vermek üzere istihdam edilen kadrolardır. Kısaltmalar: YÖK: Yükseköğretim Kurulu SÜ: Sabancı Üniversitesi İK: İnsan Kaynakları Kurallar A. ANA KABULLER: 1) Sabancı Üniversitesi’nin stratejik hedeflerine ulaşabilmesi için gerekli akademik kadro planlamasını yapmak, kariyer gelişim yolu seçim sürecinin ana amaçlarından biridir. Bu nedenle, üniversitenin stratejik vizyonuna uyumluluk ve fayda, kariyer gelişim yolu taleplerinin değerlendirilmesinde ana değerlendirme kriterlerinden biri olarak kabul edilir. 2) Üniversite bünyesindeki akademik kadroların kendi niteliklerine en uygun kariyer yolunu seçmelerini ve kariyer planlamalarını en sağlıklı şekilde yönetmelerini sağlamak için fakülteler ve merkezlerin işbirliği temel prensiplerdendir. 3) Kariyer gelişim yolu başvuruları, Sabancı Üniversitesi Öğretim Üyesi Atama ve Yükseltme Yönergesi (IHR-S420-01)’nde belirtilen asgari koşul ve kriterler ile üniversitenin ihtiyaçlarına göre, kadro planı doğrultusunda değerlendirilir ve karara bağlanır. Yapılan bir başvurunun asgari koşulları sağlıyor olması ilgili başvurunun onaylanması için yeter koşulu oluşturmamaktadır. 4) Mevcut pozisyonu “Öğretim Üyesi” olan bir akademisyen, kariyer gelişim yolu talebinde bulunmamış ya da henüz talebi onaylanmamış ise, pozisyonu Eğitim ve Araştırma Ağırlıklı Öğretim Üyesi olarak kabul edilir. 5) Mevcut pozisyonu “Araştırmacı” olan bir akademisyenin herhangi bir kariyer gelişim yoluna geçebilmesi için öncelikle kariyer seçimi başvurusunda bulunması gerekir. 6) Bir öğretim üyesi, Sabancı Üniversitesi’nde görevli olduğu süre boyunca en çok iki kere kariyer gelişim yolu değişimi talebinde bulunabilir. Bununla birlikte, Eğitim Ağırlıklı kariyer gelişim yolu seçildikten sonra başka bir kariyer gelişim yoluna geçiş için profesörlük seviyesi hariç olmak üzere bir defaya mahsus değişim talebinde bulunabilir. Eğitim Ağırlıklı Profesörlük kariyer gelişim yolundan diğerlerine geçiş mümkün değildir. 7) Kariyer gelişim yolu seçimi ile performans değerlendirmeleri ve yükseltmeler birbirinden ayrı süreçler olarak değerlendirilir. B. KARİYER SEÇİMİ İÇİN BAŞVURU: Kariyer gelişim yolu başvurusunda bulunmak isteyen öğretim üyeleri/ araştırmacılar, geçmek istedikleri kariyer gelişim yolunun başvuru formunu doldurarak gerekli ek dokümanlar ile birlikte bağlı oldukları Fakülte Dekanına ya da Merkez Direktörüne iletir. Öğretim üyeleri, kariyer gelişim yolu seçim formlarında verilen tüm bilgilerin doğruluğundan ve eksiksiz olmasından sorumludur. C. DEĞERLENDİRME: 1) Eğer başvuru bir merkezden ise ilgili Merkez Direktörü, eğer bir fakülteden ise ilgili Fakülte Dekanı, sözkonusu kariyer gelişim yolu başvurusunun ana süreç sahibi olur. Süreç sahibi olarak Fakülte Dekanı veya Merkez Direktörü, kariyer gelişim başvurusunu Sabancı Üniversitesi Öğretim Üyesi Atama ve Yükseltme Yönergesi (IHR-S420-01)’nde belirtilmiş koşul ve kriterlere göre detaylı bir şekilde değerlendirir. Kişinin geçmek istediği kariyer gelişim yolu asgari koşul ve kriterlerini sağlayıp sağlamadığının kontrolünde ana sorumlu, süreç sahibi olan ilgili Fakülte Dekanı veya Merkez Direktörüdür. Süreç sahibi olan Fakülte Dekanı ya da Merkez Direktörü, kariyer gelişim yolu başvurularının Sabancı Üniversitesi Öğretim Üyesi Atama ve Yükseltme Yönergesi (IHR-S420-01)’nde belirtilen koşul ve kriterlere uygunluğunu değerlendirirken, ihtiyaç duyulması halinde, ilgili uzmanlık alanından öğretim üyelerini değerlendirme sürecine dahil edebilirler. Değerlendirme sonrasında ilgili Fakülte Dekanı veya Merkez Direktörü, başvuru hakkında süreci ilerletme ya da ret kararı alır. Başvurunun reddedilmesi durumunda, süreç sahibi Fakülte Dekanı veya Merkez Direktörü, talebin neden reddedildiğine ve yakın gelecekte talebin kabul edilmesi için gereken kariyer planlamasına dair detaylı bir bilgilendirme mektubunu başvuru sahibi öğretim üyesine ileterek geribildirim yapar. Ayrıca Dekan veya Merkez Direktörü, ret kararını detayları ile birlikte Rektör ve Rektör Yardımcılarına iletir. 2) Sürecin ilerletilmesine karar verilmesi durumunda süreç sahibi Fakülte Dekanı veya Merkez Direktörü, başvuruyu en yakın Akademik Kariyer Kurulu’nda gündeme alınması için takvimlendirir ve başvuru sahibi öğretim üyesini konu hakkında bilgilendirir. Akademik Kariyer Kurulu öncesinde kurula çıkarılacak başvuru dosyaları, süreci yürüten Fakülte Dekanı veya Merkez Direktörü tarafından İnsan Kaynakları Birimine iletilir. İnsan Kaynakları, başvuru dosyasını başvuruları kayıt altına almak amacıyla gözden geçirir. Eğer başvuru bir merkezden ise başvuru dosyası Fakülte görüşü oluşturulması için ilgili Fakülte Dekanına da iletilir. D. AKADEMİK KARİYER KURULU: Her yıl Nisan ve Ekim aylarında Rektör, Rektör Yardımcıları, Dekanlar, İK Direktörü ve başvuru sahibi bir merkezden ise bağlı olduğu ilgili Merkez Direktörünün katılımıyla düzenlenen Akademik Kariyer Kurulunda kariyer gelişim yolu seçim talepleri görüşülerek karara bağlanır. Fakülte Dekanı, detaylı olarak değerlendirmiş oldukları kariyer gelişim yolu talebini en yakın Akademik Kariyer Kurulu’nun gündemine getirmekten sorumludur. Süreç sahibi Fakülte Dekanı veya Merkez Direktörü, Akademik Kariyer Kurulu’nda ilgili başvuruyu, gerekli şart ve kriterlere uygunluğunu ve sözkonusu kariyer geçişinin SÜ’ye getireceği faydaları kurul üyelerine sunar. Başvuru sahibi bir merkezden ise bağlı olduğu ilgili Merkez Direktörü talebi Fakülte Dekanına iletir. Başvuru, kurul üyeleri tarafından değerlendirilir; onay ya da reddine karar verilir. Akademik Kariyer Kurulu kararı, tüm kurul üyelerinin imzalarının bulunduğu bir mektup şeklinde ilgili öğretim üyesine iletilir. Başvurunun reddi durumunda, ilgili mektup, talebin neden reddedildiğine ve yakın gelecekte talebin kabul edilmesi için gereken kariyer planlamasına dair detaylı bir bilgilendirmeyi de içermelidir. Başvurunun onaylanması durumunda süreç, İnsan Kaynakları tarafından gerekli pozisyon değişim işlemlerinin yapılması için devralınır. İlgili Prosedürler İlgili Formlar MDBF Başvuru Formu (FHR-S46007-02) SSBF Başvuru Formu (FHR-S46007-03) YBF Başvuru Formu (FHR-S46007-04) egitim_agirlikli_basvuru_formu_fhr-s46007-05.pdf basvuru_degerlendirme_formu_fhr-s46007-01.pdf İlgili Form Linkleri"
}