{
  "source_path": "surecharitasi/tr/yonerge/ogrenci-hastalik-raporu-yonergesi-iser-c330-01.html",
  "title": "Öğrenci Hastalık Raporu Yönergesi (ISER-C330-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISER-C330-01-V10 Yürürlük Tarihi 10-08-2010 Güncelleme Tarihi 07-10-2024 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Yönergenin amacı, Sabancı Üniversitesi öğrencilerinin alacakları hastalık raporları ile ilgili izlenecek ilke ve kuralları belirlemektir. Kapsam Sabancı Üniversitesi'ne kayıtlı bütün öğrenciler bu uygulamanın kapsamı içindedirler. İlke Öğrencilere SU Sağlık Merkezi ya da SU Sağlık Merkezi dışındaki kurumlar tarafından verilen hastalık raporları ile ilgili kuralların belirlenmesi. Dayanak 2547 Sayılı Yüksek Öğretim Kanunu Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SM: Sabancı Üniversitesi Sağlık Merkezi İl Dışı Sağlık Raporları: Bursa, Yalova, Düzce, Sakarya, Kocaeli ve İstanbul Dışındaki Diğer İllerden Alınan Sağlık Raporları Kurallar 1. Hastalık Raporu Alınabilen Kurumlar: 1.1. Sağlık Merkezi’nden alınan hastalık raporları; Öğrencilerin Sabancı Üniversitesi'nin eğitim ve öğretime açık olduğu süreler içinde hastalanmaları halinde, istisnai ve acil durumlar dışında, müracaat edecekleri ilk yer Sabancı Üniversitesi Sağlık Merkezi'dir. SM doktorları tarafından muayenesi yapılan ve tedavisi düzenlenen öğrencilere, SM doktoru gerekli gördüğü takdirde hastalık raporu verir. SM’den verilen raporlar, öğrencinin SM’ne başvurduğu saatten sonrasını kapsar. 1.2.SM dışındaki sağlık kuruluşlarından alınan hastalık raporları; 1.2.1. Öğrencilerin devlet hastaneleri, üniversite hastaneleri, özel hastaneler ve aile hekimlerinden aldığı raporlar değerlendirmeye alınacak ve sisteme giriş yapılacaktır. 1.2.2. Yukarıda sayılan sağlık kuruluşları dışındaki kurumlardan (muayenehaneler, özel poliklinikler ve tıp merkezleri, işyeri kurum tabiplikleri, işyeri sağlık birimleri vb.) alınan raporlar kabul edilmeyecektir. 1.2.3. Raporda mutlaka, raporu veren kurumun adı, düzenleyen doktor kaşe ve imzası veya elektronik imzalı ise Sağlık Bakanlığı e-Rapor Sisteminden rapor doğrulama yapılabilmesini sağlayacak rapor referans numarası, istirahatli olduğu tarihler (istirahat başlangıç, bitiş tarihi), istirahat gün sayısı bulunmalıdır. Rapor mutlaka okunaklı olmalıdır. Bu kriterleri karşılamayan raporlar kabul edilmeyecek ve kayda girilmeyecektir. SM dışındaki sağlık kuruluşlarından alınan hastalık raporları verildiği tarih itibari ile tüm günü kapsar. 1.2.4 SU Sağlık Merkezi dışından verilen hastalık raporları, öğrenci tarafından en geç rapor bitim tarihinden itibaren 3 iş günü içinde healthcenter@sabanciuniv.edu adresine mail ile iletilmelidir. Rapor bitim tarihinden itibaren 3 iş günü içinde iletilmeyen raporlar kabul edilmeyecek ve kayda girilmeyecektir. 1.2.5. SM tarafından kayda girilen bir raporun öğrenci talebi ile iptali mümkün değildir. 2. İl Dışı Sağlık Raporları (Bursa, Yalova, Düzce, Sakarya, Kocaeli ve İstanbul Dışındaki Diğer İllerden Alınan Sağlık Raporları): 2.1.Hafta Sonu Raporları: İl dışı sağlık raporları, rapor başlangıç tarihi yalnızca Cumartesi, Pazar günleri olduğu takdirde alınabilir. 2.2.Resmî Tatil, Yarı Yıl Tatili – Dönem İçi Tatili Raporları: İl dışı sağlık raporları, rapor başlangıç tarihinin resmi tatil, yarı yıl tatili, dönem içi tatilinin içerisinde kalması durumunda alınabilir. 2.3. Hafta sonu, resmî tatil, yarı yıl tatili ve dönem içi tatili dışında il dışından alınan raporlar kabul edilmeyecek ve kayda girilmeyecektir. 2.4 . Hafta sonu, resmî tatil, yarı yıl tatili ve dönem içi tatili dışında yurt dışından alınan raporlar kabul edilmeyecek ve kayda girilmeyecektir. 2.5. Yurt dışındaki bir sağlık kurumundan (hastaneden) alınan raporların İngilizce olması veya yeminli tercüman tarafından tercüme edilip onaylanması gerekir, aksi halde kabul edilmeyecektir. 2.6. Yaz Okulu Sırasındaki Raporlar: Yaz okulu devam ettiği sürece alınan raporlar, rapor başlangıç tarihi; Cumartesi - Pazar günleri olması veya resmi tatil günleri içerisinde kalması durumunda alınabilir. 3.Hastalık Raporlarının Sisteme Girilmesi: 3.1 Yukarıdaki 1, 2. maddelere uygun olarak alınan ve en geç rapor bitim tarihinden itibaren 3 iş günü içinde healthcenter@sabanciuniv.edu adresine mail ile iletilen raporlar görevli SM personeli tarafından sisteme girilir. 3.2. Raporda eksik varsa (tarih, kaşe vb…), en geç rapor bitim tarihinden itibaren 3 iş günü içinde eksikler tamamlanmış olarak healthcenter@sabanciuniv.edu adresine mail ile iletilmelidir. 3.3. healthcenter@sabanciuniv.edu adresine mail ile iletilen hastalık raporları SM personeli tarafından yalnızca hafta içi ve mesai saatleri içinde sisteme kaydedilir. 4.Hastalık Raporlarının Öğretim Üyelerine Ulaştırılması: 4.1. SM doktorları tarafından muayenesi yapılan ve tedavisi düzenlenen öğrencilere, hastalık raporu verildiği takdirde, öğrenciye yazılı rapor belgesi verilmez. Söz konusu rapor m.4.3’e göre öğretim üyelerine iletilir. 4.2. SU Sağlık Merkezi dışından alınan hastalık raporları, rapor yönergesine uygun olduğu takdirde SM de görevli personel tarafından sisteme giriş yapılır. 4.3. Madde 4.1.’deki hastalık raporları verildiği, Madde 4.2.’de belirtilen hastalık raporları ise en geç sisteme giriş yapıldığı günü takip eden ilk iş gününde sarts.sabanciuniv.edu üzerinden ilgili öğretim üyelerine ve e-mail ile ilgili öğrenciye gönderilir. İlgili Prosedürler Öğrenci Hastalık Raporu Sisteme Kaydedilme Prosedürü (PSER-C330-0101) İlgili Formlar İlgili Form Linkleri"
}