{
  "source_path": "surecharitasi/tr/yonerge/ogretim-uyesi-ilk-orta-lise-egitim-ucreti-destegi-yonergesi-ihr-s470-14.html",
  "title": "Öğretim Üyesi (İlk-Orta-Lise) Eğitim Ücreti Desteği Yönergesi (IHR-S470-14) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No (IHR-S470-14 V02) Yürürlük Tarihi 18-07-2025 Güncelleme Tarihi 11-09-2025 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge, Sabancı Üniversitesi’nde sürekli akademik kadroda çalışan Öğretim Üyelerinin, ilköğretim ve lise düzeyinde eğitim gören çocuklarının eğitim ücreti giderine yönelik yapılacak destek ödemesi düzenlemesini amaçlar. Kapsam Sabancı Üniversitesi Sürekli Akademik kadrodaki Öğretim Üyelerini kapsamaktadır. İlke Sabancı Üniversitesi, toplumsal sorumluluk ve çalışan refahı ilkeleri doğrultusunda, sürekli akademik kadroda görev yapan Öğretim Üyelerinin, zorunlu öğrenim (ilkokul, ortaokul, lise) giderlerine katkı sağlamayı taahhüt eder. Bu katkı, eğitimin sürekliliğini desteklemeyi ve çalışan bağlılığını güçlendirmeyi teşvik etmeyi amaçlar. Dayanak Tanımlar / Kısaltmalar Kurallar Desteğe Konu Olan Koşullar ve Kriterler Aşağıda belirtilen hükümler , eğitim ücreti desteği uygulamasında esas alınacaktır: SU’da sürekli akademik öğretim üyesi kadrosunda çalışılıyor olması gerekir. Desteğe konu olan çocuğun velayetinin çalışanın kendisinde olması gerekir. Sabbatical izin kullanan Öğretim Üyeleri eğitim ücreti gideri desteğinden yararlanabilir. Öğretim üyeleri için çocuk sayısı kadar ödeme yapılır. Destek yalnızca ilköğretim ve lise düzeyindeki okullarda (1-12. Sınıf, varsa Lise Hazırlık) öğrenim gören çocuklar için geçerlidir. Vakıf Okulları ve Türkiye'deki özel uluslararası okullar kapsam içindedir. Tekrarlayan sınıflar, yurtdışı okulları, özel kurslar ve etüt merkezleri bu kapsama dahil değildir. 1. Eğitim Düzeyi Destek, çocuğun 1. sınıftan 12. sınıfa kadar (varsa Lise Hazırlık) olan zorunlu eğitim süreciyle sınırlıdır. 2. Okul Türü Destek yalnızca Türkiye’de faaliyet gösteren ilköğretim ve lise kurumlarında öğrenim gören çocuklar için geçerlidir. Yurt dışındaki okullar veya yurtdışındaki uluslararası özel okullar destek kapsamı dışındadır. 3. Ödeme Tutarı ve Dönemi Eğitim desteği, ilgili akademik dönemde her yıl belirlenecek olan maksimum limit çerçevesinde yapılacaktır. Ödeme, her akademik dönem başında, Ekim ve Şubat aylarında 2 eşit taksit olarak yapılır. Eğitim ücreti desteği talebi, sistem üzerinden Eğitim Ücreti Desteği Talep Formu doldurularak, yalnızca ilgili dönem için çalışan tarafından gerekli belgeler (ödeme dekontu / fatura / makbuz, öğrenci belgesi, talep edilmesi halinde velayet belgesi) iletilerek yapılır. Talep edilen tutar, Eğitim Ücreti Desteği Talep Formu ’nda belirtilen maksimum limit tutarının üzerinde olduğu durumda, formda belirtilen maksimum limit tutarı sisteme yansır. Formlar, önce Dekan, sonra İK Direktörü tarafından onaylandıktan sonra, gerekli kontrol ve ödeme için İK ekibine iletilir ve ilgili ayın sonunda ödeme gerçekleştirilir. Eğer, Ekim ayında limit dolmuyorsa (dekont/fatura tutarı limitin altındaysa), sonraki aylarda maksimum limite gelene kadar ödeme talebinde bulunulabilir. 4. Ödeme Şekli ve Vergilendirme Destek ödemeleri, öğretim üyesinin bordrosuna net tutar olarak eklenerek, net ücretle birlikte ilgili ayda yapılır. Ödemeler, yasal vergi mevzuatına tabidir . 5. Çalışanın Ayrılması Durumu Öğretim üyesinin, Sabancı Üniversitesi’nde iş sözleşmesi değişikliği durumunda (belirli süreli sözleşmeye geçiş, Emeritus, SU Emeklilik) veya işten ayrılması durumunda, bir sonraki akademik dönemden itibaren ödeme yapılmaz. İlgili Formlar Öğretim Üyesi Eğitim Ücreti Desteği Talep Formu İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}