{
  "source_path": "surecharitasi/tr/yonerge/ozel-sektor-arastirma-isbirlikleri-sureci-yonetimi-yonergesi-irg-a430-03.html",
  "title": "Özel Sektör Araştırma İşbirlikleri Süreci Yönetimi Yönergesi (IRG-A430-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A430-03V01 Yürürlük Tarihi 21-07-2015 Güncelleme Tarihi 21-07-2015 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç SU’nun araştırma ortamının geliştirilmesine ilişkin olarak özel sektör ile birlikte yürüttüğü stratejik işbirlikleri, ortak araştırma ve ilgili faaliyetlerin tümünün yönetim ilkelerini düzenlemektir Kapsam Bu yönerge özel sektör kuruluşları ile ortak araştırma geliştirme faaliyetleri kapsamındaki işbirliği ve proje geliştirme süreçlerinin planlama ve yönetim ilkelerini kapsar İlke SU araştırma birikiminin özel sektör kuruluşları ile ortak çalışma ve geliştirme ortamında üretim, ekonomik fayda ve kamu yararına kullanıma dönüşmesi potansiyelinin artması, verimliliğinin ve sürdürülebilirliğinin sağlanması üzerine gerekli destek mekanizmalarını kurar ve uygular Dayanak Tanımlar / Kısaltmalar Stratejik İşbirliği: SU ile işbirliği tarafı kurum arasında en geniş kapsamda uzun dönemli araştırma ortamını her iki taraf açısından da geliştirici nitelikte girişimlerde bulunma niyetinin bir protokol çerçevesinde akdedildiği türden işbirlikleridir. Çıktısı İşbirliği Protokolüdür. Stratejik Ortaklık: SU ile sürekli ve uzun dönemli bir çalışma platformu üzerinde işbirliği yapma taahhüdü içeren girişimlerdir. Stratejik işbirlikleri tanımlanmış fayda paketleri çerçevesinde ‘üyelik’ sistemine bağlıdır. Çıktısı Stratejik İşbirliği sözleşmesidir. Ticari Kontrat: Kapsam ve amacı itibariyle, yeni bir ürün, proses, teknoloji geliştirme, teknoloji veya yeni bilginin uygulamaya yönelik olarak endüstriye transferini sağlama, mevcut teknolojilerin ticarileşme amacı ile laboratuardan pilot üretim veya büyük ölçekli üretime geçişi veya buna yönelik hizmet üretme gayesi ile yapılandırılmış her türlü proje tabanlı ilişkidir. Kontrat türü: • Araştırma / Ürün geliştirme: Kapsamı itibariyle SU bünyesinde ve/veya SU kaynakları kullanılarak temel ve/veya uygulamalı araştırma faaliyetlerinin yürütüldüğü projelerdir. • Bireysel danışmanlık: SU mensubu tam zamanlı öğretim üyelerinin kısa süreli olarak başka kurumlara mevcut bilgi ve birikimlerini, konuyla ilgili değerlendirme raporu, eğitim faaliyeti vb. kapsamında aktardıkları türden projelerdir. Teknik kurs, kısa süreli eğitim hizmeti ve / veya seminerler çerçevesinde verilen hizmetler bu tanımın dışındadır. Bu tür projelerde öğretim üyesinin uzun dönemli araştırma yapma ve /veya bu çalışmalar için ek hizmet ve kaynak desteği (burs, hizmet vb.) alması öngörülmez. Günlük olarak belirlenmiş ücrete karşılık hizmet sağlanır. Asgari günlük danışmanlık bedelini, hibe olarak proje destekleyen kamu kurumlarının kuralları ayrıca gözetilmek koşul ile (TÜBİTAK, San-Tez, AB gibi) öğretim üyesinin 1 günlük maliyeti üzerinden belirlemek esastır. Danışmanlık bedeli her yıl Başkanlık Divanı tarafından belirlenir. • Eğitim: SU akademik personelinin uzmanlık alanı çerçevesinde proje tarafı kurumun çalışanı veya yine bu kurumun belirleyeceği bağımsız bir katılımcı grubuna yönelik düzenlediği faaliyetlerdir. • Endüstriyel Hizmet: SU araştırma altyapısının belirli kurallar çerçevesinde fiyatlandırılarak akademik kullanımını aksatmayacak şekilde araştırma alanında işbirliği yapılan kurum(lar)a kullandırılmasını içeren projelerdir Proje Doğrudan Maliyetleri: Doğrudan maliyetler, bir projenin gerçekleştirilmesi için gerekli olan masraflar, (hizmet alımı, ekipman, personel, seyahat vb.) projeden yapılacak hizmet karşılığı iç transferler (yurt ve Grafika SU) ve varsa projeden desteklenen öğrenim ücreti maliyetinden oluşur. Proje Dolaylı Maliyetleri: Proje dolaylı maliyetleri projenin uygulamasına ilişkin fiziki altyapı kullanımı, dolaylı iş gücü kullanımı (idari destek birimleri), ve varsa teçhizat vb. altyapıya ilişkin sigorta ve bakım onarım giderlerini kapsayacak şekilde uygulanır ALP: Araştırma ve Lisansüstü Politikalar Direktörlüğü PGO: Proje Geliştirme Ofisi PYO: Proje Yönetim Ofisi TTO: Teknoloji Transfer Ofisi ASK: Araştırma Stratejileri Kurulu Inovent: Inovent İNOVENT Fikri Mülkiyet Hakları Yön. Tic. ve Yat. A.Ş SABTEK: Sanat, Bilim, Teknoloji, Eğitim ve Kültür Hizmetleri A.Ş. Proje Yürütücüsü: Projenin bilimsel, teknik ve araştırma faaliyetleri çerçevesinde yürütülmesi ve proje taahhütlerinin yerine getirilmesi sürecini yöneten akademisyen veya araştırmacıdır. Proje Sorumlusu: Projenin finansal, idari ve sözleşme taahhütleri çerçevesinde uygulanmasını takip eden PYO çalışanıdır. Kurallar Genel 1. SU’nun araştırma birikiminin özel sektör kuruluşları ile ortak çalışma, altyapı paylaşımı ve geliştirme ortamında üretim, ekonomik fayda ve kamu yararına dönüştürme girişimlerinin tümünde paydaşlar karşısında muhatap kurum Üniversitedir. 2. SU mensuplarının kurum adına dış kurumlarla bu yönerge çerçevesinde tanımlanan şekli ile işbirliği ve /veya proje ilişkisi çerçevesinde herhangi bir taahhüt vermeden önce TTO’yu bilgilendirir. 3. SU ve/veya iştirakleri, ALP – TTO koordinasyon noktasından geçmemiş olan işbirliği, proje teklif ya da sözleşmesi ve/veya taahhüdün uygulamasına destek vermeme tasarrufuna sahiptir. 4. Amacı ve/veya çıktısı Eğitim veya Endüstriyel Hizmet Projeleri için SABTEK A.Ş., Araştırma ve Danışmanlık Projeleri için Inovent A.Ş. üzerinden yürütülür. 5. Kamu hibe fonlarına (TÜBİTAK, AB Çerçeve vb. ) tabi sözleşmelerde, SU’dan hizmet alınacağı durumlarda bu yönergenin kural ve süreçleri uygulanır. 6. SU’nun bu yönerge amaçlarına yönelik kurumsal olarak kurduğu ve takip ettiği tüm ilişkilerin koordinasyon ve sorumlu ofisi ALP – TTO’dur. 7. TTO bu kapsamda işbirliğinin niteliği ve yürütülmesi öngörülen faaliyetlerin fonlanma aracına bağlı olarak PGO ile, ‘proje’ çerçevesinde yapılandırıldığı durumlarda PYO ile birlikte çalışır. (kesişim ve girdi çıktı ilişkisinin takibi için süreç haritasına bakınız) 8. Süreçler Proje süreçleri aşağıdaki aşamalardan oluşmaktadır. Bu faaliyet grubuna ilişkin ilke ve detaylar, İşbirliği geliştirme, Projelendirme ve bütçelendirme, teklif ve müzakerelerin yönetimi, sözleşme ve onaylar prosedürlerinde tanımlanmıştır. a. İşbirliği geliştirme süreci SU ilke dış paydaşlar arasında işbirliği oluşturulması ve ilişki yönetimi faaliyetlerini kapsar b. Projelendirme ve bütçelendirme süreci SU ile araştırma odaklı herhangi bir konuda dış paydaşın proje temelli bir çalışma yapma kararı ile başlar, projenin planlanması ve bütçenin oluşturulması sürecini kapsar. Stratejik İşbirliği paketlerinin yıllık bedeli ASK Tarafından belirlenir c. Teklif ve müzakerelerin yönetimi süreci TTO tarafından yapılan projenin ihtiyaçlarına göre hazırlanmış içerik ve fiyat bilgini içeren teklif mektubunun firmaya iletilmesi ve akabinde firma ile ilgili projenin müzakere takip sürecini kapsar. d. Sözleşmeler ve Onay Süreci Yapılan işbirliğinin kapsamına uygun sözleşmenin hazırlanması ve onayların alınması sürecinin takibini kapsar 13. Bu yönergeye ilişkin süreçlerde yetki ve sorumluluklar: a. TTO’nun yetki ve sorumlulukları: i. Ticari Araştırma, teknoloji geliştirme ve girişimcilik odaklı kurumsal işbirlikleri için fırsat geliştirmek ii. Kurumun üst düzey yönetimi ve/veya akademik personeli kanalı ile başlatılmış olan ilişkilerin ilgili tarafların koordinasyonunu sağlamak suretiyle takip edilmesi ve somut girişimlere dönüşmesine destek vermek iii. Proje üretme aşamasındaki faaliyetleri yürütmek ve taraflar arası iletişimi koordine etmek iv. Proje oluşumu aşamasında Yürütücüye bu yönergeye tabi ilkeler çerçevesinde destek vermek v. Projenin oluşumu sırasında ALP ilgili birimlerini bilgilendirmek ve destek almak vi. Proje sözleşme sürecini başlatmak, müzakereleri yönetmek ve sözleşme imza sürecini sonuçlandırmak vii. Proje sözleşmeleri çerçevesindeki lisans hükümlerinin uygulanmasını takip etmek b. PYO’nun Yetki ve Sorumlulukları i. Proje uygulama esasları ile ilgili konularda proje geliştirme sürecine destek olmak ii. Özellikle kamu finansmanlı projelerde mevzuat değişikliklerinden kaynaklanabilecek planlama konuları hakkında bilgilendirme yapmak iii. Projenin yürütme aşamasında kritik gelişmelerle ilgili bilgi vermek ve kapanışı aşamasında TTO’yu dahil etmek c. PGO’nun yetki ve Sorumlulukları i. Bu yönergeye konu işbirliği projelerinin uygun kamu destek programlarından yararlanması konusunda bilgilendirme ve yönlendirme yapmak ii. Kamu destek programlarının kuralları çerçevesinde TTO tarafından hazırlanacak teklif dokümanına entegre edilmek suretiyle bütçe hazırlığını yapmak iii. Kamu destek programına başvuru ile ilgili süreci yürütmek ve takip etmek d. Proje Yürütücüsünün Yetki ve Sorumlulukları: i. Kurumsal ilişkiye dönüşebilecek işbirlikleri, hizmet ilişkileri vb girişimlerini resmi aşamaya getirmeden ve kurum adına herhangi bir taahhüt altına girmeden önce TTO’ya bilgi vermek ve aktarmak ii. Sözleşme, başvuru dokümanı vb. son teslim tarihi olan durumlarda işbirliği ile ilgili gelişmeleri ve iş talebini teslim tarihinden makul bir süre önce (işin niteliğine bağlı olarak teslim tarihinden 1 hafta veya daha önce) TTO’ya ulaştırmak iii. Projenin doğru planlanmasını mümkün kılacak bilgi ve veri girdisini sağlamak iv. İşbirliği geliştirme sürecinde kendisinin doğrudan takip ettiği aşamalarda TTO’yu düzenli olarak bilgilendirmek v. Proje teklifleri üzerinde proje ortağı tarafa iletilmeden önce görüş bildirmek İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}