{
  "source_path": "surecharitasi/tr/yonerge/performans-odullendirme-yonergesi-ihr-s470-11.html",
  "title": "Performans Ödüllendirme Yönergesi (IHR-S470-11) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S470-11-V02 Yürürlük Tarihi 22-01-2024 Güncelleme Tarihi 30-10-2025 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Yönergenin amacı, Üniversite’nin hedeflerini gerçekleştirmesini, hedeflerinin üzerinde sonuçlar elde etmesini, başarıyı ödüllendirerek çalışanların üstün performans göstermelerini ve Üniversite’de hedef odaklı yüksek performans kültürünü yerleştirmeyi sağlamak ve kapsamda olan Sabancı Üniversitesi çalışanları için performans ödüllendirme sistemi ile ilgili esasları belirlemektir. Kapsam Sabancı Üniversitesi’nde belirsiz süreli sözleşme ile çalışan sürekli idari kadroda görev alan uzmanlık pozisyonları ve yönetsel pozisyonları kapsamaktadır. Bu yönergeye konu olan performans ödüllendirmesinden yararlanmak için üniversitede uygulanmakta olan başka herhangi bir ödüllendirme sistemine (örneğin; satış primi, proje primi, vb.) dâhil olmamak gereklidir. Performans ödüllendirme süreci kapsamında, idari ve teknik süreç destek rolleri için bir defalık ödüllendirme ödemesi yerine, belirlenen birim bütçesi çerçevesinde ve performans düzeylerine bakılarak Ocak ayında baz ücret artışı şeklinde uygulanır. İlke Sabancı Üniversitesi’nde Performans Ödüllendirme Sistemi; makroekonomik göstergeler, işgücü piyasasında yer alan kurumların ücret yönetimi ile Sabancı Üniversitesi iç denge analizleri paralelinde organizasyon içerisindeki rol ve sorumluluklar doğrultusunda adil, şeffaf, rekabetçi ve yüksek performansı ödüllendiren prensiplere dayanır. Dayanak Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi Çalışan: Performans Ödüllendirme Sistemi kapsamına giren çalışanlar. Kademe: Çalışanların görev tanımları ile ilişkili olan ve rolün organizasyon içindeki büyüklüğünü gösteren rakam. Üniversite Yürütme Kurulu: Sabancı Üniversitesi Yürütme Kurulu Hedef: Çalışanın belirli bir zaman dilimi (genellikle bir yıl) içinde ulaşması gereken hedefler. Üniversite Hedef Kartı Üniversitenin her yıl hazırlanan ve Mütevelli Heyeti tarafından onaylanan yıllık hedeflerin, KPI ve minimum, hedef ve maksimum değerlerinin yer aldığı hedef kartıdır. KPI: \"Key Performance Indicator\" (Anahtar Performans Göstergesi) kelimelerinin kısaltmasıdır. Üniversitenin, birimin veya çalışanın ilgili performans döneminde ne kadar başarılı olduğunu ölçmek için kullanılan bir ölçümdür. Ödüllendirme Dönemi / Performans Dönemi: 1 Ocak ve öncesinde işe başlamış olan çalışanlar için; ilgili yılın 1 Ocak tarihi ile başlayan 31 Aralık tarihi ile biten bir yıllık dönemi, yıl içinde işe giren çalışanlar için ise; işe başlama tarihleri ile 31 Aralık arasında kalan dönemi ifade eder. Ödüllendirme Havuzu: Kapsama dair tüm çalışanların, hedeflerinin %100 gerçekleşmesi varsayımı ile hesaplanan toplam ödüllendirme tutarıdır. Ödüllendirme Havuzu Çarpanı: Üniversite hedef kartı gerçekleşme oranlarına göre belirlenen, üniversite tarafından dağıtılabilecek ödüllendirme tutarını hesaplamak üzere, Ödüllendirme Havuzunu yükselten ya da azaltan çarpandır. Dağıtılabilecek Ödüllendirme Tutarı: “Ödüllendirme Havuzu” tutarının “Ödüllendirme Havuz Çarpanı” ile çarpılmasıyla hesaplanan, üniversitenin ilgili performans döneminde, çalışanlarına ödeyebileceği toplam maksimum ödüllendirmeyi gösteren tutardır. Toplam Yıllık Brüt Ücret: Çalışana, ilgili performans dönemi içinde fiilen ödenen brüt baz ücret ve brüt ikramiye(varsa) toplamıdır. Kurallar 1.UYGULAMA ESASLARI 1.1. Genel Esaslar Bu yönerge kapsamında tanımlanan Performans Ödüllendirme, kazanılmış hak olarak tanımlanmaz ve ücretin tamamlayıcı bir parçası değildir. Performans ödüllendirme, yıllık performans değerlendirmesi sonuçlarına bağlı olarak, ilgili yıl için çalışanlara yapılan tek seferlik ödemedir. Bu ödüllendirme, sabit bir ödeme olmayıp, her yıl üniversitenin belirlediği hedefler doğrultusunda gerçekleştirilen performansa göre değişir. Ödemelerin yapılması kararı, Mütevelli Heyeti inisiyatifindedir. Ödüllendirmeye esas hedefler, hedef alt ve üst limitleri her yıl Üniversite stratejik planında Mütevelli Heyeti tarafından takip edilen KPIlar arasından, Üniversite Yürütme Kurulu tarafından ''Üniversite Hedef Kartı'' oluşturulur. İlgili komitelerde gözden geçirilir ve Mütevelli Heyeti onayına sunulur. Mütevelli Heyeti onayı sonrasında Rektör ve Genel Sekreter Hedef Kartları oluşturularak tüm belirsiz süreli sözleşmeye sahip idari (Rektörlük Akademik, Genel Sekreterlik İdari) çalışanlarının hedeflerine yayılım sağlanır. “Üniversite Hedef Kartı'' gerçekleşmeleri ve ödüllendirmeye esas olacak ve çalışan kademelerine baz edilmiş ödüllendirme oranları değerlendirme dönemi sonunda Denetim ve Finans Komiteleri ön onayı ve Mütevelli Heyeti onayı sonrasında çalışanlar için uygulamaya alınır. Finansman Planı gerçekleşmesi hesaplanırken ilgili akademik yıl için beklenen bağış miktarına ek olarak alınan bağışlar ve plan dışı yapılan harcamaların “one-off” olarak değerlendirilmesi ve hesaplamanın dışında tutulması Mütevelli Heyeti onayına tabidir. Aşağıdaki iki durumunda performans ödüllendirme ödemesi yapılma kararı Mütevelli Heyetinin değerlendirmesi ve takdirine tabidir: Finansman Planı hedefinin her yıl Üniversite hedef kartında belirlenen ve sırasıyla Finans Komitesi ve Mütevelli Heyeti tarafından onaylanan minimum hedefin altında gerçekleşmesi “Üniversite Hedef Kartı'' hedef gerçekleşmeleri değerlendirme sonucunun onaylanan minimum hedefin altında gerçekleşmesi Örnek Üniversite Hedef Kartı ve KPI’ların onay sistemi aşağıda yer almaktadır: 1.2. Performans Hedefleri Performans ödüllendirme hesaplamasına baz olarak kullanılan ve Üniversite hedef kartına paralel olarak belirlenen hedef ve KPI'ların sonuçları Üniversitenin Performans Yönergesinde tanımlanan performans değerlendirme sistemi uygulanarak hesaplanır. 1.3. Performans Ödüllendirme Oranları Bireysel performans skorlarına karşılık gelen performans ödüllendirme oranları aşağıdaki şekilde belirlenmiştir. Bireysel performans skorunun; 70’in altında gerçekleşmesi durumda ilgili çalışanlara performans ödüllendirme ödemesi yapılmaz. 70 ile 200 arasında gerçekleşen ara değerlere ilişkin ödüllendirme oranları bireysel performans değerlendirme sonuçları dikkate alınarak hesaplanır: 1.4. Ödüllendirme Havuz Çarpanının Belirlenmesi ve Onaylanması Ödüllendirme havuz çarpanı; Mütevelli Heyeti tarafından onaylanmış Üniversite Hedef Kartı sonucu baz alınarak, aşağıdaki tabloda gösterilen ödüllendirme havuz çarpan aralıklarına göre belirlenir. Ara gerçekleşmeler ise, tabloda belirtilmiş oranlar doğrultusunda lineer olarak hesaplanır. Performans ödülleri, bu hesaplama sonrasında dağıtılır. 1.5. Dağıtılabilecek Ödüllendirme Tutarının Hesaplanması Dağıtılabilecek Toplam Ödüllendirme Tutarı; “Ödüllendirme Havuzu”’ tutarının “Ödüllendirme Havuzu Çarpanı” ile yükseltilmesi/azaltılmasıyla belirlenir. Finansman planının negatitf yönde olması / finansal hedeflerin belirlenen alt limitin altında gerçekleşmesi veya Üniversite Hedef Kartı'ndaki hedeflerin gerçekleşmemesi durumunda, ödüllendirme yapılmama kararı Mütevelli Heyeti'nin değerlendirmesine bağlıdır. 1.6. Ödüllendirme Havuzunun Belirlenmesi Ödüllendirme havuzu; performans ödüllendirme kapsamındaki tüm çalışanların, bireysel performans skorlarının “100” olarak gerçekleşmesi varsayımı ile yıl içindeki diğer hesaplama değişkenleri (kıstelyevm ücret toplamları, terfi/atama/kademe değişiklikleri ve dönemsel ödüllendirme oranları) çerçevesinde hesaplanan toplam tutarıdır. Ödüllendirme havuzu hesabına, performans ödüllendirme kapsamında olan ve ödüllendirme ödeme tarihi itibariyle üniversitede halen çalışmakta olan kapsamdaki sürekli idari çalışanlar dahildir. Ödüllendirme havuzu hesaplamaları, performans ödüllendirmesi ödemeleri öncesinde İnsan Kaynakları tarafından yapılır. 1.7. Dağıtılabilecek Ödüllendirme Tutarının Belirlenmesi Üniversitenin 1.1. nolu maddede belirtilen genel esaslar doğrultusunda ödüllendirmeye hak kazanması durumunda, performans ödüllendirme kapsamındaki çalışanlara dağıtılabileceği maksimum performans ödüllendirme toplamını gösteren dağıtılabilecek ödüllendirme havuzu, “ödüllendirme havuzu” tutarının” “ödüllendirme havuz çarpanı” ile yükseltilmesi/azaltılmasıyla hesaplanır. Performans ödüllendirme kapsamındaki tüm çalışanlar için, toplam ödenecek ödüllendirme tutarı, dağıtılabilecek ödüllendirme tutarından fazla olamaz, ancak altında olabilir. 1.8. Bireysel Ödüllendirme Tutarının Hesaplanması Bireysel performans ödüllendirme tutarı hesaplamasını etkileyen değişkenler aşağıdaki gibidir: Bireysel Performans Skoru Kademeye göre onaylanmış Ödüllendirme Oranı Toplam Yıllık Brüt Ücret Dağıtılabilecek Ödüllendirme Havuzu Tüm performans ödüllendirme ödemeleri, bu yönergede 1.1. nolu maddede belirtilen genel esaslar doğrultusunda belirlenir. Bu değişkenler doğrultusunda bireysel ödüllendirme hakediş hesaplaması şu şekilde yapılır; “Bireysel Performans Skoru”, her bir çalışan için, 1.2. de açıklandığı şekli ile hesaplanır. Çalışanın “İş Kademesi” ile “Bireysel Performans Skoru”ndan, her bir çalışan için, 1.3. de açıklanan bireysel “Ödüllendirme Oranı” bulunur. Hesaplanan “Ödüllendirme Oranı” ile “Toplam Yıllık Brüt Ücret” tutarı çarpılarak, “Bireysel Ödüllendirme Tutarı” bulunur. Kapsamdaki tüm çalışanlar için hesaplanan “Bireysel Ödüllendirme Tutarı Toplamı”, Üniversitenin “Dağıtılabilecek Ödüllendirme Tutarı”na göre kontrol edilir ve son haline getirilir. 1.9. Üniversite Hedef Kartı Üniversitenin sürdürülebilir bir yapıyla ve yenilikçi çözümlerle küresel fark yaratacak bir konuma gelerek, topluma katkı sağlamak ana hedefine hizmet edecek hedef kartı, dört perspektifte kurgulanmıştır. Finansal Sürdürülebilirlik Araştırma / İnovasyon Akademik Alanda Öncülük İnsan, Organizasyonel Mükemmellik ve Sürdürülebilirlik 1.10. Rektör ve Genel Sekreter Hedef Kartı Rektör ve Genel Sekreter’in hedef kartları, üniversitenin sürdürülebilir bir yapı oluşturma ve yenilikçi çözümlerle küresel ölçekte fark yaratarak topluma katkı sağlama ana hedefi doğrultusunda, Üniversite Hedef Kartı ile paralel olarak hazırlanır. 1.11. Çalışan Hareketleri 1.11.1. İşe Giriş 01 Eylül ve sonrası bir tarihte, ödüllendirme kapsamındaki bir görevde işe başlayan çalışan, bir sonraki yıl itibarıyla ödüllendirme planına dahil olur. 1.11.2. Terfi/Atama veya Kademe Değişikliği Performans ödüllendirme kapsamında olup unvan ve/veya kademe değişikliği nedeniyle hedef performans ödüllendirmesi oranı ve/veya hedefleri değişen bir çalışan için, değişim tarihinden önceki döneme ait performans ödüllendirme tutarı ile değişim tarihinden sonraki döneme ait performans ödüllendirme tutarı ayrı ayrı hesaplanır. 1.11.3. İzinler Çalışanın yıllık ücretli izin ve kanuni mazeret izninde geçirdiği süreler ile kanunen çalışılmış sayılan günler ödüllendirme hakediş hesaplamasında çalışılmış olarak dikkate alınır. Ücretsiz izin kullanan personelin izinli olduğu dönemler performans ödüllendirme hesaplamasına dahil edilmez. 1.11.4. İş Sözleşmesinin Sona Ermesi 1.11.4.1. İş Sözleşmesinin Ahlak ve İyi Niyet Kurallarına Aykırı Nedenler Dışında Sona Ermesi (25-II) ya da Tarafların Anlaşması Çalışanların ödüllendirme ödemesine hak kazanabilmesi için ödemelerinin yapıldığı tarihte üniversitede çalışıyor olması esastır. İş sözleşmesinin çalışan (işçi) tarafından feshi ile sona ermesi durumunda, çalışanın ödüllendirme ödemesine dair herhangi bir talebi olamaz. Ancak ödüllendirmeye baz teşkil eden dönem sona erdikten sonra, ödüllendirme ödemelerinin yapıldığı tarihe kadar; iş sözleşmesi, 4857 sayılı İş Kanunu Md. 25-II’de (Ahlak ve İyi Niyet Kurallarına Uymayan Haller) belirtilen haklı nedenler dışındaki bir nedenle sona eren ya da karşılıklı olarak sonlandırılan çalışanlara, bu yönergede belirtilen diğer koşulları taşımaları durumunda, ödüllendirme ödemesi yapılması kararı Genel Sekreter ve İnsan Kaynakları takdirine bırakılmıştır. İş sözleşmesinin işveren tarafından 4857 sayılı İş Kanunu Md. 25-II’de (Ahlak ve İyi Niyet Kurallarına Uymayan Haller) feshi ile sona ermesi durumunda, çalışanın ödüllendirme uygulamasına dair herhangi bir hakedişi olmaz. 1.11.4.2. İş Sözleşmesinin Fesih Dışındaki Bir Nedenle Sona Ermesi Durumu Çalışanın ölümü, malul olması veya sağlık nedeniyle çalışmaya devam edememesi nedeniyle iş sözleşmesinin sona ermesi halinde, bu yönergede belirtilen diğer koşulların karşılanması durumunda, ödemeler kişiye veya kanuni mirasçılarına yapılır. 1.11.4.3. Performans Ödüllendirme Ödemelerinin İptali ve Geri Alınması (Malus & Clawback) Performans ödüllendirme sistemi, üniversitenin güçlü performansının ve başarısının ödüllendirilmesine dayanır. Bununla birlikte, bu hedefler kadar, hedeflere ulaşılma şekli de hakediş hesaplamalarında belirleyicilik arz eder. Bu doğrultuda, performans ödüllendirme tutarları aşağıda belirtilen durumların gerçekleşmesi durumunda, tamamen veya kısmen geçerliliğini yitirir: Çalışanın Sabancı Üniversitesi Etik Kurallarına aykırı hareket etmesi, Çalışanın görevini kötüye kullanması veya yanlış beyanda bulunması, Çalışanın, Üniversitenin itibarını, önemli ölçüde zedeleyen bir olaya karışması ya da bundan sorumlu olması, Çalışan ile yapılmış İş Sözleşmesi, Gizlilik Sözleşmesi ve/veya Çıkış Sözleşmelerinin ihlal edilmesi Çalışanın üniversiteden ayrıldıktan sonra, üniversitede çalıştığı dönemdeki görevleri nedeniyle sahip olduğu gizli bilgi/belge vb. çalışmaları kullanması ve/veya paylaşması Performans ödüllendirme hesaplamalarının sonucunu belirlemek için kullanılan hedeflerin gerçekleşme değerlerinin hesaplanmasında önemli bir hata oluşması. Üniversite Mütevelli Heyeti’nin takdirine bağlı olarak, bu gibi davranışların/faaliyetlerin tespiti durumunda, henüz hak kazanılmamış, henüz ödemesi yapılmamış döneme ait ödüllendirmenin iptal edilmesi/azaltılması (Malus) ve/veya ödemesi yapılmış ödüllendirmelerin, İş Kanunu ve ilgili yasal mevzuat çerçevesinde geri alınmasına (Clawback) karar verilebilir. Çalışan, performans ödüllendirme planına dahil olduğu andan itibaren, bu yönergede ve eklerinde yer alan, tüm maddeleri peşinen kabul etmiş sayılır. 1.12. Ödüllendirme Sisteminin Statüsü İşbu yönergede tanımlanan performans ödüllendirme, kazanılmış bir hak olarak tanımlanamaz ve ücretin tamamlayıcı bir parçası değildir. Herhangi bir dönemde, herhangi bir ödüllendirme tutarının ödemesi, performans ödüllendirme uygulamasını kazanılmış hak statüsüne dönüştürmediği gibi ilerleyen dönemlerde ödüllendirme sisteminin devam edeceğini garanti etmez. 1.13. Gizlilik İlkesi Ödüllendirme tutarı, kişiye özel ve gizli bir bilgidir. Üçüncü kişilerle (diğer çalışanlar dahil) paylaşılmaması gerekmektedir. Ödüllendirme tutarının gizli tutulması hem kurum içi politikaların korunması hem de çalışanlar arasında oluşabilecek farklı anlamaları önlemek açısından önemlidir. 2. GÖZDEN GEÇİRME Bu yönerge, onaylandığı tarihten itibaren yürürlüğe girer ve her yıl en az bir defa İnsan Kaynakları Direktörlüğü'nün sorumluluğunda gözden geçirilir. Gerekli görüldüğünde, süreçte yapılan değişiklikler doğrultusunda yeniden düzenlenebilir. Güncelleme olması durumunda, gerekli onay süreçleri tamamlanarak, tüm çalışanlara iç portal aracılığı ile duyurulur. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}