{
  "source_path": "surecharitasi/tr/yonerge/psikoterapi-ve-psikolojik-hizmetler-birimi-yonergesi-iciad-a320-04.html",
  "title": "Psikoterapi ve Psikolojik Hizmetler Birimi Yönergesi (ICIAD-A320-04)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No PCIAD-A320-04-V02 Yürürlük Tarihi 25-11-2013 Güncelleme Tarihi 22-07-2014 İlgili Birim / Sahibi CIAD / BAGEM Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Psikoterapi ve Psikolojik Hizmetler Birimi’nin SÜ öğrenci, öğretim üyesi ve çalışanlarına yönelik destek faaliyetlerini açıklamak. Kapsam Bu yönerge, SÜ öğrenci, öğretim üyesi ve çalışanlarına yönelik destek faaliyetleri yürüten Psikoterapi ve Psikolojik Hizmetler Birimi’nin etkinliklerine ilişkin kuralları kapsar. İlke Sabancı Üniversitesi misyon ve vizyonu ile klinik psikoloji disiplininin mesleki ve etik ilkeleri çerçevesinde öğrencilere destekleyici, güvenilir, kişilik haklarına saygılı bir hizmet sunmak genel ilkedir. Psikoterapi ve Psikolojik Hizmetler Birimi’ne başvuranlara cinsiyet, cinsel yönelim, inanç, etnik köken, kimlik, sosyal sınıf farklılıkları gözetilmeksizin hizmet sunulur. Danışmanlık hizmeti gizlilik ilkesi çerçevesinde gerçekleştirilir. Başvuranın kimliği ve verdiği bilgiler ancak kişinin izni dâhilinde ve kişisel bütünlüğüne yararı söz konusu ise psikologlar dışındaki uzmanlar ya da ilgili taraflarla paylaşılabilir. P2 HB’ ye başvuru tamamı ile gönüllülüğe dayanır. Dayanak Tanımlar / Kısaltmalar BAGEM: Bireysel ve Akademik Gelişim Merkezi • P2 HB: Psikoterapi ve Psikolojik Hizmetler Birimi • Psikolog: Psikoterapi ve Psikolojik Hizmetler Birimi’nde görevli, en az uzmanlık derecesine sahip klinik psikolog. Kurallar 1.PSİKOTERAPİ ve PSİKOLOJİK HİZMETLER BİRİMİ Sabancı Üniversitesi öğrencilerine, mesleki ve etik ilkelerin hazırladığı güven ortamında, var olan sorunları belirleme, çözme becerileri kazanma, duygu ve düşüncelerini ifade etme, bireysel ve akademik olarak gelişme desteği sağlayan merkezdir. P2 HB’nin amacı, Sabancı Üniversitesi öğrencilerinin zihinsel, duygusal, davranışsal, sosyal ve akademik gelişimlerini desteklemek ve bu gelişim sürecinde ortaya çıkabilecek engelleri mesleki ilkeler ve uygulamalar çerçevesinde önlemeye veya ortadan kaldırmaya yönelik çalışmalar yaparak gelişimin ve iyileşmenin devamlılığını sağlamaktır. 2. PSİKOTERAPİ ve PSİKOLOJİK HİZMETLER BİRİMİNE BAŞVURULAN DURUMLAR Öğrenciler öğrenimleri süresince karşılaştıkları kişisel, sosyal, duygusal ve akademik alanlardaki sorunlarını anlama, sorunlarına çözüm yolları bulma ve bu çözümleri hayata geçirme konularında kendi kaynaklarının yetersiz kaldığını düşündüklerinde, bu konularda kendilerini geliştirmek istediklerinde ya da bireysel gündemlerindeki konuyla ilgili tarafsız profesyonel bir bakış açısına ihtiyaç duyduklarında P2 HB’ ye başvururlar. Öğrencilerin P2 HB’ ye başvuru nedenlerinden bazıları örnek olarak aşağıda sunulmuştur: Sık ve yoğun üzüntü, mutsuzluk, çökkünlük hisleri Dikkati toplamada ve sürdürmede zorluk Belirgin stres, endişe, kaygı Uyku ve yemek düzeninde fark edilir değişiklikler Yalnızlık ve utangaçlık Anlamlandırmada güçlük çekilen duygu durumları ve hisler Kontrol güçlüğü çekilen davranışlar Kimseye anlatılamayan fakat paylaşma ihtiyacı duyulan duygu, düşünce ve yaşantılar Özgüven artırma ihtiyacı Kişilerarası ilişkileri düzeltme ya da geliştirme Gelecek kaygısı Akademik kaygılar Üniversite yaşamına uyum Kendini daha iyi tanıma 3. PSİKOLOGLARIN GÖREV VE SORUMLULUKLARI 3.1Bireysel ve grupla psikoterapi ve danışmanlık sağlamak, psikolojik değerlendirme yapmak, krize müdahalede bulunmak. 3.2Koruyucu ruh sağlığı programları oluşturmak ve yürütmek. Öğrencilerin gelişimsel özelliklerini göz önünde bulundurarak tüm öğrencilerin katılabileceği çalışma grupları, atölye çalışmaları ve seminerler düzenlemek. 3.3Öğrenci gruplarının sosyal faaliyetlerinde danışmanlık sağlamak. 3.4Psikoterapi ve Psikolojik Hizmetler Birimi faaliyetlerini raporlamak ve bu faaliyetlerin etkililik araştırmalarını gerçekleştirmek. 3.5Sabancı Üniversitesi dışındaki örgün eğitim kurumlarında psikoloji lisans ve klinik psikoloji yüksek lisans öğrenimi gören öğrencilere staj ve/veya alan çalışması (practicum) olanağı sunmak ve bu süreçte gerekli eğitim ve süpervizyonu sağlamak. 3.6Üniversitenin akademik misyon ve vizyonu ile P2 HB hizmet kalitesine katkı sağlayacak akademik çalışmalarda bulunmak. Ulusal ve uluslararası bilimsel ve akademik çalışmalara (proje, eğitim, konferans vb.) katılmak, araştırma etkinlikleri sürdürmek. Lisans ve lisansüstü programlarda eğitim vermek. Mesleki gelişime yönelik eğitim faaliyetlerine katılmak. 3.7Üniversite içinde işbirliği yapılan görev alanlarıyla danışma görüşmeleri ve konsültasyon yapmak. 3.8Yönetim ve disiplin çalışmalarının dışında olmak üzere, üniversite içi komitelerde görev almak. 3.9Öğretim üyeleri ve üniversite çalışanlarına P2 HB etkinlik alanları dâhilinde hizmet sunmak. lgili Prosedür: Psikoterapi ve Psikolojik Hizmetler Birimi Prosedürü İlgili Prosedürler Psikoterapi ve Psikolojik Hizmetler Birimi Prosedürü (PCIAD-A320-04-01) İlgili Formlar İlgili Form Linkleri"
}