{
  "source_path": "surecharitasi/tr/yonerge/risk-yonetimi-yonergesi-igs-s630-01.html",
  "title": "Risk Yönetimi Yönergesi (IGS-S630-01)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IGS- S630-01-V14 Yürürlük Tarihi 18-06-2020 Güncelleme Tarihi 25-06-2025 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi idari süreçlerine ait risklerin yönetilmesine yönelik ortak bir yaklaşım sağlamaktır. Kapsam Sabancı Üniversitesi idari süreçlerine ait risklerin ISO 9001: Kalite, ISO 14001: Çevre, ISO 45001: İş Sağlığı ve Güvenliği Yönetimi ve Risk Yönetimi kapsamında belirlenmesi, analiz edilmesi, değerlendirilmesi ve yönetilmesi aşamalarını kapsar. İlke Sabancı Üniversitesi idari süreçlerine ait risklerin yönetilmesi ve sürekli iyileştirilmesi amacına hizmet eder. Dayanak ISO 9001: Kalite Yönetim Sistemi Standardı, ISO 14001: Çevre Yönetim Sistemi Standardı, ISO 45001: İş Sağlığı ve Güvenliği Yönetim Sistemi Standardı, ISO 31000: Risk Yönetimi Sistemi Standardı. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi GS: Genel Sekreter Kalite Yönetim Temsilcisi: Genel Sekreterlik Ofisi Grup Müdürü Entegre Yönetim Sistemi Lideri: Genel Sekreterlik Ofisinde Entegre Yönetim sistemi konusunda çalışan sorumlu SÜ çalışanı Entegre Yönetim Sistemi: ISO 9001: Kalite Yönetim Sistemi, ISO 14001: Çevre Yönetim Sistemi ve ISO 45001:İş Sağlığı ve Güvenliği Yönetim Sistemi Standartları kapsamında hazırlanmış ve uygulanan doküman yönetim sistemidir. Risk Analizi: SÜ’nün stratejik hedefleri doğrultusunda istenilen sonuçlara ulaşılmasına güvence vermek, olumlu etkileri artırmak, istenmeyen etkileri önlemek veya azaltmak, iyileştirmeyi hayata geçirmek için risk ve fırsatlar belirlenmesi ve değerlendirilmesidir. Kurallar 1. Risk yönetimi, SÜ’nün tüm idari süreçlerinde yönergelerin, prosedürlerin, uygulamaların sistematik olarak uygulanmasını içerir. Yönetim ve karar alma süreçlerinin ayrılmaz bir parçasıdır. 2. Üst Yönetim, risk yönetiminin SÜ’nün tüm idari süreçlerinde uygulandığını ve entegre edildiğini taahhüt eder. 3. Entegre yönetim sistemi kapsamında, Risk Analizi’nde (FIGS-630-01-01) tanımlanmış tüm riskler SÜ’nün stratejisi, hedefleri ve kültürü ile uyumlu hale getirilerek yönetilmelidir. 4. Risk yönetimi SÜ’nün stratejisi, hedefleri ve süreçlerinin bir parçasıdır ve her birim süreçleri kapsamında risk yönetiminden sorumludur. 5. SÜ’nün riskleri stratejik, finansal, operasyonel, paydaş ilişkileri & algı ve itibar ve yasal uyum & uygunluk kapsamında gruplandırılır. 6 . SÜ Risk Analizi oluşturulurken dokümante edilmiş yönerge ve prosedürler esas alınır. 7. SÜ Risk Analizi’ne ilişkin metodoloji ve uygulama adımları Risk Analizi Prosedürü'nde (PGS-S630-01-01) belirtilmiştir. 8. Tüm süreçler için belirlenmiş olan süreç performans göstergeleri, belirlenen periyotlarda risk yönetimi kapsamında Entegre Yönetim Sistemi Lideri tarafından takip edilerek, Kalite Yönetim Temsilcisine ve Genel Sekreter’e raporlanır. Performans Göstergeleri Raporu (FGS-S620-03-02) 9. Bu raporlar konsolide edilerek Genel Sekreterlik Ofisi tarafından, Yönetim Gözden Geçirme Yönergesi'inde (IID-S620-06) belirtildiği üzere Yönetim Gözden Geçirme toplantılarında yılda en az 1 kez sunulur. 10. Entegre yönetim sistemi kapsamında etkin risk yönetiminin yürütülmesi, izlenmesi ve değerlendirilmesinin sağlanması amacıyla ilgili süreç yöneticileri ve sorumları ile birlikte düzenli olarak gözden geçirilir. 11. Risk yönetimi kapsamında bilgi akışındanGenel Sekreterlik Ofisi tarafından süreç sahiplerinden gelen ilgili bilgilerin toplanması, derlenmesi ve Genel Sekreter'e raporlanmasından sorumludur. 12. Risk yönetimi izleme faaliyetleri, Sürekli İyileştirme Yönergesi (IGS-S620-02)’nde belirtilmiş olan yönetim gözden geçirme toplantısında gerçekleştirilir. İlgili Prosedürler Risk Analizi Prosedürü (PGS-S630-01-01) İlgili Formlar Risk Analizi (FGS-630-01-01) İlgili Form Linkleri"
}