{
  "source_path": "surecharitasi/tr/yonerge/sabanci-universitesi-yaz-okullari-yonergesi-iipar-s930-01.html",
  "title": "Sabancı Üniversitesi Yaz Okulları Yönergesi (IIPAR-S930-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIPAR-S930-01-V04 Yürürlük Tarihi 03-07-2019 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’nde uygulanan Lise Yaz Okulu Programları’na ilişkin esasları düzenlemektir Kapsam Bu yönerge Sabancı Üniversitesi Lise Yaz Okulu, İngilizce Yaz Okulu, Summer High School, Uygulamalı Nanoteknoloji Yaz Okulu ve Girişimcilik ve İnovasyon Yaz Okulu olmak üzere Sabancı Üniversitesi Yaz Okulu Programlarının yönetim faaliyetlerini kapsar. İlke Programlara katılan öğrencilerin, üniversite öncesinde üniversite deneyimi yaşaması, üniversite öğretim üyelerinden ders alması ve dil eğitimine katılan öğrencilerin ingilizce seviyesinin ileri düzeye taşınması hedeflenmiştir. Tüm akademik ve idari birimlerin Yaz Okulları programlarına gerekli desteği ve özeni göstermesi esastır. Dayanak Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi GS: Genel Sekreterlik RY-E: Rektör Yardımcısı (Eğitim) KİMİD: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Direktörlüğü İK: İnsan Kaynakları Direktörlüğü DO: Diller Okulu LYO: Lise Yaz Okulu İYO: İngilizce Yaz Okulu SHS: Summer High School SUNUM: Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi SUCool: SUCool Kuluçka Merkezi Kurallar Genel Bilgi 1 LİSE YAZ OKULU 1.1 Genel Bilgi 1.1.1 Lise öğrencilerine yönelik bir program olan Sabancı Üniversitesi Lise Yaz Okulu, katılımcıların çok kültürlü bir ortamda üniversite hayatı deneyimi kazanmalarına yardımcı olmayı amaçlar. 1.1.2 LYO’daki öğrenciler, doğa bilimleri ve mühendislik, sosyal bilimler, sanat, yönetim, başarı ve meslek dahil olmak üzere 70’den fazla üniversite dersi arasından seçim yapar. 1.1.3 Öğrenciler iki hafta süre ile hafta içi her gün kayıt oldukları derslerde eğitim alır. 1.2 Ders Programı ve Süresi 1.2.1 Lise Yaz Okulu ders programı RY-E ve KİMİD tarafından hazırlanır. Hazırlanan program ve ücretler KİMİD Direktörü tarafından GS’e sunulur, GS onay verdikten sonra Ocak ayında program ve eğitim ücreti ilan edilir. 1.2.2 Program eğitmen ücreti İK Direktörlüğü, KİMİD Direktörlüğü, RY-E ve Dekanlarla görüşülerek belirlenir. GS’e sunulur, GS tarafından onaylandıktan sonra eğitmen ücreti ilgili Öğretim Üyelerine/Görevlilerine İK tarafından bildirilir. 1.2.3 Programdaki dersler Sabancı Üniversitesi Öğretim Üyeleri ve Görevlileri tarafından verilmektedir. 1.2.4 Program yaz aylarında ikişer haftadan oluşmak üzere 3 dönem yapılmaktadır. 1.2.5 Öğrenci her 3 döneme de kayıt olabilir. 1.2.6 4 saat dilimi halinde verilen derslerden bir öğrenci en az üç, en fazla dört ders seçer. 1.2.7 Derslere misafir öğrenci kabul edilemez. 1.2.8 Programda belirtilen derslerin açılabilmesi için en az 10 öğrencinin kesin kayıt olması gereklidir. Bu sayıların altında başvuru alan dersler açılamaz. 1.3 Başvuru ve Kayıt 1.3.1 Kayıtlar Ocak ayında başlar ve Mayıs ayında sona erer. Bu süre gerek duyulursa uzatılabilir. 1.3.2 Aday öğrencinin LYO web sitesindeki başvuru formunu eksiksiz doldurması gerekmektedir. 1.3.3 Tamamlanmış her başvuru 24 saat içinde değerlendirilip, sonuç adaya bildirilir. 1.3.4 Bir dersin kontenjanı dolduktan sonra, o ders için başvuru kabul edilmez. 1.3.5 Başvuru kabulünden sonra kayıt için adaydan gerekli belgeler istenir. 1.3.6 Ödemesi ve belgeleri tamamlanan öğrencinin kesin kaydı yapılır. Bu bilgi kendisine bir e-posta ile gönderilir. 1.4 Ücretler 1.4.1 Aday öğrencinin Sabancı Üniversitesi Lise yaz okuluna kayıt yaptırabilmesi için belirtilen LYO kayıt ücretini belirtilen süre içerisinde ödemesi gerekir. Belirtilen ücrete ders ücreti ve konaklama ve yemek ücreti dahildir. Etkinlikler için ayrıca ücret talep edilmez. 1.4.2 Belirtilen LYO ücreti kredi kartı veya banka havalesi ile yapılır. 1.4.3 LYO’da dersler başladıktan sonra hiçbir ücret iadesi yapılmaz. Kayıtlar kapanana kadar yapılan iptallerde ise o yıl için belirlenen tutarda kesin kayıt ücreti alınır ve kalan tutar iade edilir. 2 İNGİLİZCE YAZ OKULU 2.1 Genel Bilgi 2.1.1 Sabancı Üniversitesi İYO, 13-16 yaş grubu öğrencilerin kampüs ortamında İngilizce becerilerini geliştirebileceği, eğlenceli aktivitelerle zenginleştirilmiş bir dil okuludur. 2.1.2 Programdaki dersler Sabancı Üniversitesi DO Öğretim Görevlileri tarafından verilecektir. Öğrenciler program öncesi seviyelerine göre tespit edilmiş sınıflarda eğitim alacaklardır. 2.1.3 IB programlarına uygun ileri seviyede (CEFR standardı C1-C2) sınıfları da olacaktır. 2.2 Ders Programı ve Süresi 2.2.1 İYO dersleri ve ders programı DO Direktörlüğü ve KİMİD Birimi tarafından hazırlanır. 2.2.2 Hazırlanan program ve eğitim ücreti KİMİD Direktörü tarafından GS’e sunulur. GS onay verdikten sonra Ocak ayında program ve eğitim ücreti ilan edilir. 2.2.3 Program eğitmen ücreti İK Direktörlüğü, KİMİD ve DO direktörlüğü ile görüşülerek belirlenir. GS’e sunulur, GS tarafından onaylandıktan sonra eğitmen ücreti ilgili Öğretim Üyelerine/Görevlilerine İK tarafından bildirilir. 2.2.4 Programdaki tüm ders içerik ve materyalleri SÜ DO Öğretim Görevlileri tarafından hazırlanır. 2.2.5 Öğretim süresi 2 haftadır. Aday kendi tercihine göre, düzenlenen tüm dönemlere başvuru yapabilir. 2.3 İngilizce Seviyesinin Belirlenmesi 2.3.1 Kesin kayıt sonrasında İYO’na kabul edilen öğrenciye özel olarak hazırlanmış Online Seviye Tespit sınavı gönderilir. 2.3.2 Öğrencinin İngilizce seviyesi ölçülerek DO Öğretim Görevlileri tarafından uygun görülen sınıfa yerleştirilir. 2.4 Başvuru ve Kayıt 2.4.1 Kayıtlar Ocak ayında başlar ve Mayıs ayında sona erer. Bu süre gerek duyulursa uzatılabilir. 2.4.2 Tamamlanmış her başvuru 24 saat içinde değerlendirilip, sonuç adaya bildirilir. 2.4.3 Başvuru kabulünden sonra kayıt için adaydan gerekli belgeler istenir. 2.4.4 Ödemesi ve belgeleri tamamlanan öğrencinin kesin kaydı yapılır. Bu bilgi kendisine bir e-posta ile gönderilir. 2.5 Ücretler 2.5.1 Aday öğrencinin İYO’na kayıt yaptırabilmesi için belirtilen İYO kayıt ücretini belirtilen süre içerisinde ödemesi gerekir. Belirtilen ücrete ders ücreti ve konaklama ve yemek ücreti dahildir. Etkinlikler için ayrıca ücret talep edilmez. 2.5.2 Belirtilen İYO ücreti kredi kartı veya banka havalesi ile yapılır. 2.5.3 İYO’da dersler başladıktan sonra hiçbir ücret iadesi yapılmaz. Kayıtlar kapanana kadar yapılan iptallerde ise o yıl için belirlenen tutarda kesin kayıt ücreti alınır ve kalan tutar iade edilir. 3 GİRİŞİMCİLİK VE İNOVASYON YAZ OKULU 3.1 Genel Bilgi 3.1.1 Sabancı Üniversitesi SUCool tarafından hazırlanan bu 10 günlük lise yaz okulu programı, gençlerin kendilerini keşfederek girişimcilik ve inovasyon alanında özgün fikirler geliştirmelerini, ekip içinde üretmeyi öğrenmelerini ve bir fikri hayata geçirme yolculuğunu baştan sona deneyimlemelerini amaçlamaktadır. 3.1.2 Her günü tematik olarak yapılandırılmış bu program, bireysel gelişimden yapay zekâ destekli prototiplemeye, etki odaklı girişimlerden sahneye çıkıp sunum yapmaya uzanan kapsamlı bir öğrenme deneyimi sunar. 3.3 Ders Programı ve Süresi 3.3.1 Girişimcilik ve İnovasyon Yaz Okulu programı SUCool ve KİMİD Birimi tarafından hazırlanır. 3.3.2 Hazırlanan program ve ücreti KİMİD Direktörü tarafından GS’e sunulur, GS onay verdikten sonra Ocak ayında program ve eğitim ücreti ilan edilir. 3.3.3 Program eğitmen ücreti İK Direktörlüğü, KİMİD Direktörlüğü ve Araştırmadan Sorumlu RY ile görüşülerek belirlenir. GS’e sunulur, GS tarafından onaylandıktan sonra eğitmen ücreti ilgili Öğretim Üyelerine/Görevlilerine İK tarafından bildirilir. 3.3.4 Program yaz aylarında ikişer haftadan oluşmak üzere 3 dönem yapılmaktadır. 3.4 Başvuru ve Kayıt 3.4.1 Kayıtlar Ocak ayında başlar ve Mayıs ayında sona erer. Bu süre gerek duyulursa uzatılabilir. 3.4.2 Tamamlanmış her başvuru 24 saat içinde değerlendirilip, sonuç adaya bildirilir. 3.4.3 Başvuru kabulünden sonra kayıt için adaydan gerekli belgeler istenir. 3.4.4 Ödemesi ve belgeleri tamamlanan öğrencinin kesin kaydı yapılır. Bu bilgi kendisine bir e-posta ile gönderilir. 3.5 Ücretler 3.5.1 Aday öğrencinin Girişimcilik ve İnovasyon Yaz Okulu’na kayıt yaptırabilmesi için belirtilen kayıt ücretini belirtilen süre içerisinde ödemesi gerekir. Belirtilen ücrete ders ücreti ve konaklama ve yemek ücreti dahildir. Etkinlikler için ayrıca ücret talep edilmez. 3.5.2 Belirtilen program ücreti kredi kartı veya banka havalesi ile yapılır. 3.5.3 Girişimcilik ve İnovasyon Yaz Okulu’nda dersler başladıktan sonra hiçbir ücret iadesi yapılmaz. Kayıtlar kapanana kadar yapılan iptallerde ise o yıl için belirlenen tutarda kesin kayıt ücreti alınır ve kalan tutar iade edilir. 4 UYGULAMALI NANOTEKNOLOJİ YAZ OKULU 4.1 Genel Bilgi 4.1.1 Sabancı Üniversitesi Uygulamalı Nanoteknoloji Yaz Okulu, bilime ve laboratuvar çalışmalarına meraklı lise öğrencilerine uygun iki haftalık bir yaz okulu programıdır. 4.1.2 Program; Nanoteknolojiyle ilgili güncel gelişmeler ve uygulamalar hakkında bir farkındalık yaratmayı ve gelecekteki meslek seçimlerinde yönlendirici olmayı hedeflemektedir. 4.1.3 Öğrencilere teorik bilgilendirmelerden sonra düzenli bir şekilde sunulacak olan laboratuvar uygulamalarını yaparak öğreneceklerdir. Uygulamalı bilime meraklı öğrenciler, Sabancı Üniversitesi kampüsünde dolu geçirecekleri iki hafta ile üniversite yaşamını da deneyimlemiş olacaklardır. 4.2 Ders Programı ve Süresi 4.2.1 Uygulamalı Nanoteknoloji Yaz Okulu programı SUNUM Öğretim Üyeleri ve KİMİD Birimi tarafından hazırlanır. 4.2.2 Hazırlanan program ve ücreti KİMİD Direktörü tarafından Genel Sekreter’e sunulur, Genel Sekreter onay verdikten sonra Ocak ayında program ve eğitim ücreti ilan edilir. 4.2.3 Program eğitmen ücreti İK Direktörlüğü, KİMİD Direktörlüğü ve SUNUM Yönetimi ile konuşarak belirlenir. GS’e sunulur, GS tarafından onaylandıktan sonra eğitmen ücreti ilgili Öğretim Üyelerine/Görevlilerine İK tarafından bildirilir. 4.2.4 Program yaz aylarında ikişer haftadan oluşmak üzere 2 dönem yapılmaktadır. 4.3 Başvuru ve Kayıt 4.3.1 Kayıtlar Ocak ayında başlar ve Mayıs ayında sona erer. Bu süre gerek duyulursa uzatılabilir. 4.3.2 Tamamlanmış her başvuru 24 saat içinde değerlendirilip, sonuç adaya bildirilir. 4.3.3 Başvuru kabulünden sonra kayıt için adaydan gerekli belgeler istenir. 4.3.4 Ödemesi ve belgeleri tamamlanan öğrencinin kesin kaydı yapılır. Bu bilgi kendisine bir e-posta ile gönderilir. 4.4 Ücretler 4.4.1 Aday öğrencinin Uygulamalı Nanoteknoloji Yaz Okulu’na kayıt yaptırabilmesi için belirtilen kayıt ücretini belirtilen süre içerisinde ödemesi gerekir. Belirtilen ücrete ders ücreti ve konaklama ve yemek ücreti dahildir. Etkinlikler için ayrıca ücret talep edilmez. 4.4.2 Belirtilen program ücreti kredi kartı veya banka havalesi ile yapılır. 4.4.3 Uygulamalı Nanoteknoloji Yaz Okulu’nda dersler başladıktan sonra hiçbir ücret iadesi yapılmaz. Kayıtlar kapanana kadar yapılan iptallerde ise o yıl için belirlenen tutarda kesin kayıt ücreti alınır ve kalan tutar iade edilir. 5 İndirim 5.1.1 Sabancı Üniversitesi çalışan, öğrenci ve mezunlarının çocuklarına ve kardeşlerine indirim olanağı sağlanır. 5.1.2 Sabancı Grubu çalışanlarının çocuklarına indirim olanağı sağlanır. 5.1.3 Kardeş olarak başvuran öğrencilere kardeş indirimi olanağı sağlanır, indirim kardeşlerden sadece birinin başvurusuna uygulanır. 6 SUMMER HIGH SCHOOL 6.1 Genel Bilgi 6.1.1 Lise öğrencilerine yönelik bir program olan Sabancı Üniversitesi Summer High School, katılımcıların çok kültürlü bir ortamda üniversite hayatı deneyimi kazanmalarına yardımcı olmayı amaçlar. 6.1.2 SHS’daki öğrenciler, doğa bilimleri ve mühendislik, sosyal bilimler, sanat, yönetim, başarı ve meslek dahil olmak üzere 70’den fazla üniversite dersi arasından seçim yapar. 6.1.3 Öğrenciler iki hafta süre ile hafta içi her gün kayıt oldukları derslerde eğitim alır. 6.1.4 Derslerin tamamı %100 İngilizce dilinde verilmektedir. 6.2 Ders Programı ve Süresi 6.2.1 Summer High School ders programı RY-E ve KİMİD Direktörlüğü tarafından hazırlanır. Hazırlanan program ve ücretler KİMİD Direktörü tarafından GS’e sunulur, GS onay verdikten sonra Ocak ayında program ve eğitim ücreti ilan edilir. 6.2.2 Program eğitmen ücreti İK Direktörlüğü, KİMİD, RY-E ve Dekanlarla görüşülerek belirlenir. GS’e sunulur, GS tarafından onaylandıktan sonra eğitmen ücreti ilgili Öğretim Üyelerine/Görevlilerine İK tarafından bildirilir. 6.2.3 Programdaki dersler Sabancı Üniversitesi Öğretim Üyeleri ve Görevlileri tarafından verilmektedir. 6.2.4 Ders dili %100 İngilizcedir. 6.2.5 Program yaz aylarında ikişer haftadan oluşmak üzere 3 dönem yapılmaktadır. 6.2.6 Öğrenci her 3 döneme de kayıt olabilir. 6.2.7 4 saat dilimi halinde verilen derslerden bir öğrenci en az üç, en fazla dört ders seçer. 6.2.8 Derslere misafir öğrenci kabul edilemez. 6.2.9 Programda belirtilen derslerin açılabilmesi için en az 10 öğrencinin kesin kayıt olması gereklidir. Bu sayıların altında başvuru alan dersler açılamaz. 6.3 Başvuru ve Kayıt 6.3.1 Kayıtlar Ocak ayında başlar ve Mayıs ayında sona erer. Bu süre gerek duyulursa uzatılabilir. 6.3.2 Aday öğrencinin SHS web sitesindeki başvuru formunu eksiksiz doldurması gerekmektedir. 6.3.3 Tamamlanmış her başvuru 24 saat içinde değerlendirilip, sonuç adaya bildirilir. 6.3.4 Bir dersin kontenjanı dolduktan sonra, o ders için başvuru kabul edilmez. 6.3.5 Başvuru kabulünden sonra kayıt için adaydan gerekli belgeler istenir. 6.3.6 Ödemesi ve belgeleri tamamlanan öğrencinin kesin kaydı yapılır. Bu bilgi kendisine bir e-posta ile gönderilir. 6.4 Ücretler 6.4.1 Aday öğrencinin Sabancı Üniversitesi Summer High School’a kayıt yaptırabilmesi için belirtilen SHS kayıt ücretini belirtilen süre içerisinde ödemesi gerekir. Belirtilen ücrete ders ücreti ve konaklama ve yemek ücreti dahildir. Etkinlikler için ayrıca ücret talep edilmez. 6.4.2 Belirtilen SHS ücreti kredi kartı veya banka havalesi ile yapılır. 6.4.3 SHS’da dersler başladıktan sonra hiçbir ücret iadesi yapılmaz. Kayıtlar kapanana kadar yapılan iptallerde ise o yıl için belirlenen tutarda kesin kayıt ücreti alınır ve kalan tutar iade edilir. 7 GENEL BİLGİ VE KURALLAR 7.1.1 Yaz Okulu Programları Sabancı Üniversitesi Tuzla Kampusü’nde yapılmaktadır. 7.1.2 Yaz Okulu Programları için gereken tüm alımlar satın alma süreçlerine tabiidir ve satın alma birimi tarafından yönetilir. 7.1.3 Yaz Okulu Programları tanıtımı için kullanılan sosyal medya hesabı (Instagram) birim çalışanları tarafından yönetilir. 7.1.4 Yaz Okulu programları için PKİ tarafından medya planları hazırlanır, satın alma sürecine bağlı olarak ilerletilir ve reklam ilanına çıkılır. 7.1.5 Yaz Okulu Programlarının tümü yatılı bir programdır ve öğrenciler Sabancı Üniversitesi yurtlarında konaklamak zorundadır. Konaklamasız öğrenci kabul edilmemektedir. 7.1.6 Yaz Okulu Programlarına yeni programlar eklenebilir, var olan programlar çıkarılabilir veya programlarda değişiklikler yapılabilir. 7.1.7 Yaz Okulu Programları kapsamında SU öğrencileri mentor öğrenci olarak çalışma olanağına sahiptir. Mentör öğrenci seçimleri Hababam’da ilan edilmekte ve başvuru alınmaktadır. Mentör öğrencilerde olması beklenen özellikler, görev tanımları ve ilgili diğer maddeler ilanda paylaşılmaktadır. Ardından yapılan online veya yüz yüze görüşmeler ile öğrencilerin mentörlük seçimlerine karar verilir. 7.1.8 Yaz Okulu Programlarındaki tüm ücretler bütçe görüşmelerinde değerlendirilir, ardından GS’e sunulur, GS tarafından onaylandıktan sonra gerekli bütçe tanımlamaları Mali İşler tarafından yapılır. 7.1.9 Tüm öğrenciler program süresince üniversitenin Collaboration Space (yaratım atölyesi), bilgi merkezi, spor salonu vb. kampüs imkanlarından ücretsiz yararlanma hakkına sahiptir. 7.1.10 Programlarda derslerin yanı sıra spor, sanat ve kültürel etkinlikler yer almaktadır. 7.1.11 Öğrenciler program tarihleri içerisinde kampüsten kısa süreliğine çıkış yapmak istiyorsa önceden veli tarafından imzalanmış ve Yaz Okulu Programlarına teslim edilmiş izin formunun olması gerekir. İzin formu olan öğrencinin velisi mentor öğrenci tarafından aranarak sesli onay aldıktan sonra öğrenci kampüsten izinli olarak ayrılabilir. 7.1.12 Öğrenciler katıldıkları dönem boyunca Sabancı Üniversitesi sigortası kapsamındadır. 7.1.13 Program sonunda başarılı öğrencilere katılım sertifikası verilecektir. Sertifika online olarak verilmektedir. 7.1.14 Sabancı Üniversitesi Lise Yaz Okulu Programları’na katılan tüm öğrenciler Yaz Okulları Programlarının genel kurallarına ve yurt kurallarına uymak zorundadır. Kendilerine bildirilen kurallara uymayan öğrenciler ailesine haber verilmek suretiyle programdan kaydı iptal edilerek ailesine teslim edilir. İstanbul dışında yaşayan öğrenciler ise, ailesinin onayı ile ikamet adresine (uçak, otobüs vs) gönderilir. İlgili Prosedürler İlgili Formlar LYO_Başvuru_Formu (FIPAR-S930_0101) LYO_Bilgiformu (FIPAR-S930-0102) LYO_Kurallar (FIPAR-S930-0103)) LYO_Muvafakatname (FIPAR-S930-0104) LYO_İzinformu (FIPAR-S930-0105) İlgili Form Linkleri"
}