{
  "source_path": "surecharitasi/tr/yonerge/sabanci-universitesi-sakip-sabanci-muzesi-odunc-eser-verme-kosullari-issm-o110-03.html",
  "title": "Sabancı Üniversitesi Sakıp Sabancı Müzesi Ödünç Eser Verme Koşulları (ISSM-O110-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISSM-O110-03-V01 Yürürlük Tarihi 16-05-2005 Güncelleme Tarihi 16-05-2005 İlgili Birim / Sahibi SSM / SSM Genel Sekreteri Onaylayan EB / Başkanlık Divanı Amaç SAKIP SABANCI MÜZESİ koleksiyonunda bulunan eserlerin kamuoyu tarafından tanınması amacıyla ulusal ve uluslararası sergi programlarında işbirliği içinde olmayı kabul etmekte ve bu projeleri desteklemektedir. Kapsam SAKIP SABANCI MÜZESİ koleksiyonunda bulunan eserlerin kamuoyu tarafından tanınması amacıyla ulusal ve uluslararası sergi programlarında işbirliği içinde olmayı kabul etmekte ve bu projeleri desteklemektedir. İlke -- Dayanak Tanımlar / Kısaltmalar SSM : Sakıp Sabancı Müzesi Kurallar 1. GENEL 1.1. Ödünç eser talepleri ödünç eser isteyen şahıs ya da kurum tarafından, öngörülen sergi açılışından en az 6 ay önce yapılmalıdır. 1.2. SSM, ödünç eser vermeden önce eserin sergileneceği sergi mekanını, servis alanlarını ve depolarını inceleme hakkına sahiptir. SSM eser ya da eserlerin uzun süreli ödünç verilmesi durumunda, sergilenme sürecinde çeşitli aralıklarla bu alanlarda denetleme yapabilir. İnceleme ya da denetleme ihtiyacından doğabilecek masrafları SSM ödünç eser alan kurumdan isteme hakkına sahiptir. 1.3. Ödünç eser alan şahıs ya da kurum SSM'den yazılı bir talimat gelmedikçe, hiçbir koşulda eseri başka bir şahsa ya da kuruma devredemez ve ödünç veremez. Ödünç verilen tüm eserler SSM tarafından başka bir yere gönderilmesine dair yazılı bir talimat gelmedikçe, SSM'e geri gönderilecektir. 1.4. SSM tarafından ödünç verilen eser ya da eserlerin birden fazla yerde sergilenmesi durumunda, her bir sergi mekanı SSM'in ödünç eser verme koşullarını yerine getirecektir. 1.5. Ödünç alan şahıs ya da kurumun anlaşma koşullarına uymaması ve/veya olağanüstü bir durumun söz konusu olması halinde SSM Yönetim Kurulu, ödünç verilmek üzere anlaşması yapılan eserleri istediği zaman geri alma ya da anlaşmayı feshetme hakkına sahiptir. 1.6. SSM, ödünç alan şahıs ya da kuruma, önceden bilgi vermek kaydıyla, ödünç verme koşullarına madde ilave etmek ya da yeniden düzenlemek hakkına sahiptir. 1.7. Ödünç alan şahıs ya da kurum, sergi sonrasında eserlerin ülke dışına çıkartılmasında bir sorun yaşanmayacağını taahhüt eden \"devlet garantisi\"nin, sergi açılışından 3 ay evvel SSM'in elinde olmasını sağlamalıdır. 2. HARCAMALAR 2.1. Eser ödünç alan şahıs ya da kurum, sergilenmesi konusunda anlaşmaya varılan eserlerin sigorta, paketleme, çerçeveleme ve nakliyesine ilişkin tüm masrafları ödemekle sorumludur. 2.2. Ödünç verilecek eserlerin nakledilmeden evvel restorasyona ihtiyaç duyulması halinde, restorasyon masrafları yine ödünç eser alan şahıs ya da kurum tarafından ödenecektir. 2.3. Eserlere refakat edecek kurye ve/ya ayniyatçı ve restoratörler SSM tarafından belirlenecektir. Bu kişilerin harcırah, otel ve uçak biletleri (üç saati aşan uçuşlarda business class) ödünç eser alan şahıs ya da kurum tarafından karşılanacaktır. Küçük ve değerli objelerin kurye refakatinde getirilmesi söz konusu olduğunda, SSM tarafından talep edilecek ilave koltuk gideri yine ödünç eser isteyen şahıs ya da kurum tarafından karşılanacaktır. 2.4. Gerek sergi kataloğu, gerekse sergi duyurularında kullanılmak üzere SSM'den istenecek tüm görsel malzeme masrafları ödünç eser alan şahıs ya da kurum tarafından karşılanacaktır. 2.5 . Ödünç eser alan kurumun anlaşmada belirtilen şartları yerine getirmemesi ve bu nedenle serginin iptal edilmesi durumunda, o ana kadar SSM tarafından yapılmış tüm masraflar ödünç eser alan şahıs ya da kurum tarafından karşılanacaktır. 3. GÜVENLİK 3.1. SSM, ödünç eser isteyen şahıs ya da kurumun Faaliyet Raporu'nu inceleyip, eserlerin sergileneceği alandaki güvenlik ve yangın önlemlerini onayladığı takdirde, eser ödünç verme anlaşması imzalanacaktır. Mevcut düzenlemelerin yetersiz olması durumunda, SSM ilave önlem alınması konusunda öneride bulunma hakkına sahiptir. 3.2. Ödünç alan şahıs ya da kurum kullandığı sergileme metotlarını detaylı olarak açıklamalıdır. SSM tarafından talep edilen özel sergileme şekli ya da koruma önlemleri ödünç alan şahıs ya da kurum tarafından yerine getirilmelidir. 3.3. Camsız tablolar tüm sergi boyunca şeritli bariyerlerin arkasında korunmalıdır. 3.4. SSM tarafından farklı bir şekil önerilmedikçe, tablolar güvenli bir şekilde duvara vidalanmalıdır. Sergi yerleştirme çalışmaları, eserlerin zarar görmemeleri için sorumlu ve deneyimli elemanlar tarafından yürütülmelidir. 3.5. SSM tarafından farklı bir şekil önerilmedikçe, tüm objeler kilitli vitrinler içinde sergilenmelidir. 3.6 . SSM tarafından onaylanmadıkça ve yazılı izin alınmadan, ödünç eser/ler hiçbir şekilde yerinden oynatılamaz, temizlenemez, çerçevesi çıkartılamaz, tamir edilemez, fotoğrafı çekilemez ya da tetkike sunulamaz. 3.7. Ödünç alan şahıs ya da kurum, güvenliğin ihlali durumunda derhal SSM Müdürlüğü'nü bilgilendirmek zorundadır. 4. KONDÜSYON RAPORU 4.1. Eserler SSM'den çıkmadan ve taşıma işlemi başlamadan evvel her eser için resimli durum raporları hazırlanacaktır. Orijinal rapor ve fotoğraflar SSM'in tayin edeceği kuryeler tarafından eserlerle birlikte getirilecektir. 4.2. Ödünç alan şahıs ya da kurum eser/lerin durum raporlarında belirtilen özelliklerden farklı bir durum tespit ederse, bunu hemen rapor etmeli ve ayrıca durum raporlarına gözlemini yazmalıdır. 5. SİGORTA 5.1. Eserlerin çividen çiviye sigorta giderleri ödünç alan şahıs ya da kurum tarafından karşılanacaktır. 5.2. SSM tarafından ödünç verilen eser/ler \"tüm risklere karşı\" sigortalanacak, SSM ve/ya onun göstereceği kişi veya kurumlar sigorta lehtarı olarak belirtilecek, sigorta poliçelerinin bir nüshası, eserlerin yola çıkmasından 30 gün önce SSM'ne yollanacaktır. Gezici sergiler için yapılacak sigortada, tüm seyahatleri ve sergi mekanlarını kapsayan tek bir poliçe düzenlenmelidir. 5.3. Ödünç alan şahıs ya da kurumun düzenlettiği sigorta poliçesinin yetersiz bulunması durumunda, masraflar ödünç alan şahıs ya da kurum tarafından karşılanmak üzere, SSM kendi sigortacısına talimat verme hakkına sahiptir. 5.4. Ödünç alan şahıs ya da kurum sigorta başlangıç ve bitiş tarihlerini SSM ile birlikte tayin edecektir. 6. ESERLERİN SİGORTA DEĞERLERİNİN TESBİTİ 6.1. Ödünç verilecek eserlerin sigorta değerlerinin tespiti SSM tarafından yapılacaktır. Ancak, sigorta değerlendirmelerinin sergileme döneminden çok önce yapılması halinde, SSM sanat eserlerinin piyasadaki değer değişikliklerini hesaba katarak eserlerin sigorta değerlerini yükseltme hakkına sahiptir. 6.2. Uzun süreli ödünç vermelerde, SSM istediği zaman herhangi bir eserin değerini yükseltme hakkına sahiptir. 6.3. Eserin değerinin yükseltilmesi halinde prim farkı ödünç alan şahıs ya da kurul tarafından karşılanacaktır. 7. PAKETLEME 7.1. Tüm paketleme organizasyonu SSM tarafından yapılacak ve eserler hareket öncesinde SSM uzmanları gözetiminde paketlenecektir. 7.2. Sergi bitimine kadar ödünç verilen eser/lerin tüm paketleme malzemeleri ödünç eser alan şahıs ya da kurum tarafından muhafaza edilecektir. 7.3. Ödünç eser alan şahıs ya da kuruluş sergileme süresince boş kasaların depolanması için uygun bir yer bulacaktır. Sergi toplanırken, boş kasa/lar galeri alanına paketleme başlamadan 24 saat önce getirilmelidir. 8. ULAŞIM / TAŞIMA 8.1. SSM ödünç vereceği eserlerin nakliyesi için sergi açılışından iki ay önce çalışmak istediği yerel ya da denizaşırı bir acentenin adını belirtmek ve ulaşım koşullarını belirlemek hakkına sahiptir. 8.2. Karayolu ile taşınacak eserler donanımlı, güvenli ve çift şoförlü bir araçla taşınmak zorundadır. Eserler, yüklendiği andan itibaren araç asla sahipsiz bırakılmamalıdır. Kapıdan kapıya transit yapılmalıdır. Gerekli olmadıkça gece mola verilmemelidir. Gece konaklamak için durulmamalı, zaruri durumlarda mola esnasında araç güvenli bir yerde tutulmalıdır. 9. KURYELER 9.1. SSM, eserler taşınırken her nakliye için bir ya da iki kurye tayin edecektir. Kuryenin görevi nakliyenin her aşamasını, eserlerin her hareketini denetlemek ve eserin SSM Ödünç Verme Koşulları'na uygun olarak güvenli bir şekilde sergilendiğinden emin olmaktır. 9.2. Kuryeler, SSM tarafından tayin edilen resmi temsilciler olmaları nedeniyle, güvenlik ya da korumanın yetersizliği gibi durumlarda ödünç verilen eserleri geri çekme yetkisine sahiptir. 9.3. Eser ödünç alan şahıs ya da kuruluş, kuryenin görevli olduğu sürece yapacağı masrafları ödemekle yükümlüdür. Anlaşmanın 2.1. maddesinde de belirtildiği üzere eserlere refakat edecek kurye ve/ya ayniyatçı ve restoratörler SSM tarafından belirlenecektir. Bu kişilerin harcırah, otel ve uçak biletleri yine ödünç eser alan şahıs ya da kurum tarafından karşılanacaktır. 9.4. Kuryelerin kalış süresi taşımanın gerçekleştirildiği tarihten sergi açılışına kadar olan günleri kapsayacaktır. Sergi mekanının hazır olmaması ya da ödünç alan şahıs ya da kuruluşun önceden kararlaştırılan koşulları yerine getirmemesi durumunda, daha uzun süreli kalışa ilişkin masrafların tümünü yine ödünç alan şahıs ya da kuruluş karşılamakla yükümlüdür. 9.5. Türkiye Cumhuriyeti, Kültür ve Tabiat Varlıkları Koruma Kanunu'nun 2863 sayılı yasası uyarınca TC Kültür Bakanlığı tarafından görevlendirilen bir sergi komiseri, tüm sergi süresince sergiyi gözetim altında tutacaktır. Sergi komiserinin görevi eserlerin sergi boyunca SSM Ödünç Verme Koşulları'na uygun olarak güvenli bir şekilde sergilendiğinden emin olmaktır ve güvenlik ya da korumanın yetersizliği gibi durumlarda ödünç verilen eserleri geri çekme yetkisine sahiptir. Sergi komiserinin harcırah, otel ve uçak bileti ödünç eser isteyen şahıs ya da kurum tarafından karşılanacaktır. 10. GÜMRÜK 10.1. Gümrük prosedürleri ödünç eser alan şahıs ya da kurumun sorumluluğundadır. SSM'in organize ettiği nakliyelerde gümrük prosedürleri SSM tarafından organize edilecek, ancak gümrüğe ilişkin tüm harcamalar ödünç eser alan şahıs ya da kurum tarafından karşılanacaktır. 10.2. Ödünç eser alan şahıs ya da kurum, eserlerin açılmasını ya da kasaların X-ray cihazından geçirilmesini önlemek amacıyla, giriş gümrüğünde bir gümrük görevlisini ayarlamak için her türlü çabayı göstermelidir. 10.3. Eser ödünç alan şahıs ya da kurum gümrük denetiminin sergi alanında yapılmasını sağlayacaktır. 11. ÇEVRESEL KOŞULLAR 11.1. SSM, eser ödünç alacak şahıs ya da kurumdan çeşitli dönemlerde ısı ve nem raporları isteyebilir. 11.2. Ödünç alan şahıs ya da kurum, ödünç alınan eserlerin yangın ve su baskını tehlikelerine, yüksek ışık miktarına, zararlı ışınlara, aşırı sıcaklık ve neme, hava kirliliğine ve böcek saldırılarına karşı devamlı ve yeterli koruma sağlamalıdır. 11.3. Sergi alanındaki ışık, nem ve ısı değerleri aşağıda belirtildiği şekilde sağlanmalıdır: - Tuval üzerine yağlıboya tablolar, halılar, kumaşlar, mobilyalar ve kağıt üzerine yapılmış tüm sanat eserleri güneş ışığına maruz bırakılmamalıdır. Yağlıboya tablolar için maksimum aydınlatma seviyesi 150 lux, kumaş, halı, mobilya ve kağıt eserler için 50 lux ışık şiddeti sağlanmalıdır. Sergi salonunun ziyarete kapalı olduğu saatlerde, tüm aydınlatma sistemi kapatılmalıdır. - İstenilen nem düzeyi % 45 ilâ % 65 düzeyinde olmalıdır. 24 saatlik zaman diliminde bu değerler ± % 5'den fazla değişiklik göstermemelidir. Bu değişiklik ödünç verme süresince de % 15' i aşmamalıdır. - Isı en az 15°C, en fazla 25°C olmalıdır. 24 saatlik zaman zarfında, 3°C' den fazla ısı değişikliği olmamalıdır. 11.4. Eğer taşıma ve sergileme için özel koşullar isteniyorsa, SSM ödünç alan şahıs ya da kurumu sergi açılışından üç ay önceden bilgilendirecektir. 11.5. Sergi süresince ısı ve nem kontrolleri haftada 7 gün, 24 saat aralıksız takip edilmelidir. 11.6. Eserler kesinlikle sıcak, soğuk veya güçlü hava akımlarının yakınına yerleştirilmemelidir. 11.7. Ödünç alan şahıs ya da kurum, sergileme, hazırlama, depolama alanlarında sigara, yemek ve içki tüketimine izin verilmediğini garanti etmelidir. 12. REPRODÜKSİYON VE FOTOĞRAFLAR 12.1. Röprodüksiyonlar SSM, eserlerin kataloglarda, sergi ile ilgili yayınlarda, tanıtım çalışmalarında ve eğitim amaçlı dokümanlarda kullanılmak üzere reprodüksiyonlarının yapılmasını onaylamaktadır. Bu nedenle katalog dışındaki her türlü yayın ve eğitim malzemesi için SSM'den yazılı izin alınmak yeterli olacaktır. Ancak, eserlere ilişkin olarak, telif sahibinin Sabancı Üniversitesi, Sakıp Sabancı Müzesi olduğu belirtilmelidir. Sergi nedeniyle hazırlanacak katalog veya kitapçık, baskıya girmeden önce SSM'e onaylatılacaktır. Katalog ya da sergiyle ilgili olarak basımı gerçekleştirilen her yayından 50 kopya SSM'e gönderilmelidir. 12.2. Serginin fotoğraflanması ve filme alınması Ödünç alan şahıs ya da kurum serginin tanıtımı amacıyla film ya da fotoğraf çekimleri yaptırabilir. Ancak, Eserler yerinden oynatılmamalı ve çerçevesinden çıkartılmamalıdır. Sorumlu bir personel gözetiminde çekimler gerçekleştirilmelidir. Flaş veya sergi aydınlatması dışında bir aydınlatma kullanılmamalıdır. Çekilen fotoğraf ya da filmlerin birer kopyası SSM'e gönderilmelidir. 12.3 Özel Durumlar Ödünç eser alan şahıs ya da kurum, sergi boyunca satışa sunulmak üzere malzeme üretmek istemesi durumunda, SSM ile ayrı bir anlaşma yapacaktır. 13. KURUMSAL İSİM BELİRTME Ödünç eser alan şahıs ya da kurum, sergi ile ilgili tüm duyurularda, kataloglarda, yayınlarda, basın ve tv'deki duyurularda, röportajlarda SSM'nin kurumsal isminin doğru bir şekilde belirtilmesini sağlamalıdır. 14. ACİL DURUMLAR 14.1. Eserin hasar görmesi ya da kaybolması durumunda, ödünç alan şahıs ya da kurum olayın farkedilmesinden hemen sonra telefon ya da faksla SSM'e bildirmeli, yazılı rapor orijinali 48 saat içinde SSM'e ulaştırılmalıdır. 14.2. Sergi süresince oluşabilecek herhangi bir güvenlik ihlalinde, SSM derhal bilgilendirilmelidir. İlgili Prosedürler Sabancı Üniversitesi Sakıp Sabancı Müzesi Ödünç Eser Verme Prosedürü (PSSM-O11003-01) İlgili Formlar İlgili Form Linkleri"
}