{
  "source_path": "surecharitasi/tr/yonerge/sabanci-universitesi-ogretim-uyesi-ise-alim-yonergesi-ihr-s420-07.html",
  "title": "Sabancı Üniversitesi Öğretim Üyesi İşe Alım Yönergesi (IHR-S420-07) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S420-07V02 Yürürlük Tarihi 23-12-2019 Güncelleme Tarihi 18-08-2023 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi sürekli akademik kadrosuna katılacak yüksek nitelikli öğretim üyelerini çekme ve işe alma yöntem ve kurallarını açıklamak. Kapsam Bu yönerge, üniversitedeki akademik kadrolara atanacak öğretim üyelerinin seçilme süreçlerini ve bunun için izlenecek yolları kapsar. İlke Sabancı Üniversitesi yenilikçi araştırma ve eğitim faaliyetlerindeki öncü konumunu geliştirme vizyonu ekseninde yüksek nitelikli insan kaynağını çekmeyi hedefler. Bu kapsamda, nitelikli araştırma hacmini arttıracak ve eğitimdeki lider rolümüzü sürdürmemize katkıda bulunacak uluslararası düzeyde başarı ve saygınlığa sahip öğretim üyelerini kadrosuna katmaya çalışır. Dayanak 2547 sayılı kanun, Öğretim Üyeliğine Yükseltilme ve Atanma Yönetmeliği ve SU Öğretim Üyesi Atama ve Yükseltme Yönergesi Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi İK: İnsan Kaynakları SDK: Sözleşme Değerlendirme Komisyonu Kurallar A. ANA KABULLER: 1) Akademik işe alım sürecinin ana amacı, Sabancı Üniversitesi’nin stratejik hedeflerine ulaşmaktır. Bu nedenle, akademik işe alımlarda fakülte, program ya da merkez bazlı ihtiyaçlar değil, tüm üniversitenin stratejik ihtiyaçları ön plana alınır. 2) Bütün işe alım kararları, stratejik planla ve yıllık bütçe ile uyumlu olmalıdır. 3) İşe alım süreçlerinde işe alım yapılacak birimin başında bulunan Fakülte Dekanı ya da Merkez Direktörü ana yürütücü rolünü alır; stratejik hedeflere ulaşmak adına liderlik yapmaları beklenir. 4) Sabancı Üniversitesi kadrosuna katılacak tüm öğretim üyelerinin Sabancı Üniversitesi Öğretim Üyesi Atama ve Yükseltme Yönergesi (IHR-S420-01)’nde belirtilen tüm koşulları ve kriterleri sağlaması gerekir. Bu gerekliliğin kontrolünde ana sorumluluk, Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü’ne aittir. IK birimi de gerekli kontrolü yapar. 5) Stratejik hedefler doğrultusunda işe alım yapılabilecek potansiyel aday listeleri, yıllık ihtiyaçlar henüz doğmadan, Dekanlar, Merkez Direktörleri, Rektörlük ve İnsan Kaynaklarının ortak katkıları ile oluşturulur ve sürekli güncel tutulur. 6) Öğretim üyelerinin işe alımında öncelik, oluşturulmuş olan potansiyel aday listelerinden alım yapmaktır. Potansiyel aday listelerinden istenilen alım yapılamadığında iş ilanı merkezli işe alım modeline geçilir. 7) İnsan Kaynakları Birimi, kadro planlama, potansiyel aday havuzu oluşturma, mülakat, değerlendirme ve teklif aşamalarının tümünde Dekan ve Merkez Direktörleri ile birlikte çalışarak aktif rol alır. 8) İşe alım sürecinde ihtiyaç duyulması durumunda Dekan ve Merkez Direktörleri, bütçe ve ek kadro taleplerini İnsan Kaynakları Birimi ile görüşürler. Talepler, İK görüşü ile birlikte Rektör onayına sunulur. 9) Öğretim üyesi işe alım süreçlerinde eş (çift) olarak alımlar, her iki adayın da akademik olarak yetkinliklerini kanıtlamış olmaları ve ilgili alanda fakültede ihtiyaç olması durumunda mümkündür. Bu durumdaki adaylar ile ilgili talepler Dekan ve Merkez Direktörleri tarafından İK birimine iletilir. Talepler, İK görüşü ile birlikte Rektör onayına sunulur. 10) Üniversite kadrosuna mutlaka katılması istenilen ve Sabancı Üniversitesi’ne kısa dönem içinde gelemeyeceğini bildirmiş olan çok başarılı ve dünya çapında saygınlığı olan akademisyenlerle Network Öğretim Üyesi sözleşmesi yapılarak daha yakın iletişime geçilmesi beklenir. B. İŞE ALIM SÜRECİ Sabancı Üniversitesi’nde Öğretim Üyesi işe alımları için iki farklı model tanımlanmıştır. • Aktif İşe Alım Modeli • İlan Eksenli Model Bu iki model içinde öncelikli olan ve tercih edilen Aktif İşe Alım Modelidir. İlan Eksenli Model, sadece aktif işe alım modelinde tanımlanan süreç takip edilmesine rağmen istenen yüksek nitelikli adayların bulanamaması durumunda uygulamaya alınır. Her iki model, ortak adım olan Planlama ile başlar. İlan eksenli modelde İş İlanı ile devam edilir. Aday Bulma aşamasında iki model için iki ayrı süreç akışı tanımlanır. Bu akışlar, Aday ile Görüşmeler adımında tekrar birleşir.(Şekil.1) Şekil.1 1. Planlama: Akademik yılın başında merkezleri ilgilendiren işe alımlarda ilgili Merkez Direktörü Fakülte Dekanı ile koordineli olarak, fakülteleri ilgilendiren işe alımlarda ilgili Fakülte Dekanı, program bazında komiteler veya fakülte bünyesindeki tüm program koordinatörlerinden meydana gelen bir komite oluşturarak gelecek akademik yıl için stratejik plan ekseninde öğretim üyesi kadro ihtiyaçlarını ve araştırma önceliklerini değerlendirir. Komitenin herhangi bir karar verici rolü yoktur. Komitenin ana amacı, merkezleri ilgilendiren işe alımlarda ilgili Merkez Direktörüne ve Fakülte Dekanına, fakülteleri ilgilendiren işe alımlarda ilgili Fakülte Dekanına fakültenin/ merkezin öğretim ve araştırma ihtiyaçları ile ilgili danışmanlık vermektir. Merkezleri ilgilendiren işe alımlarda ilgili Merkez Direktörü Fakülte Dekanı ile koordineli olarak, fakülteleri ilgilendiren işe alımlarda ilgili Fakülte Dekanı komite çıktılarını değerlendirerek fakülte/ merkez için işe alım ihtiyaçlarını belirler. Bu ihtiyaçlar, yıllık kadro planlamaları çerçevesinde Rektörlük ve İnsan Kaynakları ile çalışılır ve yakın dönemde işe alım yapılacak pozisyonlar kesinleştirilir. İnsan Kaynakları ve Rektörlük ile birlikte yapılan kadro planlamalarında fakülteler ve merkezlerin ortak ihtiyaçları birlikte göz önüne alınır. Planlamalar çerçevesinde belirlenen işe alım ihtiyaçları, aranacak unvan, nitelik, deneyim, uzmanlık alanı bazında net şekilde belirlenir. 2. Aday Bulma: 2.1. Aktif İşe Alım Modeli Bu model, Sabancı Üniversitesi’ne yüksek nitelikli öğretim üyelerini çekme ve işe alma sorumluluğu doğrultusunda; Dekanlar ve Merkez Direktörleri, Rektörlük ve İnsan Kaynakları’nın aktif rol üstlenerek iyi adayları bulma, aday havuzu yaratma ve işe alımı bu havuzdan gerçekleştirme amacı doğrultusunda koordineli şekilde çalışmasına yöneliktir. Bu işe alım modelinde önceden iş ilanı çıkılması beklenmez. 2.1.1 Potansiyel Aday Listesi: Rektör, Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü, yakın ve uzak dönem işe alım ihtiyaçlarını göz önünde bulundurarak iletişime geçilebilecek bir ‘Potansiyel Aday Listesi’ oluşturur. Bu liste, aşağıdaki gibi adayları kapsamalıdır: • Dünyaca tanınan ve (tercihen) SÜ ile ilgilenen akademisyenler, • Profili uyan, Türkiye’deki yüksek nitelikli akademik kişiler, • SÜ ile ilgilenen ve umut vaat eden genç akademisyenler, • Profili eşleşen SÜ mezunları Oluşturulan liste, Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü tarafından Rektör ve İnsan Kaynakları’na iletilir. Rektör, listeyi değerlendirir ve varsa kendi revizyonlarını yapar. Nihai hale getirilen liste Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü’ne adaylarla iletişime geçmesi için iletilir. Potansiyel aday listesi, işe alım ilanlarından bağımsız olarak sürekli olarak güncellenmesi gereken aktif bir listedir. Ana liste, Haziran ayında Rektör’e sunulmalı, yıl içinde güncellenen liste belirli aralıklarla Rektör’e iletilerek üzerinde çalışılmaya devam edilmelidir. İlgili listenin tüm yıl boyunca Dekanlar, Merkez Direktörleri, alan ile ilgili Rektör Yardımcıları ve İnsan Kaynakları tarafından aktif olarak çalışılması beklenir. 2.1.2 Adaylar ile İletişim: Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü, onaylanmış potansiyel aday listesindeki en yüksek nitelikli adaylardan başlayarak kişilerle iletişime geçer. SÜ kadrosuna katılmak konusunda olumlu niyet belirten adaylar, kampüste seminer vermeye davet edilir. 2.2. İlan Eksenli İşe Alım Modeli Bu model, SÜ tarafından çıkılmış iş ilanlarına gelen başvuruların taranarak değerlendirilmesine dayanan ve ön elemelerin Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü tarafından oluşturulan komiteler tarafından yapılması ekseninde ilerleyen işe alım sürecidir. Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü, Aktif İşe Alım Modelini takip etmesine rağmen potansiyel aday listesinden işe alım ihtiyacını gideremezse İlan Eksenli İşe Alım Modeli gündeme alınır ve SÜ internet sayfasında (dış web) çıkılmış olan iş ilanına gelen başvurular taranarak uygun aday bulunmaya çalışılır. 2.2.1 İş İlanı: Kadro Planı çerçevesinde işe alım yapılacağı kesinleştirilen öğretim üyesi pozisyonları için SÜ dış web sayfasında akademik işe alım ilanı çıkılır. İlanın sayfada yayınlanması için Fakülte/ Merkez, İnsan Kaynakları ile iletişime geçmelidir. 2.2.2 İlan Değerlendirme Komitesi: İş ilanına gelen başvuruları değerlendirmek için Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü, o işe alıma özel bir komite oluşturur. Bu komite, aşağıdaki kişilerden oluşur: • İlgili program/araştırma alanından en az 5 öğretim üyesi • Program/araştırma alanı dışından en az bir öğretim üyesi 2.2.3 Komite Ön Değerlendirme: SÜ internet sayfasında yayınlanmış olan ilana gelen başvurular, komite tarafından değerlendirilir. Komite, ön değerlendirme sonrası kriterleri sağlayan adaylar arasından bir kısa liste hazırlayarak Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü’ne iletir. 2.2.4 Değerlendirme: Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü, özel komite tarafından uygun görülen adaylardan oluşan kısa listeyi değerlendirir ve hangi adayların görüşmeye çağrılması gerektiğine karar verir. Uygun adaylar, kampüste seminer vermeye davet edilir. 3. Aday ile Görüşmeler: 3.1. Seminer: Seminer, aday tarafından tümüyle İngilizce verilir ve genel katılıma açıktır. Seminere aşağıdaki kişilerin katılımı zorunludur: • İlgili Fakülte Dekanı • İlgili programın/araştırma alanının tüm üyeleri, • Fakültedeki ‘her bir’ programın koordinatörleri ya da belirleyecekleri temsilcileri, • Diğer fakültelerin (her biri için) en az bir temsilcisi, • Rektörlüğün en az bir temsilcisi (Rektör ya da bir Rektör Yardımcısı), • İnsan Kaynakları Direktörü veya İnsan Kaynakları Direktörü’nün belirleyeceği temsilci Çeşitli ve onaya bağlı sebeplerle seminer verme zorunluluğu aranmayabilir. Adayın başvurusunun yaygın olarak bilinmesinin istenmemesi veya kendini kanıtlamış, alanının önde gelen bilim insanı olması gibi sebepler örnek olarak verilebilir. Bu gibi durumlarda, seminer zorunluluğunun uygulanmaması önerisi, ilgili Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü tarafından onayı için Rektör’e iletilir. 3.2. Mülakat: Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü, seminer sonrasında aday ile mülakat yapacak işe alım yapılan pozisyona özel bir komite oluşturur. Bu komite, aşağıdaki kişilerden oluşur: • Dekan, • İlgili program/araştırma alanından en az 3 öğretim üyesi, • Program/araştırma alanı dışından en az bir öğretim üyesi, • İnsan Kaynakları Direktörü Mülakat yapacak olan komite üyeleri, aynı zamanda adayın verdiği seminere de katılmış olmalıdır. Mülakatta adayın değerlendirileceği alt başlıklar aşağıdaki gibidir: • Araştırma • Öğretim • Katılımcı sorumluluk (citizenship) • SÜ kültürü Yukarıdaki başlıklar ekseninde adayın akademik formasyonu, araştırma faaliyetlerinin niteliği ve niceliği, uygulamaya yatkınlığı (pratikle teori arasında ilişki kurma), eğitimci niteliği (ders vermedeki başarısı, ders ve ders programı geliştirme; eğitim teknolojilerinin kullanımı), motivasyonu ve disiplinlerarası çalışmalara yatkınlığı, sözlü ifade yeteneği ile üniversitenin vizyonu, misyonu, temel politikaları ve beklentileri ile uyumu göz önüne alınır. Komite üyeleri, aday ile ilgili izlenimlerini Mülakat ve Seminer Değerlendirme Formu’nu (FHR-S42001-05) doldurarak yazılı hale getirirler. 4. Değerlendirme ve Karar: Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü, komite tarafından doldurulmuş olan Mülakat ve Seminer Değerlendirme Formlarını okur ve seminer ve mülakat sonrasında komite ile bir araya gelerek aday hakkındaki görüşleri alır. Sonrasında Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü, komite görüşlerini de dikkate alarak aday hakkında olumlu veya olumsuz görüşünü gerekçeli ve detaylı (yazılı) olarak Rektör’e ve İnsan Kaynakları’na iletir. 5. Teklif: Rektör, Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü tarafından kendisine iletilen işe alım önerisini değerlendirir. Değerlendirme sürecinde Rektör, İnsan Kaynakları’nın aday ile ilgili görüşlerini de alır ve nihai kararını verir. Karar, Rektörlük tarafından Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü ile İnsan Kaynakları’na iletilir. Eğer karar olumlu ise Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü, İnsan Kaynakları ile birlikte çalışarak adaya teklif mektubunu gönderir. Teklif mektubunda yazılacak ücret ve yan haklar, İnsan Kaynakları tarafından belirlenir. Aday hakkındaki karar olumsuz ise, Dekan ve Merkezi ilgilendiren işe alımlarda ilgili Merkez Direktörü, adaya uygun biçimde bildirim yapar. 6. Sözleşme ve Yenileme: Doktor Öğretim Üyesi düzeyinde yapılacak sözleşmeler belirli sürelidir ve sözleşme süresi 4 yıldır. Bu sürenin sonunda sözleşmenin yenilenip yenilenmeyeceği Sözleşme Değerlendirme Komisyonunca belirlenir. İlgili fakültenin Dekanı üçüncü akademik dönemin sonunda komisyona sunulmak üzere bir ara değerlendirme raporu hazırlar. Bu rapor komisyonda değerlendirildikten sonra Doktor Öğretim Üyesine geri bildirim verilir. Sözleşme süresinin bitiminden en az 6 ay önce Dekan bir nihai değerlendirme raporu hazırlar ve komisyona sunar. Dekan, yine komisyonca değerlendirilmek üzere 5 adet dış hakem raporunu (3 yurt dışı, 2 yurt içi referans mektubu olmak üzere) temin eder. Nihai değerlendirme raporu ve referans mektupları komisyonda değerlendirilerek sözleşmenin yenilenmesi ya da yenilenmemesi yönünde karar verilir. Doçent Dr. ve Profesör Dr. düzeyinde yapılacak sözleşmeler süresizdir. İstisnai durumlarda Dekan önerisi ve Rektör onayı ile bu sözleşmeler de belirli süreli olarak (5 yıllık) düzenlenebilir. Belirli süreli sözleşmeler için, sözleşme süresinin sonunda süresiz sözleşmeye geçilip geçilmeyeceği Sözleşme Değerlendirme Komisyonunca belirlenir. Süresiz sözleşmeye geçilebilmesi için öğretim üyesinin son iki yıla ilişkin APDS değerlendirme notunun Achievement ve üstü olması gerekir. Komisyon kararı ile en az 5 adet dış hakem raporu (3 yurt dışı, 2 yurt içi referans mektubu olmak üzere) istenebilir. Sözleşme Değerlendirme Komisyonu: Sözleşme Değerlendirme Komisyonu; Rektör, Dekanlar ve her fakülteden birer temsilci olmak üzere üç öğretim üyesi ile birlikte toplam 7 (yedi) üyeden oluşur. Bu üyeler Rektör tarafından, Üniversitenin profesör doktor unvanlı öğretim üyeleri arasından bir yıl süre ile atanır. SDK, öğretim üyesinin geçmiş APDS notlarını, nihai değerlendirme raporunu ve dış hakem raporlarını inceleyerek Dr. Öğretim Üyeleri için sözleşme süresinin uzatılıp uzatılmayacağına, süreli sözleşme yapılmış olan Doçent Dr. veya Profesör Dr. Öğretim üyeleri için de süresiz sözleşmeye geçiş yapılıp yapılmayacağına karar verir. Komisyon kararları nihai karardır. Bu kararlar öğretim üyesine Dekan tarafından iletilir ve gerekli işlemleri yürütmek üzere İnsan Kaynakları'na bildirilir. 7. Özel Durumlar: Hali hazırda çeşitli disiplinlerde uluslararası boyutta işleyen konferans temelli başarılı işe alım sistemleri varsa bu sistemlerin uygulanmaya devam etmesi beklenir. Bunun için, uluslararası alan mecralarına ilan verme ve konferanslarda adaylar ile kısa mülakatlar gerçekleştirme adımları, İlan Eksenli İşe Alım modeline entegre edilerek gerçekleştirilir. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}