{
  "source_path": "surecharitasi/tr/yonerge/sakip-sabanci-uluslararasi-arastirma-odulleri-yonergesi-imic-s510-09.html",
  "title": "Sakıp Sabancı Uluslararası Araştırma Ödülleri Yönergesi (IMIC-S510-09) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IMIC-S510-09 Yürürlük Tarihi 24-09-2025 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi MIC / Pazarlama ve Kurumsal İletişim Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Sakıp Sabancı Uluslararası Araştırma Ödülleri’nin başvuru, değerlendirme ve ödül töreni süreçlerine ilişkin usul ve esasları belirlemektir. Ödül programı, sosyal bilimler alanında Türkiye’ye yönelik akademik çalışmaları teşvik etmek amacıyla Sabancı Üniversitesi tarafından yürütülmektedir. Kapsam Sakıp Sabancı Uluslararası Araştırma Ödülleri’nin başvuru, değerlendirme ve ödül töreni süreçlerine ilişkin usul ve esasları kapsar. İlke Sabancı Üniversitesi, küresel rekabet ortamında öncü ve araştırma odaklı bir üniversite olarak, topluma katkı sağlayan, etki değeri yüksek çalışmaların teşvik edilmesini amaçlar ve ödül sürecinin adil, şeffaf ve hesap verebilir şekilde yürütülmesi anlayışını benimser. Dayanak 2547 sayılı Kanun Tanımlar / Kısaltmalar MH : Mütevelli Heyeti SSBF: Sanat ve Sosyal Bilimler Fakültesi İPM: İstanbul Politikalar Merkezi PKİ: Pazarlama ve Kurumsal İletişim Kurallar Sakıp Sabancı Uluslararası Araştırma Ödülleri ve Anma Töreni Süreci Ödül Konusunun ve Jüri Üyelerinin Belirlenmesi a) Her yılın Mart ayı başında (ilk hafta tercih edilir), Pazarlama Kurumsal İletişim Direktörü tarafından, Üniversite Rektörü, Sanat ve Sosyal Bilimler Fakültesi Dekanı ve İstanbul Politikalar Merkezi Direktörü bir araya gelecek şekilde bir sonraki yılın ödül konusunun belirlenmesi için toplantı organize edilir. b) Sakıp Sabancı’nın vasiyetindeki kriter ve konu kapsamı içinde kalınarak ödül konusu içerik ön hazırlığı görüşmeleri; Rektör, SSBF Dekanı ve İPM Direktörü tarafından yapılır. Konu alternatifleri belirlenir ve Sakıp Sabancı ailesinin görüşleri de alınarak Mütevelli Heyeti kararı ile onaylanır. c) Konu belirleme çalışmaları sürecinde Jüri Başkanı, SSBF Dekanı ve İPM Direktörü tarafından belirlenir. Jüri Başkanı adayı, seçilen konuya göre yine Rektör, SSBF Dekanı ve İPM Direktörü tarafından, Sabancı Üniversitesi öğretim üyeleri arasından önerilir. Jüri Başkanlığı davetinin ardından (İPM Direktörü bu daveti yapar) aday Jüri Başkanlığı’nı kabul veya reddi ile ilgili bilgi verir. Seçilen Jüri Başkanı daha sonra jüri üyelerini önerir. Jüri Başkanı, IPM Direktörü ve Sakıp Sabancı ailesi temsilcisinin) onayı ile üyeler belirlenir Ödülün duyuru içeriği ve çalışma takviminin işleyişi Jüri Başkanı ile diğer jüri üyeleri ve PKİ arasında yürütülür. d) Jüri, aralarında Sakıp Sabancı Aile Temsilcisi, İPM Direktörü ve Jüri Başkanı ile Jüri Başkanı tarafından Sabancı Üniversitesi dışından seçilecek uluslararası akademisyenlerin olduğu en fazla 7 kişilik (tek sayıda) üyeden oluşur. Jüri üyelerinin davetleri Jüri Başkanı ve İPM Direktörü tarafından yapılır. Jüri üyeleri aynı yıl içerisinde Jüri Özel Ödülü adayı olamazlar. Jüri üyeliğini kabul etmeyen adaylar yerine yeni aday önerileri oluşturularak davetler tekrarlanır. Kabul eden jüri üyelerine ödül ve süreç işleyişi hakkında (FMIC-S510-09-01)’de verilen bilgilendirme mektupları iletilir. Tüm bu sürecin aynı yıl içerisinde gerçekleşecek Sakıp Sabancı Uluslararası Araştırma Ödülleri ve Anma Töreni’nden önce tamamlanması gerekir. Jüri bu süreçte verdiği katkı ve çalışma süreci için 2500 USD onursal ücret alır. e) Ödül içeriğinin ve jürinin tamamlanması ardından Sabancı Üniversitesi Mütevelli Heyeti Başkanı ve Mütevelli Heyeti üyesi Sakıp Sabancı Ailesi temsilcisine Rektör tarafından bir sonraki yılın konusu hakkında bilgi iletilir. Ayrıca Mart ayı içerisinde belirlenen tarihteki Başkanlık Divanı toplantısında gündem maddesi olarak paylaşılır. f) Tarafsız değerlendirme sistemi için ödüller açıklanmadan önce, jüri üyeleri hakkında toplumla bilgi paylaşılmaz. Ödüllerin verilmesini takiben ulusal ve uluslararası mecralardaki duyurularda jüri üyeleriyle birlikte özel ödül ile makale ödülü kazananların isimleri duyurulur. 2-Başvuru Koşulları a) Makale ödüllerine başvuran adaylar, 45 yaşını doldurmamış olmalıdır. (Makale ödülleri için) Web sitesi ve diğer duyurularda yer alan katılım şartlarında doğum yılı detayı belirtilmektedir. (Yaşla ilgili koşul tüm makale eş yazarları için de geçerlidir.) Bu koşul, jüri özel ödülü kazananı için geçerli değildir. b) Çalışmalar belirlenen temaya uygun olmalıdır. c) Tüm başvuru bilgileri ve belgeleri çevrim içi olarak iletilmelidir. d) Başvuruya dair tüm bilgiler ilgili web sitesinde yayınlanır. e) 15 Ocak tarihine kadar makalenin akademik ve/veya ana akım medyaya ait herhangi basılı ya da online bir mecraya gönderilmemiş ve yayınlanmamış olması gerekmektedir. Gönderilmiş ve/veya yayımlanmış olması halinde ödül kapsamında değerlendirilmeyecektir. 3-Başvuru Duyurusu a) Ödülün konusu, ilk defa, içinde olunan yılın ödül töreninde “bir sonraki yılın ödül konusu” olarak açıklanır. Ödül töreni tarihleri, Sakıp Sabancı Anma günü ile ilgili 5’er yıllık dönemler halinde belirlenerek takvimlere alınır. Sakıp Sabancı’nın ölüm günü olan 10 Nisan tarihleri Cumartesi ve Pazar günlerine denk gelen yıllarda tören, takip eden ilk Pazartesi günü yapılır. b) Tören haftasında ödül töreni haricinde törene ilişkin ilave etkinlikler de planlanabilir. (Örneğin: Sakıp Sabancı ailesi ile yemek, basın toplantısı, Sabancı Üniversitesi Öğrencilerine konferans vb). Bu etkinliklere Jüri özel ödülü kazananları ve makale ödüllerini kazananlarının katılması beklenir. Jüri başkanı, İPM Direktörü, SSBF Dekanı ve PKİ Direktörünün bu etkinliklere katılmaları ve takvimlerinde önceliklendirmeleri beklenir c) Tören günü ve öncesinde, Jüri Özel Ödülü’nün anlam ve değerine uygun olarak, Jüri başkanının ödül sahibiyle yakından ilgilenmesi ve kendisine gerekli yönlendirme ve desteği sağlaması beklenmektedir. Jüri özel ödülü kazanandan ödül gecesine, Aile özel yemeğine ve ödül töreni kapsamında düzenlenen özel basın çalışmalarına (röportaj, basın toplantısı) katılması beklenir. d) Sakıp Sabancı Uluslararası Araştırma Ödülleri ve Anma Töreni tarihi her yıl belirlenir ve akademik takvime eklenerek duyurulur. e) Bu açıklamanın ardından PKİ, Jüri Başkanı ve üyelerinin önereceği kaynakları da değerlendirerek ulusal ve uluslararası kanallarda (konu ve içerik gereğine bağlı olarak) iletişim çalışmaları planlar ve uygular. Bu çalışmaları değerlendirip raporlayarak, gerekirse ek iletişim çalışması yapabilir. Duyurular ile ilgili koordinasyon ve süreç takibi Jüri Başkanı ile yürütülür. f) Ödül konusuna göre ilgili akademik network içinde ve/veya ulusal –uluslararası mecralarda ödülün konusu ve şartları ile ilgili duyuru yapılır. g) Yapılan duyurular özellikle makale son başvuru tarihlerine göre genç araştırmacılara makale yazım süresi tanımak amacıyla Nisan-Ekim ayları arasında yapılır. Duyuruda konu başlığı ve içeriği, ödüllendirme sistemi ve başvuru koşulları hakkında bilgi bulunur. (bkz FMIC-S510-09-02 Örnek Duyuru Metni) h) Duyuru tasarımında ödül için tanımlanan, o sene için belirlenmiş ödül kurumsal kimlik tasarımları (görseller, logolar vs.) kullanılır. Duyuru ile ilgili olarak gerekirse kurumsal hesaplardan ve/veya kaynak kullanılarak medya satın alma/planlama çalışmaları yürütülebilir. Ödül duyuru çalışmaları için gereken bütçe, yıllık olarak ayrılan Sakıp Sabancı Vasiyet fonundan karşılanır. ı) Tüm iletişim çalışmalarının koordinasyonu, takip ve değerlendirme raporlarının hazırlanması ve bütçesinin yürütücülüğü üniversite adına Pazarlama ve Kurumsal İletişim Direktörlüğü (PKİ) tarafından yapılır. j) Duyuru Kanalları: -Sakıp Sabancı Ödülü web sitesi: http://award.sabanciuniv.edu/ -Sabancı Üniversitesi web sitesi: http://sabanciuniv.edu/ -Sabancı Üniversitesi Dijital Gazetesi GazeteSU -Sabancı Üniversitesi Sosyal Medya Hesapları -Tüm Türkiye Sosyal Bilimler fakültelerine bilgi, e-posta ve mesajları -Kurumsal sosyal medya hesapları ilgili alanlarda çalışan akademik networkler içinde yer alan akademisyenlere duyuru -Ulusal ve uluslararası mecralarda (gazete, dergi, online mecralar vb. gibi) gerekirse reklamlar. 4- Jüri Özel Ödülü ve Makale Ödülleri Değerlendirme ve Belirleme Süreci a) Ödüller ile ilgili başvurular, Ocak ayı ortasında belirlenen tarihte (15 Ocak haftası tarihlerinde) award.sabanciuniv.edu sistemine yüklenecek şekilde alınır. b) Bu süreçte adaylar çeşitli sebepler ile birkaç günlük ek süre isteyebilirler. Bu talepleri, gerekçeleri ile birlikte Jüri Başkanı tarafından değerlendirilir. Uygun görülüyorsa adaylara ek süre verilebilir. c) Sisteme yüklenen makaleler, arasında başvuru koşullarına uygun olanlar Kurumsal İletişim Yöneticisi (PKİ) tarafından, tarafsız değerlendirme yapılabilecek şekilde isimsiz ve numaralandırılmış olarak Jüri Başkanına iletilir. Jüri Başkanı da makaleleri aynı şekilde tüm jüri üyeleri ile puanlama sistemi bilgisini de ekleyerek paylaşır. (bkzFMIC-S510-09-03) Jüri Mektup ve Yazışmaları) d) Makaleler hakkındaki çalışmalar ve Jüri Özel Ödülü adaylarının görüşülmesi için İstanbul merkezli (Karaköy veya Tuzla kampüsü) tüm jüri üyelerinin katılımı için video konferans toplantıları yapılır. Bu toplantılar ile ilgili tarih (en geç Aralık sonu olacak şekilde) ve zaman ayarlamaları Jüri Başkanı tarafından yapılır. e) Jüri toplantılarının esas amacı, Jüri Özel Ödülü sahibinin oy birliği ile seçilmesidir. Jüri Özel Ödülü adaylarının belirlenmesi ile ilgili ön çalışmanın yapılması, değerlendirme kriterleri ve görüşmeler de Jüri Başkanı tarafından üyelere bildirilir ve yönetilir. Jüri Özel ödülünün belirlenebilmesi için toplantı öncesinde Jüri Başkanı, tüm jüri üyelerini konuyu hatırlatan ve seçim değerlendirme sistemini anlatan bir mesajı yine e-posta ile iletir. f) Toplantıda ortak karara varılamazsa Jüri Başkanı görüşmeleri devam ettirme kararı alabilir. g) Jüri özel ödülü kazananı en geç Ocak ayının ilk haftasında belirlenir, makale ödülü kazananları ise en geç Mart ayının ilk haftasında belirlenir. Kazanan isimler ve bilgileri eşzamanlı olarak PKİ birimine, Jüri Başkanı tarafından iletilir. h) PKİ birimi, Jüri Özel Ödülü Kazananı tanıtacak bir film çekimi organize eder. İlgili videoda yer alacak isimler ve içerikler için Jüri Özel Ödülü Kazananı ile iletişime geçilir. Jüri Özel Ödülü Kazanının yönlendirmesi ile ulusal/uluslararası kapsamlı bir film çalışması gerçekleştirilir. ı) Ödül sahipleri hakkında bilgilendirme Jüri Başkanı tarafından Mütevelli Heyeti Başkanı ve MH üyesi Sakıp Sabancı Ailesi üyesine e-posta ile iletilir. Bu bilgilendirmenin ardından ödül sahiplerine bilgi iletilir. (bkz FMIC-S510-09-04 Makale Ödülü Kazananlar, Jüri Özel Ödülü Kazanan Yazısı) j) Tören katılımları kazananlar ve jüri için ulaşım ve konaklama desteği yine Sakıp Sabancı Vasiyet fonu kapsamında verilir. Bu süreç PKİ birimi tarafından koordine edilir. 5-Ödül Kategorileri ve Miktarları Sakıp Sabancı Uluslararası Araştırma Ödülleri, Anma Töreni kapsamında kazananlara takdim edilir. a) Jüri Özel Ödülü: 25.000 USD (Jüri Özel Ödülü’nü bir kişi almaktadır. Jüri özel ödülünü kazanan kişiye ödül töreni gecesinde para ödülü haricinde özel olarak tasarlanmış fiziksel bir ödül ayrıca sunulacaktır), b) Makale Ödülleri: 10.000 USD (Herhangi bir sıralama olmaksızın 3 makale kazanan için de ayrı ayrı verilmektedir) olmak üzere para ödülleri kendileri tarafından bildirilen hesaplarına tören ardından havale edilir. Bu işin koordinasyonu PKİ Biriminin sorumluluğundadır. Özel bir durum çıkmadığı sürece (sağlık problemi, vize sorunları gibi) ödül alanların törene katılımı esastır. Ödül kazananlara ödemelerin yapılması için satın alma talepleri PKİ birimi tarafından açılır. Süreç PKİ, Satın alma ve Mali İşler birimleri koordinasyonunda yürütülür. Ödül Töreni sonrası Nisan ayı içerisinde ödül kazananlara ödeme yapılarak Mali İşler Birimi tarafından PKİ birimine dekont gönderimi ile ödeme yapıldığının bilgilendirilmesinin yapılması gerekir. Makaleler için yapılan başvurularda ödül kazanamayanlara da bilgi amaçlı olarak ödül törenin ardından Jüri Başkanı tarafından isme özel mektup gönderilir. (bkz FMIC-S510-09-05 Makale Ödülü Kazanamayanlar Yazısı) 6-Değerlendirme Süreci Kriterler: a) Bilimsel özgünlük b) Tematik uygunluk c) Akademik katkı d) Yöntemsel yeterlilik e) Etki potansiyeli Jüri, bireysel ve bağımsız puanlama sonrası toplu değerlendirme yaparak kazananları belirler. Kararlar kesindir. 7-Jüri Toplantısı ve Sonuçların Belirlenmesi a) Bireysel değerlendirmeler toplandıktan sonra jüri üyeleri bir araya gelerek kısa liste oluşturur. b) Kazananlar jüri ortak kararı ile belirlenir. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}