{
  "source_path": "surecharitasi/tr/yonerge/seckin-bilim-ve-teknoloji-burs-sbtb-fonu-yonergesi-ifa-s360-07v01.html",
  "title": "Seçkin Bilim ve Teknoloji Burs (SBTB) Fonu Yönergesi (IFA-S360-07V01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IFA-S360-07V01 Yürürlük Tarihi 26-06-2025 Güncelleme Tarihi 26-06-2025 İlgili Birim / Sahibi FA / Mali İşler Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç 2024 yılında, hayırsever bir bağışçı tarafından yapılan 40 Milyon TL bağış ile kurulan Seçkin Bilim ve Teknoloji Fonu (SBTB) kapsamında yürütülen burs programı, Fen Bilimleri Enstitüsü doktora programlarına, üst düzey araştırma potansiyeline sahip öğrencileri çekmeyi ve desteklemeyi amaçlayan prestijli bir burs programıdır. Programın amacı, yüksek araştırma çıktıları üretebilecek, akademide veya sanayide başarılı bir araştırma kariyerlerine yönelme potansiyeli taşıyan öğrencileri desteklemektir. Kapsam SBTB Fonu kapsamında sağlanan bursların yönetimiyle ilgili yöntem, süreç ve uygulama esaslarını kapsar. İlke Yönergenin temel ilkesi, fon kaynaklarının belirlenen kullanım esaslarına ve bağış amacına uygun şekilde, şeffaf ve hesap verebilir bir biçimde kullanılmasını sağlamaktır. Fon yönetimi sürecinde akademik önceliklerle mali uyumluluğun gözetilmesi esastır. Dayanak 2547 Sayılı Yükseköğretim Kanunu Tanımlar / Kısaltmalar Fon: SBTB Fonu SBTB: Seçkin Bilim ve Teknoloji Bursu SBTB BK: Seçkin Bilim ve Teknoloji Bursu Burs Komitesi FBE: Fen Bilimleri Enstitüsü Mİ: Mali İşler Kurallar Fon Harcama kural seti : SBTB’den yapılacak harcamalar aşağıda belirtilen kurallar çerçevesinde gerçekleştirilir: Fon, FBE ve SBTB BK’nın önerisi ve Rektörün onayı ile belirlenen, yeni veya devam eden doktora öğrencilerine verilen SBTB burslarının kaynağını oluşturur. Fon kullanımı, 2025-2026 Akademik Yılı itibarıyla başlatılır ve fon kaynakları tükenene kadar devam eder. Fon sahibi tarafından onaylanmış ve protokol kapsamında yer alan tüm harcamalar bu kapsamda değerlendirilebilir. Fon Gelişimi Süreci: Fonun kaynakları doğrudan yapılan bağışlar ve banka faiz gelirlerinden oluşur. Fonun Harcama Süreci: SBTB bursiyer adayları, yeni ve devam eden doktora öğrencileri arasından SBTB BK’nin önerisi ve Rektörün onayı ile belirlenir. Her akademik dönemin başında, SBTB bursiyer listesi FBE tarafından Mİ Birimi’ne iletilir. İlgili akademik dönem için, iletilen bursiyer listesi esas alınarak; Rektör ve bağışçı tarafından önerilen ve Mütevelli Heyeti tarafından onaylanan tutarlar doğrultusunda, Mİ birimi tarafından ödemeler gerçekleştirilir. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}