{
  "source_path": "surecharitasi/tr/yonerge/sinai-mulkiyet-haklari-yonetimi-ve-ticarilestirme-yonergesi-irg-a630-01.html",
  "title": "Sınai Mülkiyet Hakları Yönetimi ve Ticarileştirme Yönergesi (IRG-A630-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A630-01-V02 Yürürlük Tarihi 23-01-2001 Güncelleme Tarihi 25-10-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı; bilimsel ve ticari projeler ile akademik çalışmalar sonucu ortaya çıkan buluşlar ve /veya diğer çalışmalara ilişkin sınai mülkiyet haklarının korunması ve ticarileştirilmesi faaliyetlerinin kurallarını belirlemektir. Kapsam İşbu yönerge; patent, faydalı model, tasarım, ticari sır ve marka ile ilgili sınai mülkiyet haklarının hak sahipliğine, korunmasına, ticarileştirilmesine, ticarileştirme gelirinin paylaşılmasına ve bu konular ile ilgili yasal ilkelere ilişkin kuralları kapsar. İlke Sabancı Üniversitesi'nin araştırma özgürlüğüne, kültürüne ve araştırmacılarının haklarına saygılı olarak sınai mülkiyet haklarını geliştirmek ve korumak; SÜ Üyelerini buluş yapmaya teşvik etmek ve araştırma sonuçlarının ekonomik ve toplumsal faydaya dönüşmesine katkı sağlamaktır. Dayanak İşbu Yönerge: -10 Ocak 2017 tarihli 6769 sayılı Sınai Mülkiyet Kanunu (\"SMK Kanunu\"), -24 Nisan 2017 tarihli Sınai Mülkiyet Kanununun Uygulanmasına Dair Yönetmelik (\"SMK Yönetmeliği\") -29 Eylül 2017 tarihli ve 30195 sayılı Çalışan Buluşlarına, Yükseköğretim Kurumlarında Gerçekleştirilen Buluşlara Ve Kamu Destekli Projelerde Ortaya Çıkan Buluşlara Dair Yönetmeliğe (\"SMK Çalışan Buluşları Yönetmelik\"), -6 Kasım 1981 tarihli 2547 sayılı Yükseköğretim Kanunu dayanak alınarak hazırlanmıştır. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi SÜ Üyeleri: SÜ ile herhangi bir sözleşme çerçevesinde SÜ’nün kaynaklarını kullanarak araştırma görevini icra eden ve/veya üçüncü kişiler tarafından finanse edilenler de dâhil olmak üzere başka bir şekilde SÜ tarafından yürütülen araştırma projelerine katılan; SÜ Araştırmacısı : Sözleşmeli ve/veya daimî kadrolu olarak SÜ tarafından istihdam edilmiş tam ve kısmi zamanlı araştırmacılar, öğretim elemanlarıdır. Misafir Araştırmacı: SÜ ile yasal bağlantısı olmaksızın SÜ’nde çalışan bireyler anlamına gelmektedir. Misafir araştırmacılar; akademik misafirleri, kurumda onursal atamaları olan bireyleri ve emekli personeli de dahil her türlü konuk personeli içermektedir. SÜ’de Görevlendirilen Araştırmacı: Özlük hakları kendi kurumunda olan ve araştırmalar yapmak üzere tam ya da yarı zamanlı olarak SÜ’de görevlendirilmiş olan kişilerdir. SÜ Dışında Görevlendirilen Araştırmacı: SÜ üyesi olan ancak aynı zamanda başka bir üniversitede ve/veya araştırma merkezinde (yurtiçinde veya yurtdışında) çalışan ya da herhangi bir proje ve/veya ziyaret kapsamında çalıştığı kurumun kaynaklarını ve altyapısını kullanan kişilerdir. Öğrenciler: Lisans, lisansüstü öğrencileri ve değişim programları öğrencileri ve stajyerler de dâhil araştırma çalışmalarını SÜ’de yürüten tüm öğrencileri içermektedir. Buluş: Bir işin yeni bir şekilde yapılmasını sağlayan veya bir soruna yeni bir teknik çözüm sağlayan özgün yazılımlar, teknolojiler, geliştirmeler, iyileştirmeler, materyaller, bileşenler, süreçler, metotlar ve diğer bütün araştırma sonuçları anlamına gelmektedir. Yükseköğretim Kurumlarında Gerçekleştirilen Buluş Kapsamına Giren Buluş: SÜ’de yapılan bilimsel çalışmalar veya araştırmalar sonucunda gerçekleştirilen buluşlardır. Buluşu yapanın SÜ’de edindiği deneyim ve çalışmalara dayanarak veya SÜ’nün araç ve gereçleri kullanılarak gerçekleştirilen buluşlar bu kapsama girer. Bu buluşların dışında kalan buluşlar serbest buluş olarak kabul edilir. ( SMK Çalışan Buluşları Yönetmeliği Madde 28 (1) ) Buluş Bildirim Formu (BBF): Buluşçular tarafından İLO’ya sunulan ve buluş’un tüm detaylarını eksiksiz içeren dokümandır. Araştırma Merkezleri: 29056 sayılı ve 10/07/2017 Resmi Gazete tarihli 6550 numaralı “Araştırma Altyapılarının Desteklenmesine Dair Kanun” kapsamında tanımlanan araştırma altyapıları dahil olmak üzere, Sabancı Üniversitesi ile ortak çalışmalar yapan kamu veya özel statülü araştırma merkezleridir. SUNUM: Merkezi; Orta Mahalle, Üniversite Caddesi No: 27 Tuzla İstanbul adresinde mukim Sabancı Üniversitesi yerleşkesi olan ve 29056 sayılı, 10/07/2017 Resmi Gazete tarihli “Araştırma Altyapılarının Desteklenmesine Dair Kanun” kapsamında kurulan Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi’dir. KTMM: Kordsa ve SÜ ortaklığında kurulan Kompozit Teknolojileri Mükemmeliyet Merkezi’dir. Üniversite Kaynakları: Doğrudan veya dolaylı bir yolla SÜ tarafından sağlanan ekipman, makine, cihaz, sarf malzemeleri, laboratuvar, işlik ve insan kaynakları dâhil olmak üzere her türlü fon, tesis ve/veya kaynaklardır. Buluşçu(lar): Buluşun gerçekleştirilmesinde araştırma-geliştirme katkısı bulunan kişilerdir. SÜ üyeleri, misafir araştırmacılar veya duruma göre proje yapılan firma çalışanları olabilir. Sınai Mülkiyet Hakları (SMH); Buluşa ait ticari sırlar dahil olmak üzere patent, faydalı model hakları, bitki ıslahçısı hakları, tasarım hakları, marka, topografya hakları, teknik bilgi, ticari sır gibi fikri veya sınaî mülkiyet hakları başvuruları ya da başvuru yapma hakları dâhil olmak üzere ve bunların her türlü uzatma ve yenilemeleri ile birlikte ve her durum ve halde dünyanın her yerinde dengi ya da benzeri etkiye sahip her türlü hak veya koruma formları dâhil Sınai Mülkiyet ile ilgili olan sahiplik ve ilişkili haklar anlamına gelmektedir. Ticarileştirme: Sınai mülkiyet haklarının, SÜ tarafından devir, lisanslama, iç kullanım ve/veya şirketleşme yolu ile gelir ve/veya fayda elde etmek amacıyla kullanımıdır. Ticarileştirme Geliri: İlgili sınai mülkiyet hakkının ticarileştirilmesi ile ilgili yaptığı ticari faaliyetler sonucunda SÜ’nün doğrudan ya da dolaylı olarak elde ettiği gelirdir. Net Gelir: Ticarileştirme gelirinden ilgili sınai mülkiyet haklarının korunması ve ticarileştirilmesi ile ilgili olarak SÜ tarafından yapılan masrafların (kamu destekleri hariç) (tüm vergiler dahil) çıkarılması ile elde edilen yıllık gelir miktarıdır. Buluşçu Gelir Payı: SÜ’nün elde ettiği net gelirden ilgili buluşçulara dağıttığı paydır. Spin-off Şirket (SOFF): SÜ’ye ait sınai mülkiyet haklarını ticarileştirmek ve bundan gelir elde etmek amacıyla buluşçu(lar) tarafından kurulmuş filiz işletmedir. ALP: Araştırma ve Lisansüstü Politikalar Direktörlüğü’dür. İLO: SÜ üst yönetimi tarafından üniversitenin teknoloji transfer süreçlerini yürütmesi için yetkilendirilmiş olan ALP’ye bağlı ve İNOVENT ile ilişkili şekilde faaliyet gösteren Sanayi İşbirlikleri ve Teknoloji Lisanslama Ofisi’dir. İNOVENT: Sabancı Üniversitesi'nin, sınai mülkiyetin ticarileşmesinden başlayarak geniş bir faaliyet alanı için kurmuş olduğu, tüm hisselerine %100 sahip olduğu tek ortaklı bir anonim şirkettir. Tam adı: İNOVENT Fikri Mülkiyet Hakları Yönetim Ticaret ve Yatırım A.Ş.’dir. FMTK/IPCC: Buluşların patentlenebilirlik ve ticari potansiyel değerlendirmelerinin yapılması, buluşların sınai mülkiyet hak sahipliğine karar verilmesi ve koruma stratejilerinin belirlenmesi süreçlerinde tavsiye, yönlendirme ve karar yetkisi bulunan Fikri Mülkiyet ve Ticarileştirme Kurulu'dur (Intellectual Property and Commercialization Committee) . Gerek görülmesi durumunda, Sınai mülkiyet hakları koruma işlemleri başlatılan buluşların ticarileştirme süreçlerinde ve sınai mülkiyet haklarının yönetimi konusunda destek almak üzere; SÜ içinden veya dışından farklı uzmanlar kurul üyesi olarak davet edilebilir. Bu uzmanların SÜ dışından olması durumunda gizlilik sözleşmesi kapsamında görevlendirilirler. FMTK/IPCC’ nin yetki alanları ve sorumlulukları İNOVENT tarafından belirlenir ve çalışmalarını İNOVENT’e bağlı olarak icra eder. Mentor Ağı: Sınai mülkiyet hakları koruma işlemleri başlatılan ve/veya ticari sır olarak portföyde yer alan buluşların ve/veya projelerin ticarileştirme süreçlerinde İLO’ya destek olmak için oluşturulan bir yapıdır. Üyeleri, farklı kurumlardan konusunda uzman kişilerden oluşur ve buluşların ve/veya projelerin ticarileştirmesi için gerekli olan süreçlerin yol haritasının çizilmesinde İLO’ya ve Buluşçu(lar)a mentorluk yaparlar. Ticarileştirme Partneri: Sınai mülkiyet hakları koruma işlemleri başlatılan ve/veya ticari sır olarak portföyde yer alan teknolojilerin ticarileştirilmesi süreçlerinde iş ağı oluşturma, lisanslama partneri bulma konularında İLO’ya destek olan partneri ve bu partnerin temsilcisini ifade eder. Ticarileştirme partneri, yurtiçi veya yurtdışında faaliyet gösteren bir kurum ve/veya konusunda uzman bir kişi olabilir. İLO, ticarileştirme partnerini kendisi seçer ve ilgili sözleşmelerini oluşturur. Teknoloji Doğrulama Fonu (TDF) (Proof of Concept Fund-PoC): Buluşun teknoloji hazırlık seviyesinin (TRL) artırılması ve ticarileştirme çalışmalarının hızlandırılabilmesi amacıyla; buluşun nihai ürün/yöntem/hizmet haline getirilmesi için SÜ tarafından buluşçulara sağlanan ve tek seferde maksimum 50.000TL(ElliBinTürkLirası) ödeme ile limitli olan fondur. Üçüncü Kişiler: SÜ’nün, İLO’nun veya SÜ üyelerinin; proje geliştirilmesi, buluşun değerlendirilmesi ve desteklenmesi, buluşa ait sınai mülkiyet haklarının ticarileştirilmesi ve bunlarla sınırlı olmayan amaçların gerçekleştirilmesi için temas halinde oldukları ve/veya işbirliği yaptıkları kişi, kurum ve kuruluşlardır. Araştırma: Doğrudan ya da anında ticari kâr sağlamayan sonuçlara götüren temel ilkelerin kavranmasını artırmak için yürütülen temel araştırmalar ile ürünün, hizmetin, sürecin ya da ekonomik değer içeren bir fikrin geliştirilmesini mümkün kılacak ya da ilerletecek bilginin üretilmesi için tasarlanan deneysel ve uygulamalı çalışmaların tamamını kapsayan faaliyetlerdir. Araştırma Projesi: Kontratlı Araştırma Projeleri: SÜ üyelerinin araştırma-geliştirme faaliyetleri amacıyla yer aldığı projenin toplam bedelinin, tamamının ya da bir kısmının üçüncü kişiler tarafından ödendiği ve SÜ’nün söz konusu proje sözleşmesine taraf olduğu projelerdir. Kamu Destekli Projeler: SÜ Üyelerinin araştırma-geliştirme faaliyetleri amacıyla yer aldığı projenin toplam bedelinin, tamamının ya da bir kısmının kamu desteklerinden (AB proje hibe destekleri dahil) karşılandığı projelerdir. Diğer Projeler: SÜ üyelerinin üçüncü kişiler ile gerçekleştirdikleri danışmanlık projeleri dahil olmak üzere kontratlı araştırma projesi ve kamu destekli proje kategorisine girmeyen diğer proje türleridir. Kurallar 1. Genel Hükümler: 1.1. İşbu Yönerge; 10/1/2017 tarihli Resmî Gazete’ de yayımlanan 6769 sayılı Sınai Mülkiyet Kanununa (“SMK Kanunu”) , 6/11/1981 tarihli Resmî Gazete’ de yayımlanan 2547 sayılı Yükseköğretim Kanununa , 24/4/2017 tarihli ve 30047 sayılı Resmî Gazete’ de yayımlanan Sınai Mülkiyet Kanununun Uygulanmasına Dair Yönetmeliğe (“SMK Yönetmeliği”) ve 29.09.2017 tarihli ve 30195 sayılı Çalışan Buluşlarına, Yükseköğretim Kurumlarında Gerçekleştirilen Buluşlara Ve Kamu Destekli Projelerde Ortaya Çıkan Buluşlara Dair Yönetmeliğe (“ SMK Çalışan Buluşları Yönetmeliği”) dayanılarak hazırlanmıştır. 1.2. İşbu yönerge ve ilgili prosedürde yer alan süreçler, 29.09.2017 tarihli ve 30195 sayılı “Çalışan Buluşlarına, Yükseköğretim Kurumlarında Gerçekleştirilen Buluşlara Ve Kamu Destekli Projelerde Ortaya Çıkan Buluşlara Dair Yönetmelik” hükümlerine uygun olarak yapılır. 1.3. İşbu yönergede belirtilen kurallar, 5846 sayılı Fikri ve Sanatsal Eserler Yasası ve 6769 sayılı Sınai Mülkiyet Kanunu dahil, ancak bunlarla sınırlı olmamak üzere yürürlükteki yasalara karsı olmamaları koşuluyla, sınai mülkiyet hakkı içeren projeler için gerçekleştirilecek sözleşmelere eklenir. 1.4. İşbu yönerge; pratikteki uygulamaları sırasında ortaya çıkacak yeni durumlar ve değişen şartlar göz önüne alınarak, ileride bu yönerge konusunda yürürlüğe girecek kanun/yönetmeliklere uygun olacak şekilde güncellenebilecektir. İlgili kanun ve yönetmeliklerde oluşacak değişikliklerin işbu yönerge ve bağlantılı prosedürleri ile çelişmesi durumunda, ilgili kanun ve yönetmelik hükümleri uygulanır. 1.5. İşbu Yönerge, SÜ ile kanun, toplu anlaşma, çalışma sözleşmesi vb. kapsamında yasal bir ilişki kurmuş bütün SÜ Üyelerine uygulanacak olup, SÜ üyeleri için bağlayıcı niteliktedir. 1.6. SÜ, işbu yönerge ve ilgili prosedürün SÜ üyelerine yazılı ve gerektiğinde sözlü olarak duyurulması konusunda gerekli tedbirleri alır ve ilgili faaliyetleri planlar. 1.7. İşbu yönerge kapsamında, SUNUM araştırmacıları tarafından yürütülen ve/veya SUNUM araştırmacılarının SÜ üyeleri ile birlikte yürüttüğü projeler neticesinde ortaya çıkan buluşlara ait sınai mülkiyet hakkı yönetimi ve söz konusu buluşların ticarileştirilmesi faaliyetleri, SÜ ve SUNUM arasında imzalanan “İşbirliği Sözleşmesi” kapsamında, ALP tarafından yürütülür. 1.8. İşbu yönergenin yürürlük tarihinden önce, SÜ’nün işbu yönergede belirtilen hak ve yükümlülüklerine ilişkin üçüncü kişiler ile daha önce yaptığı bir anlaşma olması durumunda söz konusu anlaşmanın hükümleri geçerlidir. 2. SÜ Üyelerinin Hak ve Yükümlülükleri: 2.1. SÜ üyeleri, işbu yönergeye uymakla yükümlüdürler. 2.2. SÜ üyeleri; SÜ’nün sınai mülkiyet haklarını etkilemesi muhtemel anlaşmalarla ilgili görüşmelerde ve sözleşmelerin imzalanması esnasında, gerekli tüm çabayı gösterecektir. 2.3. SÜ üyeleri; üçüncü kişiler ile işbirliği kapsamında bir araştırma faaliyetine başlamadan önce ve SÜ’nün sınai mülkiyet haklarını etkilemesi muhtemel anlaşmalar öncesinde işbirliği koşullarının belirlenmesi, gizlilik sözleşmesi, malzeme transfer sözleşmesi vb. gibi sözleşmelerin imzalanması için İLO yetkilileri ile koordinasyon içinde olmakla yükümlüdür. 2.4. SÜ üyeleri, buluşa ait gizli bilgi niteliğindeki bilgilerin gizli tutulması için gerekli önlemleri alır. 2.5. SÜ üyeleri, SÜ’nün resmi bir temsilcisi tarafından yetkilendirilmedikleri sürece, SÜ adına üçüncü kişiler ile bir araştırma projesi yapmaya yetkili değildirler. 2.6. SÜ üyeleri, SÜ’ye karşı yükümlülüklerini araştırma projesi yapmak üzere anlaştıkları üçüncü kişilere açıkça ifade etmek amacıyla; gerektiği durumlarda işbu yönergenin sadece ilgili kısımlarını İLO’dan yazılı izin alarak üçüncü kişiler ile paylaşabilirler. 2.7. SÜ üyeleri, SMK Kanunu madde 121 (2) hükmü gereğince, yürüttükleri araştırma çıktılarını geciktirmeksizin “ buluş bildirim formu ” ile imzalı olarak İLO’ya bildirmekle, işbu yönergede ve ilgili prosedürde tanımlanan hükümlere uymakla yükümlüdür. SÜ üyeleri, buluş bildirim formunda verdikleri bilgilerin, teknik verilerin, test sonuçlarının doğru olduğunu, eksik veya yanlış bilgilerin/verilerin verilmediğini kabul beyan ve taahhüt ederler. 2.8. SÜ üyeleri, bildirim yükümlülüğünü yerine getirmemesi nedeniyle SÜ aleyhine doğan zararlardan sorumludur. 2.9. SÜ üyeleri, buluş bildirim formunda verdikleri bilgiler doğrultusunda İLO tarafından ihtiyaç duyulan her türlü ek teknik bilgi, veri, görüş, dokümanı en kısa sürede sağlamakla yükümlüdürler. 2.10. Öğrenciler, SÜ’ye kayıt olurken kendilerine sunulan etik kurallar dokümanını kabul edip imzalayarak, SÜ bünyesinde geliştirdikleri buluşların sınai mülkiyet haklarının SÜ’ye ait olduğunu kabul etmiş sayılırlar ve işbu yönerge etik kurallar dokümanını imzalayan her öğrenci için bağlayıcı nitelik kazanır. 2.11. SÜ üyeleri, bir buluş gerçekleştirdiklerinde, SÜ söz konusu buluş üzerindeki hak sahipliği kararını vermeden önce ve/veya SÜ tarafından sınai mülkiyet hakları koruma başvurusu yapılmadan önce, söz konusu buluşun sınai mülkiyet hakları korumasını tehlikeye sokacak her türlü sözlü ve/veya yazılı açıklama, yayın, sunum, poster sunumu vb. aktivitelerden kaçınacaklarını kabul, beyan ve taahhüt ederler. 2.12. SÜ üyesinin, başka bir kurumdaki misafir araştırmacılığı, proje partnerliği veya başka bir kurumda yürütülen projede yardımcı araştırmacılığı (SÜ dışında görevlendirilen araştırmacı) gibi görevleri sırasında ortaya çıkan buluşlara ilişkin haklar, SÜ ve ilgili diğer kurum arasında yapılacak bir sözleşmeye tabidir. Bu gibi durumlarda SÜ üyesi, üçüncü kişiler ile imzalanan sözleşmelerin bir nüshasını İLO’ya vermekle yükümlüdür. 3. SÜ’nün Temel İlkeleri, Hak ve Yükümlülükleri: 3.1. SÜ, araştırma özgürlüğünü ve bilginin hiçbir kısıtlama olmaksızın yayılmasını sağlamayı temel ilke olarak benimsemiştir. SÜ, öğretim elemanları ve öğrencilerin araştırmacı ve yaratıcı faaliyetlerinin sonuçlarını yayınlama, dağıtma ve yayma hakkını desteklemekte ve teşvik etmektedir. 3.2. SÜ, araştırma faaliyetlerine dayanan buluşların uygulamaya dönüştürülmesindeki kamu yararının ve bunlardan elde edilen gelirlerin SÜ’deki araştırmaları teşvik edici rolünün bilinci ile bu tür buluşların oluşumunu ve kullanımını teşvik etmeyi de ilke olarak benimsemektedir. Bu nedenle, buluşlara ilişkin ürünlerin veya yöntemlerin geliştirilmesi sürecinde, kamu yararına ilişkin konularda, sınai mülkiyet hakların korunması gerektiğini onaylamaktadır. 3.3. SÜ, işbu yönergenin kapsam ve içeriğini farklı araçlar ve etkinliklerle tüm SÜ üyelerine duyuracağını, işbu yönergeyi en etkin şekilde yürüteceğini ve sınai mülkiyet haklarının ticarileştirilmesi için çalışmalarında azami gayret göstereceğini taahhüt etmektedir. 3.4. SÜ, buluşa ait gizli bilgi niteliğindeki bilgilerin gizli tutulması için gerekli önlemleri alır. 3.5. Buluşların sınai mülkiyet haklarının korunması ve ticarileştirilmesi aşamasında doğacak maliyetler SÜ tarafından karşılanacaktır. Sınai mülkiyet haklarının korunması ve ticarileştirilmesi ile ilgili SÜ tarafından tanımlanan bütçenin yönetimi İLO’nun yetki ve sorumluluğundadır. Üçüncü kişilerle yapılan çalışmalar sonucunda ortaya çıkan buluşlara ait sınai mülkiyet haklarının ve ilgili maliyetlerinin paylaşımı, ayrı bir sözleşme kapsamında belirlenir. 4. FMTK/IPCC Hak ve Yükümlülükleri: 4.1. FMTK/IPCC; Bir buluşun SÜ’ye ait bir sınai mülkiyet hakkı olup olmayacağına, sınai mülkiyet haklarının korunma stratejisi ve ticarileştirme süreçlerinin koşullarının ne olacağına dair kararları almaya yetkilidir. 4.2. FMTK/IPCC; SÜ içinden seçilmiş 7 üyeden oluşur ve her ay düzenli olarak toplanır. Toplantı organizasyonlarını İLO yapar ve bu toplantılara en az 1 İLO uzmanı katılır. 4.3. SÜ Araştırma ve Geliştirmeden Sorumlu Rektör Yardımcısı, ALP Direktörü, İNOVENT Genel Müdürü, SUNUM Direktörü ve İLO Yöneticisi; FMTK/IPCC’nin değişmez üyeleridir. 4.4. Üyeler, Araştırma ve Geliştirmeden Sorumlu Rektör Yardımcısı tarafından 3 yıl süreyle görevlendirilir. Süresi dolmadan boşalan üyelik için Rektör Yardımcısı tarafından aynı usulle yeniden görevlendirme yapılır. Süresi dolan üye, yeniden görevlendirilebilir. Görevinden ayrılan üyenin yerine kalan süreyi tamamlamak üzere aynı yöntemle yeni bir üye görevlendirilir. 4.5. Araştırma ve Geliştirmeden Sorumlu Rektör Yardımcısı, FMTK/IPCC’ye başkanlık eder. FMTK/IPCC üyeleri her ay salt çoğunlukla toplanır ve kararlar, üye tam sayısının salt çoğunluğuyla alınır. Gerekli olduğu ve/veya kurulun ay içerisinde toplanamadığı durumlarda kararlar email yoluyla da alınabilir. 4.6. Gerekli görüldüğü durumlarda; karar alma süreçlerine destek olması amacıyla SÜ içinden ve/veya dışından üye davet edilebilir. 4.7. FMTK/IPCC’ nin yetki alanları ve sorumlulukları İNOVENT tarafından belirlenir ve çalışmalarını İNOVENT’e bağlı olarak icra eder. 5. İLO’nun Hak ve Yükümlülükleri: 5.1. FMTK/IPCC kararları doğrultusunda; SÜ’de gerçekleştirilmiş araştırma projelerinden ortaya çıkan buluşların korunmasını sağlamak için gerekli sınai mülkiyet hakları koruma başvurularını yapma, bu buluşların kamu yararına uygulamaya dönüştürülmesine ve/veya ticarileştirilmesine destek olma, bu buluşlara ait sınai mülkiyet haklarının ticarileştirilmesi süreçlerinde üçüncü kişilerle temaslarda bulunma, sanayi ile araştırma projelerinin ve işbirliklerinin geliştirilmesine destek olma, ilgili süreçlerde SÜ ve SÜ üyelerini temsil etme ve gerekli sözleşmeleri yürütme yetki ve sorumluluğuna sahiptir. 5.2. Buluşlar ve/veya üçüncü kişiler ile yapılan araştırma projeleri ve/veya ticarileştirme faaliyetlerine ilişkin; proje sözleşmeleri, gizlilik sözleşmesi, malzeme transfer sözleşmesi, ortak patent sözleşmesi, sınai mülkiyet hakları lisanslama/devir sözleşmesi, hizmet ve danışmanlık sözleşmeleri vb. gibi protokollerin imzalanması süreçleri İLO tarafından yürütülmektedir. 5.3. Buluş bildirimi, buluş değerlendirmesi, sınai mülkiyet hak sahipliği, sınai mülkiyet hakları koruma başvuruları veya ticarileştirme süreçleri ile ilgili FMTK/IPCC’nin verdiği kararların yönetimi ve icrası İLO tarafından gerçekleştirilir. 5.4. Buluş bildirimi, buluş değerlendirmesi, sınai mülkiyet hak sahipliği, sınai mülkiyet hakları koruma başvuruları veya ticarileştirme süreçleri ile ilgili FMTK/IPCC üyelerinin görüş bildirmediği durumlarda İLO tek başına karar verme yetkisine sahiptir. 5.5. Ticari sır ile korunmasına karar verilen söz konusu buluşların ticarileştirme faaliyetleri de İLO tarafından yürütülür. 5.6. İLO, sınai mülkiyet haklarının ticarileştirilmesi süreçlerinde destek olması amacıyla ticarileştirme partnerleri ile çalışmalar yapmaya yetkilidir. Bu kapsamda yapılan çalışmalar sonucunda üçüncü kişiler ile başarılı bir ticarileştirme anlaşması yapılması durumunda, birlikte çalışılan ticarileştirme partnerine bir ödeme yapılabilir. 5.7. İLO, sınai mülkiyet haklarının korunması için yapılacak başvurulara ve/veya ilgili ticarileştirme faaliyetlerine ilişkin profesyonel kişi ve/veya kurum ve/veya kuruluşlardan hizmet satın alabilir. 5.8. İLO, çalışacağı patent vekillerini, “Vekil İşbirliği Sözleşmesi” imzaladığı kurumlar arasından seçer ve çalışır. 5.9. Ortaya çıkan buluşların piyasada tanıtılması, değerlendirilmesi ve ticarileştirilmesine ilişkin her türlü işlemde karar verme yetkisi İLO’ya aittir. İLO, gerekliği gördüğü durumlarda FMTK/IPCC’den tavsiye niteliğinde görüş talep edebilir. 5.10. Marka başvurularının yönetimi, İLO tarafından icra edilir. Başvuruya konu olan markanın tesciline ilişkin tüm ücretlerin ödeme yükümlülüğü (resmi ücretler, vekil firmaya ödenen ücretler dahil olmak üzere tüm ücretler) SÜ’ye aittir. İlgili marka başvuruları, Sabancı Üniversitesi adına yapılır ve tüm tasarruf yetkisi SÜ’ne aittir. 6. Buluş Üzerindeki Sınai Mülkiyet Haklarının Sahipliği 6.1. 6769 sayılı Sınai Mülkiyet Kanunu ve SÜ ile SÜ üyeleri arasında imzalanan sözleşme hükümleri gereğince (buluşçu(lar) ile başka şekilde anlaşılmadığı sürece) SÜ üyeleri tarafından; SÜ’nün desteklediği projeler sonucunda ve/veya SÜ içinde yürütülen herhangi bir akademik çalışma sonucunda ve/veya SÜ kaynakları kullanılarak gerçekleştirilen ‘ yükseköğretim kurumlarında gerçekleştirilen buluş kapsamına giren buluşlara’ ait sınai mülkiyet hakları SÜ'ye aittir. İlgili buluşu gerçekleştiren SÜ üyeleri, sınai mülkiyet haklarının korunmasına dair yapılan başvuruda buluşçu olarak yer alırlar. 6.2. SÜ, buluş üzerinde hak sahipliği talebinde bulunması durumunda, sınai mülkiyet hakkı koruma başvurusu yapmakla yükümlü olduğunu kabul etmektedir. Ancak buluşun; stratejik ve/veya hukuki açıdan patent/faydalı model/tasarım başvurusu ile korumanın mümkün olmadığı ya da ticari sır olarak portföyde yer almasının daha avantajlı olduğu durumlarda, ilgili buluş ‘ticari sır’ olarak SÜ’nün mülkiyetinde kalır ve SÜ ile buluşçular arasında ayrı bir sözleşme (‘ Ticari Sır Sözleşmesi’ ) imzalanır. Ticari sır ile korunan söz konusu buluş için izlenecek süreçler, sınai mülkiyet hakları için yürütülen süreçlere tabidir. 6.3. SÜ, herhangi bir buluş üzerinde sınai mülkiyet hakkı talebinde bulunmamaya karar verirse veya sınai mülkiyet hakkı başvurusuna devam etmeme yönünde karar verirse (SÜ'nün sözleşmeye dayalı herhangi bir yükümlülüğü yoksa) söz konusu buluş serbest buluş olarak değerlendirilir. Bu durumda, buluşçular söz konusu buluş için ilişkili prosedürleri bağımsız olarak kendileri gerçekleştirebilirler. SÜ üyesi; bireysel olarak sınai mülkiyet hakkı koruma başvurusu yapması durumunda, SÜ’ne bilgi vermekle yükümlüdür. 6.4. SÜ üyelerinin, üniversite kaynaklarını kullanmadan, kendi araştırma alanlarının dışındaki konularda bir buluş gerçekleştirmeleri durumunda; SÜ kaynaklarını kullanmadıklarını kanıtlamaları şartı ile söz konusu buluşa ait sınai mülkiyet haklarının sahipliği kendilerine aittir. 6.5. SÜ üyeleri ile stajyerlerin ve öğrencilerin dışında kalan SÜ çalışanları tarafından gerçekleştirilen buluşlar için SMK Kanunu ve SMK Çalışan Buluşları Yönetmeliği kapsamında çalışanların buluşlarına ilişkin hükümler uygulanır. 6.6. SÜ Üyeleri’nin üçüncü kişiler ile başlattıkları sınai mülkiyet haklarının paylaşımını içeren her projede, tarafların hak ve yükümlülükleri taraflar arasında imzalanacak bir sözleşmeye dayanarak belirlenir. 6.7. Misafir araştırmacıların ve SÜ’de görevlendirilen araştırmacıların, SÜ kaynaklarını kullanarak geliştirdikleri buluşlara ait sınai mülkiyet haklarının sahipliği (aksi hükümler içeren bir sözleşme yoksa) SÜ’ye aittir. 6.8. SÜ dışında görevlendirilen araştırmacı, çalıştığı kurumda gerçekleştirdiği buluşa ait sınai mülkiyet hakkı koruma başvurusu bilgilerini İLO ile paylaşmakla yükümlüdür. 6.9. SÜ dışında görevlendirilen araştırmacı, SÜ’ye ait bir sınai mülkiyet hakkını kullanarak buluşun iyileştirilmesi/geliştirilmesi için çalıştığı kurumda herhangi bir projeye dahil olması durumunda, geciktirmeksizin İLO’ya bilgi vermekle yükümlüdür. Gerektiği durumlarda SÜ’nün, ilgili sınai mülkiyet hakkının kullanımı için lisans bedeli talep etme hakkı saklıdır. İlgili müzakere ve sözleşmelerin hazırlanması süreçlerinde İLO yetkili ve sorumludur. İlgili proje sonunda sınai mülkiyet hakkına konu olan yeni bir buluş ortaya çıkması durumunda ve görevlendirildiği kurum tarafından bu buluşa ait bir sınai mülkiyet hakkı koruma başvurusu yapılması durumunda, ilgili araştırmacının İLO’ya bilgi vermesi zorunludur. 7. Ortaklı Projelerde Sınai Mülkiyet Haklarının Sahipliği ve Ticarileştirme Hakları: 7.1. KTMM ile SÜ ortaklığında yapılan projeler kapsamında ortaya çıkan buluşlara ait sınai mülkiyet haklarının sahipliği ve ticarileştirme hakları 7.1.1. Söz konusu buluşlara ait sınai mülkiyet haklarının paylaşımı ve ilgili süreçler, Kordsa ve SÜ arasında imzalanan ve yürürlükte olan güncel “Proje Yönetim Esaslarına İlişkin Sözleşme” hükümlerine göre değerlendirilir. 7.2. SUNUM ile SÜ ortaklığında yapılan projeler kapsamında ortaya çıkan buluşlara ait sınai mülkiyet haklarının sahipliği ve ticarileştirme hakları: 7.2.1. Söz konusu buluşlara ait sınai mülkiyet haklarının paylaşımı ve ilgili süreçler, işbu yönerge ve/veya SUNUM Fikri Haklar Politikası ve/veya ilgili sözleşme hükümlerine göre değerlendirilir. 7.2.2. Projenin yürütücüsünün SÜ olduğu ve SUNUM’dan ücreti karşılığında hizmet alındığı projelerden çıkan buluşların sınai mülkiyet hakları SÜ’ye aittir. İlgili sınai mülkiyet hakları koruma başvurusuna ait masraflar SÜ tarafından ödenir. 7.2.3. Projenin yürütücüsünün SUNUM olduğu ve SÜ’nden ücreti karşılığında hizmet alındığı projelerden çıkan buluşların sınai mülkiyet hakları SUNUM’a aittir. İlgili sınai mülkiyet hakları koruma başvurusuna ait masraflar SUNUM tarafından ödenir. 7.2.4. Projenin yürütücüsünün SÜ olduğu ve SUNUM’da kısmi ve/veya tam zamanlı görevlendirilmiş bir SÜ araştırmacısının yer aldığı projelerden çıkan buluşların sınai mülkiyet hakları SÜ ve SUNUM’a ait olur. İlgili sınai mülkiyet hakları koruma başvurusuna ait masraflar SÜ tarafından ödenir. Ticarileştirme hakları, SÜ ve SUNUM’un projedeki katkıları oranında belirlenir. 7.2.5. Projenin yürütücüsünün SUNUM olduğu ve en az bir SÜ araştırmacısının yer aldığı projelerden çıkan buluşların sınai mülkiyet hakları SÜ ve SUNUM’a ait olur. İlgili sınai mülkiyet hakları koruma başvurusuna ait masraflar SUNUM tarafından ödenir. Ticarileştirme hakları, SÜ ve SUNUM’un projedeki katkıları oranında belirlenir. 7.2.6. SUNUM’da kısmi veya tam zamanlı olarak görevlendirilmiş SÜ araştırmacısı, SÜ’ye ait bir sınai mülkiyet hakkına konu olan buluşun iyileştirilmesi/geliştirilmesi için SUNUM tarafından yürütülen bir projeye dahil olması durumunda ortaya çıkan yeni buluşa ait sınai mülkiyet hakları SÜ ve SUNUM’a ait olur. Sınai mülkiyet hakkı koruma başvurusu masraflarının paylaşımı ve ticarileştirme hakları, SÜ ve SUNUM’un projedeki katkıları oranında belirlenir. 7.2.7. SUNUM’da kısmi veya tam zamanlı olarak görevlendirilmiş SÜ araştırmacısı, SUNUM’a ait bir sınai mülkiyet hakkına konu olan buluşun iyileştirilmesi/geliştirilmesi için SÜ tarafından yürütülen bir projeye dahil olması durumunda ortaya çıkan yeni buluşa ait sınai mülkiyet hakları SÜ ve SUNUM’a ait olur. Sınai mülkiyet hakkı koruma başvurusu masraflarının paylaşımı ve ticarileştirme hakları, SÜ ve SUNUM’un projedeki katkıları oranında belirlenir. 7.3. Kontratlı Araştırma Projeleri, Kamu Destekli Projeler Kapsamında Ortaya Çıkan Buluşlara Ait Sınai Mülkiyet Haklarının Sahipliği ve Ticarileştirme Hakları: 7.3.1. SÜ üyeleri’nin, üniversiteler ve/veya kamu kurumları ve/veya özel kuruluşlarla ve/veya araştırma merkezleri ile gerçekleştirmiş oldukları çalışmalar sonucunda ortaya çıkan buluşlar üzerindeki sınai mülkiyet hakkı sahipliğinin ve ticarileştirme/lisans hakları koşullarının belirlenmesinde, diğer kanunlardaki hükümler saklı kalmak kaydıyla sözleşme hükümleri esas alınır. Bu gibi durumlarda, sınai mülkiyet hakkı sahipliğinin ve ticarileştirme/lisans hakları koşullarının kayıt altına alınması amacıyla; SÜ ve ilgili ortak kurum arasında ‘ Ortak Patent Sözleşmesi ’ imzalanır. 7.3.2. Kontratlı Araştırma projeleri ve/veya kamu destekli projeler kapsamında ortaya çıkan buluşların sınai mülkiyet haklarının sahipliği konusunda SÜ; söz konusu sınai mülkiyet haklarına konu olan buluşun geliştirilmesindeki katkısı oranında ortak olmayı ve buluşun ticarileştirilmesinden elde edilecek gelirden bir bedel talep etmeyi politika olarak benimsemiştir. Söz konusu politikanın uygulanması için İLO, ilgili müzakereleri yapmaya yetkilidir. 7.3.3. SÜ Üyelerinin, kamu kurum ve kuruluşları tarafından desteklenen projelerde ortaya çıkan buluşları, ilgili yönetmeliğe uygun olarak destek sağlayan kamu kurumuna bildirilmesi zorunludur. İlgili bildirimler, proje desteğinden faydalanan SÜ üyesi tarafından yapılır. 7.3.4. SÜ’ye ait Sınai Mülkiyet Hakkı kullanılarak üçüncü kişiler ile ortak bir proje geliştirilmesi, bu proje kapsamında ortaya çıkan ürünün ticarileştirilmesi ve ilgili üçüncü kişinin lisans bedeli vermeyi kabul etmemesi halinde, SÜ; ilgili proje bütçesinin %25’inden az olmamak koşulu ile “Mevcut Sınai Mülkiyet Hakkı” bedeli talep etme hakkında sahiptir. Alınan bu bedel, ticarileştirme geliri olarak kaydedilir. 8. Sınai Mülkiyet Haklarının Ticarileştirilmesi ile İlgili İlkeler 8.1. Sınai mülkiyet haklarına konu olan buluşun ticarileştirilmesi süreçleri SÜ’nün vizyon/misyonlarına, menfaatlerine ve kamu yararına en uygun olacak şekilde icra edilir. 8.2. SÜ’ye ait olan sınai mülkiyet hakları, Mütevelli Heyeti kararı olmaksızın üçüncü kişilere devir edilemez. Sınai mülkiyet hakkını devir alma konusunda haklı gerekçelerini ve ticarileştirme planlarına dair ayrıntılarını İLO’ya sunan üçüncü kişilerin bu taleplerinin değerlendirilmeye alınması SÜ Mütevelli Heyeti’nin kararına bağlıdır. SÜ Mütevelli Heyeti’nin devir konusunda olumlu karar alması durumunda; üçüncü kişilere devir edilecek söz konusu sınai mülkiyet hakkının değerinin belirlenebilmesi için bağımsız kurumlardan/kuruluşlardan destek ve/veya hizmet alınır, ilgili sınai mülkiyet hakkının değeri hesaplanır. Söz konusu devir işlemi, hesaplanan bu değer üzerinden yapılır. 8.3. Sınai mülkiyet haklarına konu olan buluşun ticarileştirilmesine yönelik çalışmalar İLO tarafından yürütülür. 8.4. Sınai mülkiyet koruma başvurusu yapılarak veya ticari sır olarak SÜ teknoloji portföyüne alınan bir buluş; portföye dahil olduğu tarihten itibaren 5 yıl boyunca ticarileştirilememesi veya ticarileşebilmesi için gerekli olan ürün geliştirme projelerinin buluşçular tarafından yapılmaması durumunda, FMTK/IPCC; ilgili sınai mülkiyet hakkının tescil süreçlerine devam edilmemesi yönünde karar verebilir. 8.5. SÜ üyesi, kendisinin buluşçu olarak yer aldığı bir sınai mülkiyet hakkını kendi kuracağı bir spin-off şirket ile ticarileştirmek istemesi durumunda; SÜ, ilgili sınai mülkiyet hakkının 12 aylık kullanım opsiyonunu ‘ Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi ’ kapsamında buluşçu SÜ üyelerine verebilir. Spin-off şirket kurulana kadar geçen bu süre içerisindeki tüm faaliyetlerden buluşçular sorumludur. Bu süreç içerisinde İLO ve İNOVENT koordineli bir şekilde çalışarak, buluşçulara iş geliştirme desteği verirler. Verilecek desteklerin detayları ve koşulları ‘Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi’ nde belirlenir. 8.6. Sınai mülkiyet hakları SÜ’de olan buluşların teknoloji hazırlık seviyesinin (TRL) artırılması ve ticarileştirme çalışmalarının hızlandırılabilmesi amacıyla; buluşun nihai ürün/yöntem/hizmet haline getirilmesine destek olmak için Teknoloji Doğrulama Fonu (TDF) (Proof of Concept Fund-PoC) verilebilir. 9. Sınai Mülkiyet Haklarının SÜ Üyeleri Tarafından Kurulan Spin-off Şirket ile Ticarileştirilmesi 9.1. SÜ üyesi, kendisinin buluşçu olarak yer aldığı bir sınai mülkiyet hakkını kendi kuracağı bir Spin-off şirket ile ticarileştirmek istemesi durumunda, spin-off şirket kurmadan önce SÜ’den sınai mülkiyet hakkı opsiyonu alabilir. 9.2. Sınai mülkiyet hakkı opsiyonu süresi içerisinde; SÜ, ilgili sınai mülkiyet hakkının korunması süreçlerindeki masrafları ödemeye devam eder. SÜ, bu süre içerisinde ilgili sınai mülkiyet hakkını üçüncü kişilere lisanslamayacağını ve/veya devir etmeyeceğini kabul ve taahhüt eder. 9.3. Sınai mülkiyet hakkı opsiyonunu kullanmak isteyen buluşçular; SÜ tarafından verilecek izinler, İLO ve İNOVENT tarafından verilecek desteklere ilişkin 10. Maddede tanımlanan opsiyonlardan (‘ SOFF Seçenekleri’ ) bir ya da daha fazlasını seçme hakkına sahiptirler. 9.4. Buluşçular spin-off şirketlerini kurma kararını verdiklerinde, karşılıklı hak ve yükümlülükleri, ortaklık ve lisanslama koşullarını içeren ‘ SOFF Ortaklık ve Lisanslama Sözleşmesi ’; SÜ, İNOVENT ve spin-off şirket arasında imzalanır. Bu süreç İLO ve İNOVENT tarafından koordineli bir şekilde icra edilir. 9.5. SÜ’ye ait sınai mülkiyet hakkının ‘SOFF Ortaklık ve Lisanslama Sözleşmesi’ ile buluşçular tarafından kurulan spin-off şirkete lisanslaması ve spin-off şirketin belirli bir hissesini İNOVENT’e devir etmesi durumunda; 9.5.1. Spin-off şirketin hisselerinin %3’ünü İNOVENT’e devir etmesi durumunda; söz konusu sınai mülkiyet hakkının ticarileştirilmesi ile ilgili ilk kestiği fatura tarihinden itibaren 10 yıl boyunca elde ettiği yıllık cirosunun ( sınai mülkiyet hakkına konu olan buluşun kullanıldığı ürünlerin satışından elde edilen ciro ) %2’sini lisans bedeli olarak SÜ’ye ödemekle yükümlüdür. 9.5.2. Spin-off şirketin hisselerinin %3’ününden fazlasını İNOVENT’e devir etmesi durumunda; söz konusu sınai mülkiyet hakkının ticarileştirilmesi ile ilgili ilk kestiği fatura tarihinden itibaren 10 yıl boyunca elde ettiği yıllık cirosunun ( sınai mülkiyet hakkına konu olan buluşun kullanıldığı ürünlerin satışından elde edilen ciro ) %1’ni lisans bedeli olarak SÜ’ye ödemekle yükümlüdür. 9.6. SÜ’nün sahip olduğu sınai mülkiyet haklarına yönelik SÜ ortaklığında spin-off şirket kurulması, FMGK tarafından karara bağlanır. 9.7. SÜ, spin-off’a lisansladığı patentlerine dair yapılan geçmiş harcamaların SÜ’ye geri ödemesinin yapılmasını talep eder. 9.8. SÜ üyeleri, kurdukları spin-off şirketlerinin gelişim raporlarını yılda 2 defa (Ocak ve Temmuz) SÜ'ye sunmakla yükümlüdürler. 10. SOFF Seçenekleri 10.1 SOFF Seçenek-1: İzin (Zorunlu Seçenek) 10.1.1 Verilecek hizmetler: i. Buluşçuların SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik spin-off şirket kurabilmesi için yasal izin verilir. Buluşçu SÜ üyeleri, ilgili izin için SÜ Rektörlüğü'ne yazılı başvuruda bulunurlar. ii. Spin-off şirket kurulum süreçlerinde buluşçulara destek olunur ve şirket kurulum masrafları karşılanır. 10.1.2 Koşullar: i. Kurulacak olan spin-off şirketin %3 hissesi İNOVENT’e devir edilir. ii. SÜ’ye ait olan ilgili sınai mülkiyet hakları, spin-off şirkete inhisari olarak lisanslanır. iii. Bu seçeneğin seçilmesi zorunludur. Aksi durumda, spin-off şirketin yasal olarak SÜ üyesi tarafından kurulabilmesi için gerekli olan izinler SÜ tarafından verilmez. Bu madde, spin-off şirketin SÜ’nün sınai mülkiyet hakkını kullanıp kullanmamasından bağımsız olarak tüm SÜ üyeleri için bağlayıcıdır. iv. Bu seçenek, diğer SOFF Seçenekleri ile birleştirilebilir. 10.2 SOFF Seçenek-2: SÜ Altyapısının Kullanımı 10.2.1 Verilecek hizmetler: i. Buluşçuların SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik kurdukları spin-off şirketin, SÜ altyapısını, cihaz-ekipman olanaklarını kullanabilmesi için SÜ üst yönetimi tarafından izin verilir. 10.2.2 Koşullar: i. Kurulacak olan spin-off şirketin %2 hissesi İNOVENT’e devir edilir. ii. SÜ’ye ait olan ilgili sınai mülkiyet hakları, spin-off şirkete inhisari olarak lisanslanır. iii. Bu seçenek tek başına kullanılamaz. Diğer SOFF Seçenekleri ile birleştirilebilir. 10.3 SOFF Seçenek-3: İLO Hizmetlerinden Yararlanma 10.3.1 Verilecek hizmetler: i. Buluşçuların SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik kurdukları spin-off şirkete , aşağıda tanımlanan İLO hizmetleri verilir. a) Sınai mülkiyet hakkı tescil süreçlerinin yönetilmesi b) Pazar araştırmaları süreçlerinde destek verilmesi c) Fuarlarda tanıtım desteğinin verilmesi d) Ticarileştirme partnerlerinden ve mentor ağlarından yararlanma desteğinin verilmesi e) Melek yatırım ağları ve VC fonları ile ilişkilerin kurulmasına destek verilmesi f) Ulusal ve uluslararası hibe fonlarına ulaşım desteği ve proje yazma mentorluğunun verilmesi g) Üniversite-Sanayi işbirliği projelerinin koordinasyonu konusunda destek verilmesi 10.3.2 Koşullar: i. Kurulacak olan spin-off şirketin %2 hissesi İNOVENT’e devir edilir. ii. SÜ’ye ait olan ilgili sınai mülkiyet hakları, spin-off şirkete inhisari olarak lisanslanır. iii. Bu seçenek tek başına kullanılamaz. Diğer SOFF Seçenekleri ile birleştirilebilir. 10.4 SOFF Seçenek-4: İNOVENT Hizmetlerinden Yararlanma 10.4.1 Verilecek hizmetler: i. Buluşçuların SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik kurdukları spin-off şirkete , aşağıda tanımlanan İNOVENT hizmetleri verilir. a) SUCOOL ön-kuluçka desteğinin verilmesi b) SOFF Hızlandırma programı desteğinin verilmesi c) İş modeli geliştirme süreçlerinde destek verilmesi d) Melek yatırım ağları ve VC fonları ile ilişkilerin kurulmasına destek verilmesi 10.4.2 Koşullar: i. Kurulacak olan spin-off şirketin %2 hissesi İNOVENT’e devir edilir. ii. SÜ’ye ait olan ilgili sınai mülkiyet hakları, spin-off şirkete inhisari olarak lisanslanır. iii. Bu seçenek tek başına kullanılamaz. Diğer SOFF Seçenekleri ile birleştirilebilir. 10.5 SOFF Seçenek-5: SÜ Patent Fonu Desteğinden Yararlanma 10.5.1 Verilecek hizmetler: i. Buluşçuların kurdukları spin-off şirkete lisanslanan sınai mülkiyet hakkının ilgili sınai mülkiyet hakkı koruma süreçlerine ait masrafları, SOFF Ortaklık ve Lisanslama Sözleşmesi’ nin imza tarihinden sonra da SÜ tarafından ödenmeye devam eder. 10.5.2 Koşullar: i. Kurulacak olan spin-off şirketin %2 hissesi İNOVENT’e devir edilir. ii. SÜ’ye ait olan ilgili sınai mülkiyet hakları, spin-off şirkete inhisari olarak lisanslanır. iii. Bu seçenek tek başına kullanılamaz. Diğer SOFF Seçenekleri ile birleştirilebilir. 10.6 SOFF Seçeneklerinin tamamının seçilmesi durumunda, kurulacak olan spin-off şirketin %10 hissesi İNOVENT’e devir edilir. 11. Sınai Mülkiyet Haklarına İlişkin Ticarileştirme Gelirinin SÜ ve Buluşçular Arasında Paylaşımı 11.1. Sınai mülkiyet hakkının ticarileştirilmesinden (ticari sırların ticarileştirilmesi dahil) SÜ'nün elde ettiği net gelirden buluşçulara ‘buluşçu gelir payı’ ödemesi yapılır. Net gelir hesaplaması yapılırken, harcamaların net bugünkü değeri hesaplanır. 11.2. Buluşçuların birden fazla olması halinde; paylaştırılacak buluşçu gelir payı, buluşçuların ilgili buluşun ortaya çıkmasında ortaya koydukları katkı göz önünde bulundurularak buluş bildirim formunda beyan ettikleri katkı oranları doğrultusunda paylaştırılır. 11.3. Sınai mülkiyet hakkının ticarileştirilmesinden (ticari sırların ticarileştirilmesi dahil) SÜ'nün elde ettiği net gelir, SÜ ile buluşçular arasında aşağıdaki gibi dağıtılır: 11.3.1. SÜ'nün elde ettiği ticarileştirme net gelirinin miktarı 250.000 ABD Doları olana kadar yıllık net gelirin %50’si SÜ’ye, %50’si buluşçulara ait olur. SÜ'nün elde ettiği ticarileştirme net gelirinin miktarı 250.001 ABD Doları ve daha fazlası olması durumunda yıllık net gelirin 2/3’ü SÜ’ye, 1/3’ü ise buluşçulara ait olur. Buluşçu gelir payı dağılımı aşağıdaki tabloda özetlenmiştir NET GELİR SÜ’NİN PAYI BULUŞÇU GELİR PAYI 250.000 ABD Doları olana kadar ½ (50%) ½ (50%) 250.001 ABD Doları ve daha fazlası 2/3 1/3 11.4. SÜ'nün elde ettiği net gelirden buluşçulara ‘buluşçu gelir payı’ ödemesi yapıldıktan sonra SÜ payına düşen miktar, sınai mülkiyet haklarının oluşturulması, korunması, yönetimi ve ticarileştirmesi faaliyetlerinde kullanılmak üzere; Araştırma ve Geliştirmeden Sorumlu Rektör Yardımcısı’na bağlı olan SÜ araştırma fonuna kayıt edilir. Kayıt edilen bu gelir, SÜ’nün sürdürülebilir sınai mülkiyet hakları yönetimi ve ticarileştirme faaliyetlerine destek olması amacıyla ALP’nin kullanımına tahsis edilir. Sınai mülkiyet hakkından kaynaklanan gelirin SÜ'ye ait payının yönetilmesi 6769 sayılı Sınai Mülkiyet Kanunu hükümlerine uygun olarak yapılır. Bu kapsamda, buluşun ticarileştirilmesinden elde edilen gelirden SÜ’ye kalan miktarın öncelikle, araştırma geliştirme ve buluşların başvuru, tescil ve ticarileştirilmesi faaliyetlerine ilişkin yapılan harcamalarının finansmanı için kullanılması esastır. 11. Yürürlük ve Yürütme 11.1. Yürürlükten kaldırılan Yönerge: İşbu yönergenin yürürlüğe girdiği tarihten itibaren 23.01.2001 tarihli ‘Fikri Mülkiyet Hakları (IRG-A430-01)’ yönergesi yürürlükten kaldırılmıştır. 11.2. Yürürlük: İşbu yönerge, SÜ Mütevelli Heyeti tarafından kabul edildiği tarihten itibaren yürürlüğe girer. 11.3. Yürütme: İşbu yönergenin hükümlerini SÜ Rektörü yürütür. İlgili Prosedürler Sınai Mülkiyet Hakları Yönetimi ve Ticarileştirme Prosedürü İlgili Formlar Buluş Bildirim Formu (FRG-A430-01-01) İlgili Form Linkleri"
}