{
  "source_path": "surecharitasi/tr/yonerge/su-bilim-ve-sanat-odulleri-yonergesi-irg-a440-07.html",
  "title": "SU Bilim ve Sanat Ödülleri Yönergesi (IRG-A440-07) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A440-07V02 Yürürlük Tarihi 20-01-2025 Güncelleme Tarihi 14-05-2025 İlgili Birim / Sahibi RPD / Araştırma Süreci Planlama ve Politika Geliştirme Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesi mensubu öğretim üyeleri tarafından gerçekleştirilen bilimsel araştırma ve çalışmaları teşvik etmek, ödüllendirmek ve bilimsel üretkenliği artırmaktır. Kapsam Bu yönerge, Sabancı Üniversitesi Bilim ve Sanat Ödülleri’ne ilişkin usul ve esasları kapsar. İlke Sabancı Üniversitesi, küresel rekabet ortamında öncü ve araştırma odaklı bir üniversite olarak, topluma katkı sağlayan, etki değeri yüksek çalışmaların teşvik edilmesini amaçlar ve ödül sürecinin adil, şeffaf ve hesap verebilir şekilde yürütülmesi anlayışını benimser. Dayanak Tanımlar / Kısaltmalar MDBF: Mühendislik ve Doğa Bilimleri Fakültesi’ni, RY-A: Araştırma ve Geliştirmeden Sorumlu Rektör Yardımcılığı’nı, SSBF: Sanat ve Sosyal Bilimler Fakültesi’ni, SÜ: Sabancı Üniversitesi’ni, ÜAK: Üniversite Araştırma Konseyi’ni, YBF: Yönetim Bilimleri Fakültesi’ni ifade eder. Kurallar A. Ödül Kategorileri Sabancı Üniversitesi Bilim ve Sanat Ödülleri aşağıdaki kategorilerde verilir: Üstün Başarılı Araştırmacı Ödülü Yükselen Araştırmacı Ödülü Toplumsal Katkı Ödülü Üstün Başarılı Araştırmacı Ödülü, bilim ve sanat dallarında gerçekleştirdiği çalışmalar ile alanına üstün katkılarda bulunan ve ilgili alanı ileriye taşıyan kişilere verilir. SÜ’nün araştırma ortamını güçlendirici faaliyetler de bu ödül kategorisi kapsamında destekleyici unsur olarak dikkate alınır. Yükselen Araştırmacı Ödülü, kariyerinin erken aşamalarında, alanında yüksek etkili ve çığır açan bir araştırma veya sanatsal faaliyet gerçekleştirmiş kişilere verilir (alanında en iyi dergilerden birinde bir makalenin yayınlanması, uluslararası yüksek prestijli bir proje desteğine hak kazanmak gibi). Toplumsal Katkı Ödülü kapsamında, bilim ve sanat dallarında gerçekleştirilen çalışmalarla yaratılan toplumsal katkı gözetilmektedir. Topluma doğrudan etki etmiş ya da etme potansiyeli olan bir araştırma çıktısı/faaliyeti gerçekleştirmiş kişilere verilir. Üniversitede gerçekleştirilen araştırmaların toplumsal katkısına ilişkin farkındalık yaratıcı faaliyetler de bu ödül kategorisi kapsamında destekleyici unsur olarak dikkate alınır. B. Katılım Koşulları Adaylarda, en az 3 yıldır Sabancı Üniversitesi’nde tam zamanlı öğretim üyesi olarak çalışıyor olma şartı aranır. Sabancı Üniversitesi Bilim ve Sanat Ödülleri kapsamındaki ödül kategorilerine kişiler kendileri başvuruda bulunabilir veya tam zamanlı akademik kadroda bulunan bir Sabancı Üniversitesi mensubu tarafından aday gösterilebilir. Bir kategori ödülü, aynı kişi tarafından yalnızca bir kez alınabilir. Son 2 yıl içinde, SÜ Bilim ve Sanat Ödülleri kategorilerinden birinde ödül alan veya Sakıp Sabancı Araştırma Ödülü alan kişiler aday olamaz. Ancak “Yükselen Araştırmacı Ödülü” alan bir kişi, bir sonraki yıl “Üstün Başarılı Araştırmacı Ödülü” veya “Toplumsal Katkı Ödülü”ne aday olabilir. Yükselen Araştırmacı Ödülü kategorisine, doktorasını aldığı tarih üzerinden 7 yıldan fazla zaman geçmemiş kişiler başvurabilir/aday gösterilebilir. Hastalık izni, doğum izni gibi kariyere verilen zorunlu aralar sebebiyle bu süre 2 yıl uzatılabilir. C. Başvuru/Aday Gösterme Süreci Her yıl ödüllerin başvuru/aday gösterme sürecinin başlangıç tarihi ÜAK tarafından belirlenir. Başvuru/aday gösterme sürecinin başladığına ilişkin olarak tüm Üniversite’ye bir duyuru yapılır. Duyuruda, başvuru/aday gösterme için gerekli yönlendirmelere de yer verilir. Başvurular ve aday önerileri SUForm üzerinden toplanır. Başvuran/aday gösterilen öğretim üyesi ile ilgili aşağıdaki bilgiler ve dokümanlar gerekir: Adayın detaylı özgeçmişi Ödül kriterlerine atıfta bulunacak ve kanıtlarını da ifade edecek şekilde, 3 sayfayı geçmeyecek uzunlukta aday mektubu Aday mektubunda belirtilen kanıtlara ilişkin belgeler Değerlendirme sürecinde görüşüne başvurulacak hakemler için isim önerileri D. Değerlendirme Paneli Değerlendirme paneli SÜ mensubu üyelerden oluşmaktadır. Bir başkan ve minimum beş - maksimum yedi üyeden oluşan değerlendirme panelindeki 3 üye Fakülte Kurullarınca (MDBF, SSBF ve YBF olmak üzere her bir fakülteden bir üye olacak şekilde), geri kalan üyeler ise ÜAK tarafından seçilir. RY-A panele başkanlık eder, ancak oy kullanma yetkisi yoktur. Değerlendirme paneli üyeleri aday gösteremez. E. Değerlendirme Süreci Değerlendirme sürecinde kişilerin SÜ bünyesinde gerçekleştirdikleri faaliyetler dikkate alınır. Gelen başvuruların sayıca fazla olması durumunda, değerlendirme paneli tarafından değerlendirme kriterleri çerçevesinde bir ön eleme yapılarak alan ve kategori bazlı kısa listeler oluşturulur. Değerlendirme panelinin nesnel bağımsız bir değerlendirme yapabilmesi için, kısa listede yer alan kişilerin başvuru sürecinde iletilen dokümanlarına ek olarak, ilgili çalışma alanında uluslararası saygınlığı olan en az 3 kişiden alınan aday (hakem) görüşü değerlendirme kapsamında dikkate alınır. Hakem görüşleri yapılandırılmış, standart bir format çerçevesinde alınır. Değerlendirmelerine başvurulacak hakemler; adayın ve adayın bağlı olduğu Fakülte Dekanının önerdiği isimler de dikkate alınarak değerlendirme paneli tarafından belirlenir. İlgili hakemlere, sürece olan katkılarına teşekkür niteliğinde bir honorarium verilir. Değerlendirme sürecinde, adayların aday gösterilmiş ya da kendilerinin başvurmuş olması dikkate alınmadan değerlendirme yapılır. Değerlendirmeler, formatı her bir ödül kategorisi için standart olarak belirlenmiş bir değerlendirme formu üzerinden gerçekleştirilir. Her bir kategoride ödülün SÜ genelinde yalnızca bir kişiye verilmesi planlanmaktadır. Ancak, değerlendirme kriterleri bakımından eşdeğer adaylar olması durumunda sayı arttırılabilir. Ayrıca, herhangi bir kategoride yeterli başvuru olmaması ya da adaylar arasından ilgili kategori için kriterlere uygun kişi bulunamaması durumunda, o yıl ilgili ödül verilmeyebilir F. Değerlendirme Kriterleri Üstün Başarılı Araştırmacı Ödülü değerlendirilirken aşağıdaki kriterler dikkate alınır: Araştırma alanında yürüttüğü çalışmaların sürekliliği ve yaygınlığı Yüksek yayın performansına sahip olması ( alanında kabul görmüş indekslerin yüksekliği, uluslararası iş birlikli olması, alanına göre baş yazar/sorumlu yazar (ilk veya son yazar) olması vb.) Seçilen yayınların yer aldığı dergilerin prestiji ( prestijli dergilerde (alanına göre etki faktörü yüksek, Q1/Top %10/Top %5'lik dilimlerde yer alan bir dergi) yayınlanan yayınlarının olması vb.) Proje performansı ( proje bütçelerinin yüksek olması, projelerinin etkilerinin yüksekliği, uluslararası ve/veya iş birlikli projelerde yer almış olması, projelerin prestiji ve ayırtediciliği, araştırmasını destekleyen fonun prestijli olması vb.) Çalışma alanına özgü olarak kritik önem taşıyan politika dokümanı/rapor, patent, faydalı model, konferans/sempozyum sunumları, sanatsal üretim, tasarım, sergi gibi diğer araştırma çıktılarının yüksek nitelikli ve kendi alanında ses getiren çıktılar olması Ulusal/uluslararası ödüller almış olması ve nitelikleri Araştırmacının yürüttüğü araştırmanın özgünlüğü ve bilimsel derinliği Çeşitli bilim komiteleri tarafından akademi üyesi/başkanı olarak davet edilmiş olması, keynote/davetli konuşmacı olduğu etkinlikler, bilimsel organizasyonlardaki liderlik rolleri Alanında SÜ'nün eğitim, öğretim ve araştırma altyapısına katkısı ( eğitim programı/merkez/laboratuvar kurmak, merkez/laboratuvarlara etkin katkıda bulunmak, alanında yenilikçi ders tasarımları yapmış olmak, lisansüstü öğrenci yetiştirmek gibi) İlgili alanda üniversitenin araştırma kapasitesini belirgin bir şekilde artıran uluslararası stratejik işbirlikleri geliştirmesi ( bir uluslararası ortak doktora programı kurmak gibi) Üniversitenin tanınırlığını ve prestijini arttırıcı faaliyetleri ( uluslararası öncü bir konferansın bilim kurulu veya organizasyon başkanlığını yapması gibi) Sabancı Üniversitesinin odak araştırma alanlarındaki konumunu pekiştirici araştırma faaliyetlerine öncülük etmesi İlgili bilim alanındaki öncü dergilerde editörlük görevlerini üstlenmiş olması 2.Yükselen Araştırmacı Ödülü kapsamında kişinin araştırma faaliyetlerinin bütüncül olarak değerlendirilmesinden ziyade, aşağıda belirtildiği gibi üstün nitelikli çıktıları dikkate alınmaktadır: Kendi bilim veya sanat alanında çok ses getiren bir çıktı veya çıktılar ortaya koymuş olması, örneğin; Alanında nitelikli ve yüksek etkili bir yayın yapmış olması Araştırmanın prestijli bir fon ile desteklenmiş olması Kendi bilim veya sanat alanında ses getiren ve yüksek nitelikli farklı bir araştırma çıktısının ( poliitka dokümanı/rapor, patent, faydalı model, konferans/sempozyum sunumları, sanatsal üretim, tasarım, sergi gibi) olması 3.Toplumsal Katkı Ödülü değerlendirilirken aşağıdaki kriterler dikkate alınır: Toplumun ihtiyaçlarını belirlemesi ve gerçekleştirdiği bilimsel faaliyetler ile bu ihtiyaçlara yönelik etkili bir çözüm üretmesi Çalışmaların hem gerçekleşmiş hem de potansiyel olarak uzun vadede ekonomik, toplumsal ve kültürel etkilerinin olması Toplumda ihtiyaç duyulan veya bir soruna çözüm getiren yeni bir uygulamanın ( teknolojik yenilik, yeni yöntem, müdahale programı, politika geliştirme, eser gibi) yaygınlaşmasına olanak sağlayan bir girişiminin olması Araştırmalarının SU tarafından önceliklendirilen sürdürülebilir kalkınma hedeflerine ( SDG 2, SDG 4, SDG 5, SDG7, SDG 9, SDG 11 ve SDG 13 ) yönelik etkileri veya bu yönde potansiyel etkisi olması Çalışmaların ülkeler, kurumlar ve kuruluşların işleyişine yönelik politikaları değiştirmiş veya değiştirme potansiyeline sahip olması Araştırmacının çalışma alanı ile ilgili olarak toplumu eğitme ve bilinçlendirmede etkili olması Üniversitede araştırmanın toplumsal katkısına ilişkin farkındalık yaratıcı faaliyetlerde bulunması Bilim ve sanat faaliyetlerinin topluma katkıya dönüştürülmesi kapsamında öncü çalışmalar, inisiyatifler yürütmesi Üniversitede yürütülen bilim iletişimi ve kamusal erişim çalışmalarına etkin katkı sağlaması G. Ödüllendirme Süreci Ödüller, yıl sonu etkinliğinde sahiplerine takdim edilir. Ulusal ve uluslararası kamuoyuna duyurulması ve geniş kitleler nezdinde görünürlüğünün sağlanmasına özen gösterilir. Ödül almaya hak kazanan kişilere plaket ve ek olarak ‘Üstün Başarılı Araştırmacı Ödülü’ kategorisinde 10,000$, diğer iki ödül kategorisinde ise 5,000$ para ödülü takdim edilir. Takdim edilecek plaket, her yıl için özgün olarak tasarlanır. Ödül kazananlar, aldıkları ödül kategorisine ilişkin olacak şekilde bir konuşma yaparlar. Bu konuşma ödüllerin takdim edildiği ödül töreninde veya farklı bir etkinlik kapsamında yapılabilir. H. Genel Hükümler Bu yönergede öngörülmeyen hususlarda ÜAK’nın önerisi ve Rektör’ün onayı alınarak karar verilir. İlgili Prosedürler SU Bilim ve Sanat Ödülleri Prosedürü (IRG-A440-07-01/ V01) İlgili Formlar İlgili Form Linkleri SU Bilim ve Sanat Ödülleri Başvuru - Aday Gösterme Formu"
}