{
  "source_path": "surecharitasi/tr/yonerge/suform-yetki-devri-sureci-yonergesi-igs-s610-02.html",
  "title": "SUFORM Yetki Devri Süreci Yönergesi (IGS S610-02)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IGS S610-02V01 Yürürlük Tarihi 27-03-2024 Güncelleme Tarihi 27-03-2024 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı Üniversite (Sabancı Üniversitesi) SUFORM Yetki Devri Süreci kuralları hakkında tanımlamaları yapmak ve bilgilendirmektir. Kapsam Bu yönerge Üniversite’nin SUFORM sisteminde tanımlı süreçlerinde yetki devri yapılmasını kapsar. İlke Tüm elektronik uygulamalarda olduğu gibi SUFORM uygulamasında da esas olan; süreçte tanımlı kişiye SUFORM yetkisi verilmesi ve bu yetkinin devredilmezliğidir. Ancak Yönerge kapsamında açıklanan zaruri hallerde süreçlerin aksamasını engellemek üzere süreli olarak yetki devri söz konusu olabilir Dayanak 2547 sayılı Yükseköğretim Kanunu Vakıf Yükseköğrenim Kurumları Yönetmeliği 4857 Sayılı İş Kanunu Üniversitelerde Akademik Teşkilat Yönetmeliği Sabancı Üniversitesi Ana Yönetmeliği Sabancı Üniversitesi İhale Yönetmeliği Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Rektör: Sabancı Üniversitesi Rektörü Genel Sekreter: Sabancı Üniversitesi Genel Sekreteri BT: Sabancı Üniversitesi Bilgi Teknolojileri Birimi Genel Sekreterlik Ofisi Grup Müdürü: Sabancı Üniversitesi Genel Sekreterlik Ofisi Grup Müdürü Gizlilik: Bilgi varlıklarına sadece yetkilendirilmiş kişiler tarafından erişilmesi KAF: Kişisel araştırma fonu SUFORM : Sabancı Üniversitesi’nde kullanılan ve iş akış ve onay süreçlerinin yürütüldüğü dijital ortam Kurallar 1. Rol ve Sorumluluklar: SUFORM üzerinde oluşturulan süreç akışları ve bu akıştaki onay yetkileri, ilgili sürecin yönerge ve/veya prosedürlerinde tanımlıdır. Yönerge / Prosedür kapsamında tanımlı olmayan süreçler için iş akışının ve akıştaki onay yetkilerinin belirlenmesinden birimin bağlı olduğu yönetici ve müdür sorumludur. Süreç sahibi birimin bağlı olduğu yönetici ya da görevlendirdiği birim çalışanı tarafından SUFORM üzerinde süreç akışı oluşturulması talebi BT tarafından işleme alınır; süreç akışının SUFORM’da tanımlanması ve tanıma uygun şekilde işletiminden BT sorumludur. Süreç akışında ve onay yetkilerinde yapılacak değişiklikler, süreç sahibi birim tarafından BT’ye iletilir ve BT tarafından SUFORM’a yansıtılır. Süreç sahibi birimin onayı olmadan süreç onay akış şablonunda değişiklik yapılamaz. 2. Genel Prensipler: 2.1. Çalışanların e-imzaları ve Sabancı Üniversitesi kurumsal kullanıcı hesabı şifreleri kişiye özel olup, diğer kişilerle paylaşılamaz. Böyle bir paylaşımın yapılması halinde oluşabilecek zarar ve sonuçlardan e-imzanın veya şifrenin sahibi olan kişi sorumludur. 2.2. SUFORM akışları oluşturulurken onay akışlarının onay talebinde bulunan kişinin bağlı olduğu bir üst yöneticisi tarafından onaylanması esas olup, süreçlerin doğası gereği farklı süreç akışları daoluşturulabilmektedir. SUFORM üzerinden işletilen bir süreçte tanımlanmış onay sahibi yetkili kişi tarafından formların onaylanması esastır. İstisnai durumlarda, sürecin aksamaması için yetki devri aşağıdaki esaslar çerçevesinde yapılabilir: Yetki Devri Sistemi’nin genel prensipleri aşağıdaki gibidir: 1. Bir süreç için yalnızca bir kişiye yetki devri yapılabilir. 2. Yetki devri süreç bazlı veya genel olarak yapılabilir. 3. Geriye dönük yetki devri yapılamaz. 4. SUFORM Delegation alanı üzerinden yetki devri talebi oluşturulduğunda talepte bulunan kişinin bağlı bulunduğu bir üst yöneticiye otomatik bilgilendirme yapılır. 5. Yetki devri yapılabilecek formlar aşağıdaki şekilde kategorilere ayrılmıştır: a) Kritik Formlar b) Süreç İşletim Formları 2.3 Kritik Formlarda Yetki Devri Süreci: Kritik formlar üniversitenin maddi veya itibari değer kaybına yol açabilecek, üst yönetim tarafından yakın takip edilen süreçlere ilişkin SUFORM’lardır. SUFORM akışlarında tanımlı olan kritik formlarda yer alan müdür ve üstü pozisyonların onay adımlarına ilişkin yetki devri için aşağıdaki kurallar uygulanır: a) Onay yetkilileri hastalık, yıllık izin, seyahat vb. nedenle en fazla 30 gün süreyle yetki devri yapabilirler. Zaruri hallerde bu süreyi aşan yetki devri talepleri için akademik çalışanların ve rektörlüğe direk bağlı idari çalışanların Rektörlük; idari çalışanların Genel Sekreterlik onayını sistem üzerinden alması gerekmektedir. b) Aynı seviyedeki pozisyonlara, bağlı olduğu bir üst pozisyona veya minimumda müdür veya lider seviyesine yetki devri yapılabilir. Yetki devri yapıldığında vekaleten onay verildiğine ilişkin ibare SUFORM üzerinde belirtilir. c) Mali süreçlere ilişkin yetki devri gerektiren formlarda, yukarıda belirtilen hususların yanı sıra, form süreci gereği yetki devri yapılan kişinin imza sirkülerinde imza yetkilisi olmasına ihtiyaç duyulmakta ise bu hususa da ayrıca dikkat edilir. d) Sürecin doğası gereği SUFORM kapsamındaki dokümanların kurum dışı makamlara sunulacak olması ve imza yetkilileri tarafından imzalanması gerekliliği bulunması halinde; dokümanı imzalayacak olan kişinin de imza yetkilisi olması gerekir. Bu çerçevede yetki devri aşamasında devir yapılan kişinin imza yetkilisi olup olmadığını da dikkate alınması gerekmektedir. Kritik Formlar listesi aşağıda belirtilmekte olup yeni SUFORM talebini BT’ye iletecek olan birim, yeni SUFORM’un “Kritik Form” veya “Süreç İşletim Formu” olduğuna ilişkin onayı Genel Sekreterlik Ofisi Grup Müdürü’nden alarak talebini BT’ye bildirir. Yeni SUFORM’un kritik form olması halinde BT tarafından bu listeye ve sisteme eklenmesi sağlanır: Kritik Formlar: 1) Masraf Beyan Formu /Expense Declaration Form 2) Satın Alma Talep Formu/ Purchasing Process 3) Yetki Talep Formu/Authorization Request Form 4) Sözleşme Formu /Agreement Form 5) Seyahat ve Bilet Formu/Travel and Ticket Form 6) İş Avansı Formu/Job Advance Payment Form 7) KAF Avans Formu/ IRF Advance Process 8) KAF Avans Kapatma Formu/ IRF Closure Process 9) İzin Formu/Leave Form 10) Danışmanlık Ödeme Formu/Consultant Payment Form 11) Tedarikçi Avans Ödeme Formu/Supplier Advance Payment Form 2.4. Süreç İşletim Formlarında Yetki Devri Süreci: Kritik formlar dışında süreç işletimleri bağlamında kullanılmakta olan diğer tüm formları kapsamakta olup, yetki devrinin genel prensiplerine göre yetki devri yapılabilmektedir. 3. Yetki Devri Taleplerinin Yönetilmesi: Yetki Devri işlemi yukarıda belirtilen esaslar çerçevesinde SUFORM içinde Delegation sekmesi üzerinden ilgili yetkiye sahip asil kişi tarafından yapılır. Bu yönerge kapsamında; kritik formlar için belirtilen azami süre sonunda, süreç işletim formları için ise yetki devri talebi sırasında belirlenen nihai tarihte, yetki devri otomatik olarak iptal edilir. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}