{
  "source_path": "surecharitasi/tr/yonerge/sunum-uluslararasi-degerlendirme-kurulu-isunum-o410-02.html",
  "title": "SUNUM Uluslararası Değerlendirme Kurulu (ISUNUM-O410-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISUNUM-O410-02V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi (SUNUM)’nin Uluslararası Yönlendirme Kurulu'na ait kuralları ve uygulama esaslarını belirler. Kapsam Bu yönergede SUNUM Uluslararası Yönlendirme Kurulu süreci tanımlanmaktadır. İlke SUNUM, Sabanci Universitesi’nin vizyon, misyon ve stratejik hedefleri doğrultusunda, nanoteknoloji, biyoteknoloji, nanoelektronik, ileri malzemeler, mikro-elektro-mekanik sistemler ve nano-elektro-mekanik sistemler (MEMS/NEMS), mikroakışkanlar, nanomekanik, nanooptik, nanoplazmonik, mikroişleme, mikrosistemler ve alternatif enerji kaynakları alanlarında en ileri düzeyde bilimsel araştırmalar yapılmasını hedeflemektedir Dayanak 4 Haziran 2010 tarihli, 27601 sayılı Resmi Gazete'de yayınlanan, Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Yönetmeliği Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM:Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi MH: Mütevelli Heyeti Kurallar Uluslararası Değerlendirme Kurulu; Uluslararası alanda ilgili anabilim dalları, üniversiteler, enstitüler, araştırma merkezlerinde, şirketlerde öncü vizyon koyucu, uzun vadeli bilim ve teknik politikalarını belirleyici konumda bulunan ve/veya nanoteknoloji alanlarında araştırma ve üretim yapan yabancı özel sektör kuruluşlarında çalışan ve/veya nanoteknoloji konusunda tecrübeli kişiler arasından seçilmiş ve Mütevelli Heyeti tarafından görevlendirilen en fazla 20 kişiden oluşur. Uluslararası Değerlendirme Kurulu yılda en az bir kez, çoğunluk şartı aranmaksızın, toplanır. Uluslararası Değerlendirme Kurulu üyelerinin görev süresi iki yıldır. Görev süresi dolan Uluslararası Değerlendirme Kurulu üyesi tekrar görevlendirilebilir. Görev süresi uzatılmayan, görev süresi bitmeden ayrılan Uluslararası Değerlendirme Kurulu üyesinin yerine aynı usulle yeni üye belirlenir. Uluslararası Değerlendirme Kurulu'nun görevleri şunlardır: 1. SUNUM faaliyetlerinin bağımsız, bilimsel teknik ve yönetimi konularında performans değerlendirmelerini dünya standartlarına uyarak yapmak ve önerilerde bulunmak, 2. Rektöre, SUNUM Direktörüne,SUNUM Koordinasyon ve SUNUM Yönlendirme Kurulları'na SUNUM'da yapılan araştırmalar ve üretilen teknolojiler ve uygulamaları hakkında uzun vadeli önerilerde bulunmak İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}