{
  "source_path": "surecharitasi/tr/yonerge/sunum-laboratuvar-yonergesi-isunum-o420-01.html",
  "title": "SUNUM Laboratuvar Yönergesi (ISUNUM-O420-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISUNUM-O420-01V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge aşağıdaki Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Laboratuvarlarının Yönetim sürecinde uygulanacak kuralları ve uygulama esaslarını belirler. Kapsam Bu yönerge SUNUM Laboratuvar yönetim süreçlerini tanımlamaktadır. İlke SUNUM Laboratuvarlarının sürekli, verimli ve güvenli olarak çalışmasını sağlamaktır. Dayanak 6331 Sayılı İş Sağlığı ve Güvenliği Kanunu 2872 Sayılı Çevre Kanunu ve bağlı mevzuatlar Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM:Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Kurallar SUNUM Laboratuvar Yönetim Süreci’nde Mekan Tahsisi, Laboratuvar Güvenliği, Eğitim, Cihaz Kullanımları ve Bakım-Onarım süreçleri ayrı ayrı yürütülmektedir. 1. Mekan Tahsisi: SUNUM, SU içi ve dışı kullanıcılara eşit kullanım esaslarına göre açıktır. Kullanıcı talepleri SUNUM Direktörü tarafından değerlendirilerek sıralamaya koyulur. Çelişki halinde SU kullanıcılarına öncellik tanınır. Mekan tahsis ile ilgili süreç adımları SUNUM Mekan Tahsisi Prosedürü (PSUNUM-O420-0101)' nde tanımlanmıştır. 2. Laboratuvar Güvenliği: SUNUM binasının kullanımında güvenlik esastır. Bu doğrultuda öncelikle kullanıcıların güvenliği daha sonrada SUNUM binasının, altyapısının ve teçhizatının güvenliğini sağlamak için kurallar ödünsüz olarak uygulanır. Laboratuvar güvenliği ile ilgili kurallar, 6331 Sayılı İş Sağlığı ve Güvenliği Kanunu, 2872 Sayılı Çevre Kanunu ve bağlı mevzuatlar gereğince, İş Sağlığı ve Güvenliği Yönergesi (IOTS-S210-01 ) ve Çevre Yönetim Sistemi (IOTS-S220-01) referans alınarak, SUNUM Direktörü tarafından belirlenir. İlgili kurallar ve uygulama adımları SUNUM Laboratuvar Güvenliği Prosedürü (PSUNUM-O420-0102) 'nde belirtilmiştir. 3. Eğitim: SUNUM Laboratuvar kullanım esaslarına göre çalışanlara ve kullanıcılara çeşitli seviyelerde farklı eğitimler verilmektedir. Bu eğitimlerde yürütülecek süreçler SUNUM Eğitim Prosedürü'nde (PSUNUM-O420-0103) tanımlanmıştır. 4. Cihaz Kullanımı: SUNUM cihazları SUNUM Cihaz kullanım Prosedürü'ne (PSUNUM-O420-0104) göre kullanılır ve SU içi ve dışı tüm kullanıcılara açıktır. Tüm SUNUM laboratuvar cihazları kullanıcılarına “SUNUM Cihazları Kullanım Eğitimleri” verilir. Cihaz Kullanım Eğitimi alan kullanıcıların isimleri “Onaylı Cihaz Kullanıcıları” listesine eklenir. Onaylı Cihaz Kullanıcılara aldıkları eğitim seviyesine göre farklı yetkiler tanımlanır. 5. Tesis İşletme ve Bakım: SUNUM’da “deney teçhizatları hariç”, tüm işletme, bakım ve onarım faaliyetleri “ SU Tesisleri ve Altyapıyı Yönetme Yönergesi (S230) ” ne göre düzenlenir. SUNUM demirbaş listesinde bulunan deney techizatlarının işletme ve bakım faaliyetleri ise SUNUM tarafından gerçekleştirilir. Bu techizatların tüm fonksiyonları ile çalışır halde tutulması S UNUM tarafından sağlanır. İlgili kurallar ve uygulama adımları SUNUM Tesis İşletme ve Bakım Prosedürü (PSUNUM-O420-0105) 'nde tanımlanmıştır. İlgili Prosedürler SUNUM Mekan Tahsisi Prosedürü (PSUNUM-O420-0101) SUNUM Laboratuvar Güvenliği Prosedürü (PSUNUM-O420-0102) SUNUM Eğitim Prosedürü (PSUNUM-O420-0103) SUNUM Cihaz Kullanım Prosedürü (PSUNUM-O420-0104) SUNUM Tesis İşletme ve Bakım Prosedürü (PSUNUM-O420-0105) İlgili Formlar SUNUM Alan İstek Formu (FSUNUM-O420-0101) SUNUM Sağlık ve Güvenlik El Kitabı (FSUNUM-O420-0102) SUNUM Genel Lab Güvenliği ve Sorumluklar Kabul Formu (FSUNUM-O420-0103) SUNUM Is Arıza Emri Formu (FSUNUM-O420-0104) İlgili Form Linkleri"
}