{
  "source_path": "surecharitasi/tr/yonerge/sunum-isletim-yonergesi-isunum-o430-01.html",
  "title": "SUNUM İşletim Yönergesi (ISUNUM-O430-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISUNUM-O430-01V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç SUNUM tarafından verilen hizmet, yürütülen proje ve işbirliklerinin işleyiş süreçlerini tanımlamaktır. Kapsam SUNUM İşletim Süreci, SUNUM tarafından kullanıcılara verilen hizmetleri, SUNUM tarafından gerçekleştirilen projeleri ve diğer kurum ve kuruluşlarla yapılan işbirliklerini kapsar. İlke SUNUM kullanıcılarına verdiği hizmetleri en üst kalitede sunmayı ilke edinmiştir. Yürütülen projelerin katma değerlerinin ve gerçekleştirilen işbirliklerinin Sabancı Üniversitesi vizyon, misyon ve stratejik hedefleri ile uyumlu olmasına sağlamayı amaçlamaktadır. Dayanak 4 Haziran 2010 tarihli, 27601 sayılı Resmi Gazete'de yayınlanan, Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Yönetmeliği Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM:Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Kurallar SUNUM İşletim Süreci, SUNUM tarafından kullanıcılara verilen hizmetleri, SUNUM tarafından gerçekleştirilen projeleri ve diğer kurum ve kuruluşlarla yapılan işbirliklerini kapsar. Bu doğrultuda a) Kullanıcılara, hizmet verme koşulları ve bunlarla ilgili kurallar, uygulanması gereken adımlar ve tanımlamalar SUNUM Hizmet Alımları Prosedürü (PSUNUM-O430-0101) 'nde tanımlanmıştır. b) SUNUM tarafından yütülecek projelerdeki uygulama esasları, Araştırmaları Yönetme Süreçleri'ne (A400) ve SUNUM Projeler Prosedürü (PSUNUM-O430-0102) 'ne göre yürütülür. c) SUNUM strateji ortaklıklar veya işbirlikleri anlaşmalarına girebilir. Bu işbirlikleri anlaşmaları ile ilgili kurallar, uygulanması gereken adımlar ve tanımlamalar Araştırmaları Yönetme Süreçleri'ne (A400) ve SUNUM İşbirlikleri Prosedürü (PSUNUM-O430-0103) 'ne göre yürütülür. İlgili Prosedürler SUNUM Hizmet Talepleri Prosedürü (PSUNUM-O430-0101) SUNUM Projeler Prosedürü (PSUNUM-O430-0102) SUNUM İşbirlikleri Prosedürü (PSUNUM-O430-0103) İlgili Formlar İlgili Form Linkleri"
}