{
  "source_path": "surecharitasi/tr/yonerge/sunum-direktor-yonergesi-isunum-o410-04.html",
  "title": "SUNUM Direktör Yönergesi (ISUNUM-O410-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISUNUM-O410-04V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi’nin ve SUNUM Direktörünün uyması gereken kuralları ve uygulama esaslarını belirler. Kapsam Bu yönergede SUNUM Direktörünün yönetim süreci tanımlanmaktadır. İlke SUNUM, Sabanci Üniversitesi’nin vizyon, misyon ve stratejik hedefleri doğrultusunda, nanoteknoloji, biyoteknoloji, nanoelektronik, ileri malzemeler, MEMS/NEMS, mikroakışkanlar, nanomekanik, nanooptik, nanoplazmonik, mikroişleme, mikrosistemler ve alternatif enerji kaynakları alanlarında en ileri düzeyde bilimsel araştırmalar yapılmasını hedeflemektedir Dayanak Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM:Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi MH: Mütevelli Heyeti Kurallar SUNUM Direktörü; nanoteknoloji konusunda tecrübeye sahip SU'nun tam zamanlı öğretim üyeleri ve Rektör’ün önerisi üzerine Mütevelli Heyeti tarafından üç yıl için atanır. Görev süresi biten Direktör yeniden görevlendirilebilir. SUNUM Direktörü, yerinde bulunmadığı zamanlarda kendisine vekalet etmek üzere Koordinasyon Kurulu üyelerinden birini yerine vekil bırakır. Direktörün istifa etmesi veya altı aydan fazla bir süre görevi başında bulunmaması durumunda aynı usulle yeni Direktör görevlendirilir. SUNUM Direktörünün görevleri aşağıda tanımlanmıştır: 1. SUNUM Direktörü, SUNUM'u temsil ederek, SUNUM etkinliklerini amaçlarına uygun olarak yürütmek. 2. Koordinasyon, Yönlendirme ve Uluslararası Değerlendirme Kurulları'nı toplantıya çağırmak, gündemini belirlemek ve Koordinasyon Kurulu'na başkanlık etmek. 3. SUNUM'un kısa, orta ve uzun dönemli amaçları, faaliyetleri ve bunlara dayalı olarak yapılacak eğitim ve araştırma çalışmaları ile plan, bütçe ve programlarını Koordinasyon Kurulu ile hazırlamak ve Rektörlük onayına sunmaktır. SUNUM, geliri, gideri, sabit kıymet harcamaları ve yatırımları ve buna bağlı olarak kendine özel bir finansman planı ile Sabanci Universitesi diğer akademik ve idari birimlerinden ayrı olarak izlenmektedir.SUNUM bütçesi, SUNUM Direktörü tarafından Sabancı Üniversitesi Bütçe Hazırlama ve Uygulama (IFA-S310-01) yönergesine göre hazırlanır ve yürütülür. 4. Araştırmacı ve idari personelin seçimi ve görevlendirilmesi ile ilgili işlemlerini SU Insan Kaynakları Yönetilmesi Süreçleri'ne (S400) göre yerine getirmek 5. Koordinasyon Kurulu'nda alınan kararları uygulamak ve Yönlendirme Kurulu tarafından yapılan önerileri takip etmek. 6. SUNUM'un etkin, şeffaf ve güvenli çalışması için gerekli uygulamaları yürütmek. 7. Her yıl sonunda SUNUM'un çalışmalarıyla ilgili yıllık faaliyet raporu ile bir sonraki yıla ait çalışma programını hazırlamak ve Koordinasyon Kurulu'nun görüşünü aldıktan sonra Rektör'ün onayına sunmak. 8. SUNUM'un kısa, orta ve uzun dönemli amaçları, faaliyetleri ve bunlara dayalı olarak yapılacak gerekli satınalma işlemlerini SU Satın Alma Yönergesi (IGS-S730-01) 'ne göre yürütmek 9. SUNUM'un kurum içi ve kurum dışı iletişim ve tanıtım faaliyetlerini yönetmek (SUNUM Tanıtım ve Pazarlama Prosedürü (PSUNUM-O410-0401)). İlgili Prosedürler SUNUM Tanıtım ve Pazarlama Prosedürü (PSUNUM-O410-0404) İlgili Formlar İlgili Form Linkleri"
}