{
  "source_path": "surecharitasi/tr/yonerge/sunum-yonlendirme-kurulu-yonergesi-isunum-o410-01.html",
  "title": "SUNUM Yönlendirme Kurulu Yönergesi (ISUNUM-O410-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISUNUM-O410-01V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi (SUNUM)’nin Yönlendirme Kurulu'na ait kuralları ve uygulama esaslarını belirler. Kapsam Bu yönergede SUNUM Yönlendirme Kurulu süreci tanımlanmaktadır. İlke SUNUM, Sabancı Üniversitesi’nin vizyon, misyon ve stratejik hedefleri doğrultusunda, nanoteknoloji, biyoteknoloji, nanoelektronik, ileri malzemeler, mikro-elektro-mekanik sistemler ve nano-elektro-mekanik sistemler (MEMS/NEMS), mikroakışkanlar, nanomekanik, nanooptik, nanoplazmonik, mikroişleme, mikrosistemler ve alternatif enerji kaynakları alanlarında en ileri düzeyde bilimsel araştırmalar yapılmasını hedeflemektedir Dayanak 4 Haziran 2010 tarihli, 27601 sayılı Resmi Gazete'de yayınlanan, Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Yönetmeliği Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM:Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi MH: Mütevelli Heyeti PO: Rektörlük Kurallar Yönlendirme Kurulu; özel sektör kuruluşlarında çalışan ve/veya nanoteknoloji konusunda tecrübeli kişiler arasından SUNUM'un uzun vadeli teknik ve yönetim politikalarını, sanayi ilişkilerini yönlendirmek için Rektör ve SUNUM Direktörü tarafından seçilmiş sanayi önderlerinden Mütevelli Heyeti'nin onayı ile kurulur. Yönlendirme Kurulu'nda; Rektör ve SUNUM Direktörü daimi üye Mütevelli Heyeti'nden temsilciler Kritik uygulama alanlarından akademi ve sanayi temsilcileri Sektörel derneklerin, teknik gelişme vakıflarının ve kuruluşlarının temsilcileri Teknik politikaların belirleyicileri bulunur. Yönlendirme Kurulu yılda en az bir (1) kez adaylar arasından seçilmiş bir başkan önderliğinde, çoğunluk şartı aranmaksızın toplanır. Gerekirse merkeze katkıda bulunan araştırıcı ve öğrencilerle de toplantılar yapılır. Toplam üye sayısı 15 veya daha az olabilir. Yönlendirme Kurulu üyelerinin görev süresi iki yıldır. Görev süresi dolan üye tekrar görevlendirilebilir. Görev süresi uzatılmayan, görev süresi bitmeden ayrılan veya altı aydan fazla süreyle başka yerde görevlendirme nedeniyle toplantılara katılamayacak olan Yönlendirme Kurulu üyesinin yerine aynı usulle yeni üye belirlenir. Yönlendirme Kurulu'nun görevleri şunlardır: SUNUM'un 5-10 yıllık vizyonu, uygulama alanları ve çalışma yaklaşımı için Rektör ve SUNUM Direktör'une önerilerde bulunur SUNUM'un çalışmasını bağımsız olarak değerlendirir, programları gözden geçirir ve SUNUM Direktörü'ne ve Rektöre önerilerde bulunur. Teknoloji transferi, uygulama alanları ve ticarileşme için yönlendirme yapar. Stratejik ortaklıkların seçimi ve oluşturulmasında Direktöre önerilerde bulunur. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}