{
  "source_path": "surecharitasi/tr/yonerge/sunum-koordinasyon-kurulu-yonergesi-isunum-o410-03.html",
  "title": "SUNUM Koordinasyon Kurulu Yönergesi (ISUNUM-O410-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ISUNUM-O410-03V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi’nin Koordinasyon Kurulu'na ait kuralları ve uygulama esaslarını belirler. Kapsam Bu yönergede SUNUM Koordinasyon Kurulu süreci tanımlanmaktadır. İlke SUNUM, Sabancı Üniversitesi’nin vizyon, misyon ve stratejik hedefleri doğrultusunda, nanoteknoloji, biyoteknoloji, nanoelektronik, ileri malzemeler, mikro-elektro-mekanik sistemler ve nano-elektro-mekanik sistemler (MEMS/NEMS), mikroakışkanlar, nanomekanik, nanooptik, nanoplazmonik, mikroişleme, mikrosistemler ve alternatif enerji kaynakları alanlarında en ileri düzeyde bilimsel araştırmalar yapılmasını hedeflemektedir. Dayanak 4 Haziran 2010 tarihli, 27601 sayılı Resmi Gazete'de yayınlanan, Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Yönetmeliği Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM:Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi MH: Mütevelli Heyeti PO: Rektörlük Kurallar Koordinasyon Kurulu'nda, SUNUM'un etkin çalışması için SUNUM Direktörü ile yakın çalışacak, SU’da temel araştırma alanlarının temsilcileri ve SU idari ve araştırma yönetiminin temsilcilerinden oluşur. Koordinasyon Kurulu üyeleri Rektörün ve Mütevelli Heyeti'nin onayı ile atanır. SUNUM Direktörü, SUNUM Koordinasyon Kurulu'nun doğal üyesi ve başkanıdır. Rektör ve SUNUM Direktörü daimi üyedir. SUNUM Direktörü'nün yokluğunda bu görevi, SUNUM Direktörü'ne vekâlet eden SUNUM Koordinasyon Kurulu üyesi yürütür. SUNUM Koordinasyon Kurulu, SUNUM Direktörü'nün daveti ve üye tam sayısının salt çoğunluğu ile 3 ayda en az bir kere toplanır ve oy çokluğu ile karar alır. Alınan kararlar toplantı tutanağında belirtilir. Toplantı tutanakları SUNUM Toplanti tutanağı (FSUNUM-A410-0301) formuna göre tutulur. SUNUM Koordinasyon Kurulu üyelerinin görev süresi iki yıldır. Görev süresi dolan SUNUM Koordinasyon Kurulu üyesi tekrar görevlendirilebilir. Görev süresi uzatılmayan, görev süresi bitmeden ayrılan veya altı aydan fazla süreyle başka yerde görevlendirme nedeniyle toplantılara katılamayacak olan SUNUM Koordinasyon Kurulu üyesinin yerine aynı usulle yeni üye belirlenir. SUNUM Koordinasyon Kurulun'un görevleri şunlardır: SUNUM Direktörü'nün önerisi ile SUNUM'un amaçları doğrultusunda çalışma ve araştırma programları yapmak SUNUM Yönlendirme Kurulu'nun önerilerini göz önüne alarak 3-5 yıllık süreler için tematik çalışma alanlarının seçimi ve kararların periyodik olarak gözden geçirmesinde SUNUM Direktörü'ne önerilerde bulunmak. Seçilen alanlarda 3-5 yıllık uygulama yaklaşımlarını SUNUM Direktörü ile belirlemek. Mevcut imkanlara göre uygulama ve araştırma alanları konusunda kararlar almak ve uygulamak. Bütçe planlaması, uygulanması, SUNUM'un kaynaklarının kullanım kurallarının oluşturulması ve izlenmesinde SUNUM Direktörü ile beraber çalışmak. Geçici veya daimi yeni araştırma birimlerini kurmak ve bunların görev sürelerini belirlemek. SUNUM'da yürütülen faaliyetlerin etik ve bilimsel kurallara, bu Yönerge ve ilgili diğer SU prosedürlerine uygun olarak, daha etkin ve verimli şekilde yürütülmesi için gerekli karar ve önlemleri almak. SUNUM Yönlendirme Kurulu'nun önerilerini göz önüne alarak, bilimsel ortaklıkların seçimi ve oluşturulmasında SUNUM Direktörüne destek olmak. SUNUM tarafından verilen hizmetler için bir hizmet bedeli tarifesi belirlemek ve her Aralık ayı sonunda bir sonraki yıl için bu tarifeyi yenilemek. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri SUNUM toplantı tutanagı"
}