{
  "source_path": "surecharitasi/tr/yonerge/surdurulebilirlik-yonergesi-ipop-s1510-01.html",
  "title": "Sürdürülebilirlik Yönergesi (IPOP-S1510-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IPOP-S1510-01V01 Yürürlük Tarihi 10-01-2025 Güncelleme Tarihi 10-01-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönerge, Sabancı Üniversitesi’nde uygulanan Sürdürülebilirlik Stratejisi yönteminin esaslarını belirler. Kapsam Sabancı Üniversitesi’nin Sürdürülebilirlik Stratejisi tüm faaliyetleri kapsar. Sürdürülebilirlik Stratejisi döngüsü Üniversite Stratejik planı’na bağlı olarak gözden geçirilir. İlke Sabancı Üniversitesi’nde uygulanan tüm faaliyetler; Üniversitenin vizyon, misyon, değerler, stratejik hedef , planları ve ilgili hükümleri ile uyumlu olmalıdır. Dayanak Sürdürülebilir kalkınma amaçları, küresel trendler, GRI (Global Reporting Initiative) Standartları, SASB (The Sustainability Accounting Standards Board) Eğitim Sektörü rehberi. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi Sürdürülebilirlik Komitesi: Genel Sekreter ve/veya Rektör başkanlığında, Dekanlar, Rektör Yardımcıları, İK Direktörü, Mali İşler Direktörü, Pazarlama ve Kurumsal İletişim Direktörü ve Satın Alma ve Operasyon Direktörü ile gerekli hallerde Genel Sekreter tarafından atanacak katılımcılardan oluşan komite Sürdürülebilirlik Birimi: Sürdürülebilirlik stratejisi planlama ve raporlama sürecini yürüten birim Sürdürülebilirlik Partneri : Sabancı Üniversitesi birimlerinin kendi kadrolarından görevlendirme ile belirledikleri, sürdürülebilirlik eylem planı çalışmalarında görev alan ve ilgili birim adına Sürdürülebilirlik Birimi ile koordinasyonu sağlayan çalışan Sürdürülebilirlik Alt Çalışma Komitesi: Sürdürülebilirlik Birimi ile Sürdürülebilirlik Partnerleri katılımcılarından oluşan odak alanlar üzerine düzenlenen komite MH: Sabancı Üniversitesi Mütevelli Heyeti YK: Sabancı Üniversitesi Yürütme Kurulu İK: Sabancı Üniversitesi İnsan Kaynakları Birimi Sürdürülebilirlik Vizyonu: Sabancı Üniversitesi’nin sürdürülebilirlik çalışmaları odağında uzun vadede başarmak istediği hedef, gelmek istediği nokta Stratejik Hedef: Sabancı Üniversitesi’nin sürdürülebilirlik vizyonuna ulaşma amacıyla belirlediği hedefler Sürdürülebilirlik Performans Göstergesi (KPI): Sabancı Üniversitesi Sürdürülebilirlik hedeflerini Üniversite Stratejik planı’na bağlı olarak gözden geçirilir GRI: Global Reporting Initiative Kurallar 1. SÜRDÜRÜLEBİLİRLİK ÇERÇEVESİ 1.1. TANIM SU’nun sürdürülebilirlik performansını ileriye taşımak ve halihazırda gerçekleştirdiği tüm faaliyetler ile gelecek dönemde alınacak kararların etkin bir şekilde yürütülmesi için çatı oluşturan “stratejik odak alanları ve öncelikli konular”, SU paydaşlarının katılımı ile gerçekleştirilen paydaş araştırması ile değerlendirilmiştir. SU’nun paydaşlarından anketler aracılığı ile alınmış/alınacak geri bildirimler ve YK ile gerçekleştirilen çalıştay çıktıları ile birlikte kampüs faaliyetlerinin üzerindeki etkisi bakımından ilgili olan öncelikli konular, Sürdürülebilirlik Birimi tarafından değerlendirilerek SU’nun “stratejik odak alanları ve öncelikli konuları” belirlenmiştir. “Sürdürülebilir bir geleceği birlikte yaratmak ve geliştirmek” vizyonuyla ‘Sürdürülebilir Gelecek için Eğitim ve Araştırma’, ‘Sürdürülebilir Gelecek için Doğa ve Yaşam’, ‘Sürdürülebilir Gelecek için Toplumsal Dönüşüm’ olarak belirlenen 3 (üç) Stratejik Hedef doğrultusunda tüm paydaşlar için sürdürülebilir değer yaratmayı amaçlar. 1.2. AMAÇ Küresel ölçekte rekabetçi, geleceğe dönük bir yükseköğretim sistemine ulaşılması için SU’nun sürdürülebilirlik farkındalık ve kapasitesinin artırılmasına katkıda bulunmak amaçlanmaktadır. SU, Sürdürülebilirlik Stratejik Hedef ile; Sürdürülebilirlik çalışmalarında nerede olduğunu: Durum analizi (Önceliklendirme Çalışması) Sürdürülebilirlik çalışmalarında nereye ulaşmak istediğini: Vizyon, Misyon, Amaç ve Stratejik Hedefler Sürdürülebilirlik çalışmalarında varmak istediği yere nasıl ulaşabileceğini: Yol Haritaları, Eylem Planları Sürdürülebilirlik çalışmalarında başarılarını nasıl takip edip değerlendirebileceğini: İzleme, Değerlendirme Sistemleri aracılığıyla tespit eder. Sürdürülebilirlik çerçevesi; tüm iç ve dış paydaşların etkileşimi ve iletişiminin ortak bir vizyon etrafında, ortak hedeflere hizmet edebilecek şekilde eşgüdüm içinde çalışmasını sağlayacak, katılımcı bir yaklaşım ile oluşturulur. 1.3. ROLLER VE SORUMLULUKLAR Sürdürülebilirlik çalışmaları, SU’nun tüm çalışanlarının ve yönetiminin planı sahiplenmesiyle mümkündür. Sürdürülebilirlik stratejisinin hazırlanmasını sağlamak ve SU’yu bu plan doğrultusunda yönetmek SU yönetiminin sorumluluğundadır. Sürdürülebilirlik çalışmaları, SU içerisinde sadece belirli bir birimin ya da kişinin sorumluluğu değildir. Bu bağlamda; sürdürülebilirlik çalışmaları sürecindeki roller ve sorumluluklar aşağıdaki şekildedir. Genel Sekreter: Sürdürülebilirlik çalışmaları sürecinde Genel Sekreter desteği, sürdürülebilirlik eylem planlamasının hayata geçirilmesi için kritik öneme sahiptir. Sürdürülebilirlik çerçevesinin en üst seviyede benimsenmesi ve kurumsal kimliğe yerleştirilmesi üst yönetimin destekleri ile mümkündür. Sürdürülebilirlik Komitesi : Komite çalışmaları, Sürdürülebilirlik Birimi tarafından koordine edilir. Sorumlulukları aşağıdaki şekildedir; Sürdürülebilirlik stratejisinin oluşturulması, çalışmaların yönlendirilmesi; yönetsel önceliklerin MH’ya sunulmasını ve elde edilen geri beslemelerin çalışmalara yansıtılmasını sağlar. Sürdürülebilirlik Birimi ve Komite üyeleri ile eylem planı takvimi ve çerçevesinin oluşturulmasını sağlar; hazırlık programını, gerçekleştirilmesi planlanan toplantı ve faaliyetleri onaylar ve takip eder. Birimler tarafından önerilen Alt Çalışma Komitelerinde görev alacak Sürdürülebilirlik Partnerlerini onaylar. Birimlerin sürdürülebilirlik çalışmalarına aktif katılımını sağlar ve tartışmalı hususları görüşüp karara bağlar. Sürecin ana aşamaları ile çıktılarını kontrol eder. Komite üyeleri ayrıca sorumlu oldukları birimler kapsamında, tüm aşamaları kontrol ederek, yoruma açık olan konuların komitede karara bağlanmasını sağlar. MH onayına sunulacak olan çalışmaların incelemesini yapar, geri besleme sağlar ve onay verir. Sürdürülebilirlik Birimi: Sürdürülebilirlik stratejisi planlama ve raporlama sürecini ve koordinasyonunu sağlar. Sürdürülebilirlik Komitesi sekreteryasını yürütür, sorumlulukları aşağıdaki şekildedir; SU’nun Sürdürülebilirlik strateji, eylem planları ve projelerinin oluşturulması, geliştirilmesi ve uygulanmasını koordine eder, Sürdürülebilirlik çalışmalarına katkı sağlayan yatırım süreçlerinde ilgili koordinasyon ve takibi sağlar, Sürdürülebilirlik Alt Çalışma Komitesi ekibinin oluşturulması, görevlendirmelerin duyurulması, çalışmaların planlanmasını sağlar, Çalışmalar kapsamında toplantı, konferans vb. organize eder, Sürdürülebilirlik çalışmaları için plan hazırlama, uygulama, izleme, değerlendirme vb. çalışmalarda; alt çalışma komite üyeleri ve birimlere yönlendirici destekler sağlar, Sürdürülebilirlik eylem planını ilgililere duyurur, Sürdürülebilirlik vizyonu ve çerçeve başlık çalışma benchmarklarını Sürdürülebilirlik Komitesi görüşüne sunar. Birimler: SU’nun fakülte, enstitü, araştırma, uygulama merkezleri, Genel Sekreterlik, akademik ve idari birimleri ve direktörlüklerden oluşan birimleridir. Sorumlulukları aşağıdaki şekildedir; Ana sürdürülebilirlik hedeflerinin oluşturulmasında Sürdürülebilirlik Birimi ile koordinasyonu sağlamak. Her birim, SU stratejik hedefleriyle uyumlu olacak şekilde, sürdürülebilirlik eylem planını değerlendirir (hedefler, alt hedefler/faaliyetler, alt faaliyetler, KPI’lar, yıllar bazında hedef değerleri ve sorumlu/işbirliği yapılacak birimler). Her birim, sürdürülebilirlik alt çalışma komitesi partnerleri ekibinde görev almak üzere kendi bünyesinden bir temsilci belirler. Birim sürdürülebilirlik partnerlerinin sürece aktif katılımını sağlar. Birimler, raporlama dönemlerinde sorumlu oldukları hedeflerin gerçekleşme sonuçlarının takibini ve raporlamasını yapar. Sürdürülebilirlik Partneri: Birim temsilcileri olarak Sürdürülebilirlik Birimi ile koordinasyonu sağlar, sürdürülebilirlik komite toplantılarına katılır. Sorumlulukları aşağıdaki şekildedir; Sürdürülebilirlik eylem planı çalışmalarını çalışma takvimine uygun olarak yürütür, Sürdürülebilirlik Partnerinin sürdürülebilirlik çalışmalarına katkı bulunacak bilgi, deneyim ve tecrübeye sahip olması beklenir. Eylem planı sürecinde hedeflerin gerçekleşmelerini raporlama ve öneriler için bilgi aktarır. 1.4. ZAMANLAMA Sürdürülebilirlik çalışmaları performans takibi stratejik plan takibinde belirlenen dönemlere göre takip edilecektir. 2. STRATEJİK AMAÇ VE HEDEFLER SU’nun Çevresel, Sosyal ve Kurumsal Yönetim (ÇSY) performansını değişen küresel dinamikler doğrultusunda ölçümlemek, gelişim alanlarını belirlemek amacıyla sürdürülebilirlik stratejisinin temelini oluşturan paydaş anketi AA1000SE Paydaş Katılım Standardı metodolojisi ile uyumlu olarak uygulanır. “Sürdürülebilir bir geleceği birlikte yaratmak ve geliştirmek” vizyonuyla ‘Sürdürülebilir Gelecek için Eğitim ve Araştırma’, ‘Sürdürülebilir Gelecek için Doğa ve Yaşam’, ‘Sürdürülebilir Gelecek için Toplumsal Dönüşüm’ başlıkları altında konumlandırılmıştır. SU’nin odak alanları, Sürdürülebilirlik komitesi koordinasyonunda YK oluru akabinde MH onayına sunulur. 3. STRATEJİK PLANIN TAKİBİ VE GÜNCELLENMESİ Sürdürülebilirlik Birimi tarafından; stratejik hedeflerin takibi ve güncellemeleri yapılır. Sürdürülebilirlik hedeflerinin belirlenmesinin akabinde birimlerin yıllık eylem planı hedefleri performans yönetim sistemi ile uyumlandırılarak, birim hedeflerine kadar yayılımı sağlanır. Sürdürülebilirlik Birimi tarafından koordine edilecek Sürdürülebilirlik komitesi toplantılarında; stratejik plana etki edebilecek gelişmeler değerlendirilerek, gerekiyorsa planda ileriye dönük revizyonlar yapılır. 4. RAPORLAMA Gerçekleşen sürdürülebilirlik eylem planı çalışmaları, Sürdürülebilirlik Birimi tarafından Sürdürülebilirlik Komitesine raporlanır. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}