{
  "source_path": "surecharitasi/tr/yonerge/temel-gelistirme-yili-rehberlik-programi-yonergesi-iciad-a320-07.html",
  "title": "Temel Geliştirme Yılı Rehberlik Programı Yönergesi (ICIAD-A320-07) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ICIAD-A320-07-V01 Yürürlük Tarihi 26-07-2011 Güncelleme Tarihi 26-07-2011 İlgili Birim / Sahibi CIAD / BAGEM Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç TGY Rehberlik Programının öğrenci, öğretim üyesi ve çalısanlarına yönelik destek faaliyetlerini açıklamak. Kapsam Bu yönerge, SÜ öğrenci, öğretim üyesi ve çalısanlarına yönelik destek faaliyetleri yürüten TGY Rehberlik Programının etkinliklerini kapsar. İlke Sabancı Üniversitesi misyon ve vizyonu ile psikoloji disiplininin mesleki ve etik ilkeleri çerçevesinde öğrencilere destekleyici, güvenilir, kisilik haklarına saygılı bir hizmet sunmak genel ilkedir. TGY Rehberlik Programına basvuranlara cinsiyet, cinsel tercih, inanç, etnik köken, kimlik, sosyal sınıf farklılıkları gözetmeksizin hizmet sunulur. Danısmanlık hizmeti gizlilik ilkesi çerçevesinde gerçeklestirilir. Basvuranın kimliği ve verdiği bilgiler ancak kisinin bilgisi ile ve kisisel bütünlüğüne yararı söz konusu ise Bireysel Danısmanlar dısındaki uzmanlar ya da ilgili taraflarla paylasılabilir. Dayanak Tanımlar / Kısaltmalar TGY : Temel Geliştirme Yılı TGYR : Temel Geliştirme Yılı Rehberlik Kurallar 1.TGY REHBERLIK PROGRAMI Sabancı Üniversitesi Temel Gelistirme Yılı öğrencilerine, mesleki ve etik ilkelerin hazırladığı güven ortamında, var olan sorunları belirleme, çözme becerileri kazanma, duygu ve düsüncelerini ifade etme, bireysel ve akademik olarak gelisme desteği sağlar. Amacı, Sabancı Üniversitesi Temel Gelistirme Yılı öğrencilerinin zihinsel, duygusal, davranıssal, sosyal ve akademik gelisimlerini desteklemek ve bu gelisim sürecinde ortaya çıkabilecek engelleri mesleki ilkeler ve uygulamalar çerçevesinde önlemeye veya ortadan kaldırmaya yönelik çalısmalar yaparak gelisimin ve iyilesmenin devamlılığını sağlamaktır. 2. TGY REHBERLIK PROGRAMINA BASVURULAN DURUMLAR Öğrenciler, öğrenimleri sürecinde karsılasabilecekleri kisisel, sosyal, duygusal ve akademik alanlardaki sorunlarını anlama, sorunlarına çözüm yolları bulma ve bu çözümleri hayata geçirme konularında kendi kaynaklarının yetersiz kaldığını düsündüklerinde, bu konularda kendilerini gelistirmek istediklerinde ya da bireysel gündemlerindeki konuyla ilgili tarafsız profesyonel bir bakıs açısına ihtiyaç duyduklarında basvururlar. Asağıda, öğrencilerin basvuru nedenlerinden bazıları örnek olarak sunulmustur: Sık ve yoğun üzüntü, mutsuzluk, çökkünlük hisleri Dikkati toplamada ve sürdürmede zorluk Belirgin stres, endise, kaygı Uyku ve yemek düzeninde fark edilir değisiklikler Yalnızlık ve utangaçlık Kolayca anlamlandırılamayan duygu durumları ve hisler Kontrol güçlüğü çekilen davranıslar Kimseye anlatılamayan fakat paylasma ihtiyacı duyulan duygu, düsünce ve yasantılar Özgüven artırma ihtiyacı Kisilerarası iliskileri düzeltme ya da gelistirme Gelecek kaygısı Akademik kaygılar Üniversite yasamına uyum Kendini daha iyi tanıma 3. TGY REHBERLIK PROGRAMININ GÖREV VE SORUMLULUKLARI 3.1. Bireysel psikoterapi ve danısmanlık sağlamak, psikolojik değerlendirme yapmak, krize müdahalede bulunmak. 3.2. TGY Rehberlik Programı faaliyetlerini raporlamak 3.3. Üniversite içinde isbirliği yapılan görev alanlarıyla ve (varsa) üniversite dısında yönlendirme yapılan ruh sağlığı uzmanları ve diğer uzmanlık alanlarıyla danısma görüsmeleri ve konsültasyon yapmak. 3.4. Öğretim üyeleri ve üniversite çalısanlarına TGYR etkinlik alanları dâhilinde hizmet sunmak. 3.5. İhtiyaç halinde,yönetim ve disiplin çalısmalarının dısında olmak üzere, üniversite içi komitelerde görev almak. 3.6. TGYR Programının temel çalısma ve etik ilkeleri, disiplin süreçlerinin hiçbir asamasına müdahil olmasına izin vermez. TGYR süreci, hiçbir sekilde disiplin sürecinin bir parçası olarak ele alınamaz. Disiplin sürecindeki öğrenci (karar ve karar sonrası asamalar dâhil), doğrudan disiplinle ilgili olan konuda cezalandırma ya da ödüllendirme anlamına gelecek sekilde TGYR programına yönlendirilemez. Disiplin Kurulu ve/veya disiplinle ilgili birimler ele alınan vaka bazında TGYR Programından görüs isteyebilir. TGYR görüsü ancak disiplin süreci herhangi bir karara bağlanmadan önce talep edilebilir. TGYR tarafından takip edilen/edilmis bir öğrenciyle ilgili TGYR görüsü, gizlilik ilkesi çerçevesinde düzenlenir. TGYR tarafından takip edilmeyen/edilmemis bir öğrenciyle ilgili TGYR görüsü öğrencinin kendi arzusu veya rızasıyla TGYR Programına basvurması kosulunda düzenlenir. TGYR görüsünü sadece ilgili Disiplin Kurulu’na iletir. Bu görüs Disiplin Kurulu tarafından gizlilik ilkesine uygun sekilde değerlendirilir. İlgili Prosedürler Temel Geliştirme Yılı Rehberlik Programı Prosedürü (PCIAD-A320-07-01) İlgili Formlar İlgili Form Linkleri"
}