{
  "source_path": "surecharitasi/tr/yonerge/tubitak-projeleri-kurum-hissesi-yonetim-yonergesi-irg-a420-01.html",
  "title": "Tübitak Projeleri Kurum Hissesi Yönetim Yönergesi (IRG-A420-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IRG-A420-02V01 Yürürlük Tarihi 29-03-2017 Güncelleme Tarihi 29-03-2017 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Kurum Hissesinin Ar- Ge faaliyetleri doğrultusunda planlanması ve harcanması kapsamındaki temel ilkeleri belirlemektir. Kapsam Bu yönergede TÜBİTAK projeleri kurum hissesinin yönetimi sürecinde izlenecek yöntem ve uygulama detayları açıklanmaktadır. İlke TÜBİTAK projelerinden elde edilen kurum hissesinin TÜBİTAK kuralları ve Sabancı Üniversitesinin stratejik hedefleri doğrultusunda Ar-Ge faaliyetleri kapsamında kullanılması hedeflenmektedir. Tarafların sorumlulukları belirlenerek kurum hissesinin etkin kullanılmasının sağlanması amaçlanmaktadır. Dayanak TÜBİTAK- Araştırma Projelerinde Uygulanacak İdari ve Mali Esaslar Tanımlar / Kısaltmalar Tanımlar Ar-Ge: Kültür, insan ve toplumun bilgisinden oluşan bilgi dağarcığının arttırılması ve bunun yeni süreç, sistem ve uygulamalar tasarlamak üzere kullanılması için sistematik bir temelde yürütülen yaratıcı çalışmaları, ürün tasarımı veya yazılım faaliyetleri ile alanında bilimsel ve teknolojik gelişme sağlayan, bilimsel ve teknolojik bir belirsizliğe odaklanan, çıktıları özgün, deneysel, bilimsel ve teknik içerik taşıyan faaliyetler. Kurum Hissesi: TÜBİTAK projeleri (1007-KAMAG Projeleri hariç) ‘’Araştırma Projelerinde Uygulanacak İdari ve Mali Esaslar’’ çerçevesinde hesaplanarak, projelerin yürütülmesi ve sonuçlandırılması aşamasında kurumun imkânlarından faydalanılması karşılığında, kullanım kuralları TÜBİTAK tarafından ayrıca belirlenmiş ödenektir. Kurum Hissesi sadece araştırma harcamalarında kullanılır. Kurum Hissesi Oranı: TÜBİTAK tarafından Üniversite bazında her yıl için ayrı olarak belirlenen yüzdesel orandır. Üniversiteler her sene BSTB tarafından objektif kriterlere göre değerlendirilmekte olup, performanlarına göre belirlenen oranda kurum hissesine hak kazanırlar. Performansa bağlı kurum hissesi oranı ve birimlere dağılımı ile ilgili tablo aşağıdaki linkte yer almaktadır. https://www.tubitak.gov.tr/tr/destekler/akademik/uygulamalar-ve-yonergel... Program / Yürütücü payı: Kurum hissesinden proje yürütücünün kullanımına ve sorumluluğuna bırakılan %10’luk pay. Dekanlık payı: Kurum hissesinden projenin ait olduğu fakülte dekanının kullanımına ve sorumluluğuna bırakılan %10’luk pay. Rektörlük payı: Kurum hissesinden üniversite rektörünün kullanımına ve sorumluluğuna bırakılan %30’luk pay. Kısaltmalar ALP: Araştırma ve Lisansüstü Politikalar Direktörlüğü Ar-Ge: Araştırma ve Geliştirme SÜ: Sabancı Üniversitesi TÜBİTAK: Türkiye Bilimsel ve Teknolojik Araştırma Kurumu BSTB: Bilim Sanayi ve Teknoloji Bakanlığı ASK: Araştırma Stratejileri Kurulu ÜAK: Üniversite Araştırma Kurulu Kurallar Genel Esaslar 1.Kurum hissesi, projenin fiilen yürütüldüğü kurum yetkilisinin talebi ile Ar-Ge faaliyetlerinde kullanılmak üzere ilgili TÜBİTAK mevzuatı çerçevesinde ve ALP birimi koordinasyonu ile harcanır. 2.Yürütücü Payı: Kurum hissesi oranının %10’ u Ar-Ge faaliyetlerinde kullanabilir. Dekanlık Payı: Kurum hissesi oranının %10’ u Ar-Ge faaliyetlerinde kullanabilir. Rektörlük Payı: Kurum hissesinin %30’ u Ar-Ge faaliyetlerinde ve İç Araştırma Projelerinin finanse edilmesinde kullanılabilir. Bu payın %10’u, İç Araştırma Projelerinde kullanılmak üzere , Rektörlük adına doğrudan ALP tarafından yönetilir. Kalan %20’ sinin kullanımı ile ilgili talep ÜAK onayından sonra ASK’ya sunulur. ASK’ nın onayını aldıktan sonra Mütevelli Heyetine iletilir. 3.Kurum hissesinin harcanma kurallarına uygunluğu onayı, ALP tarafından verilir. ALP tarafından uygunluk almamış harcamaların kurum payından karşılanmaması esastır. Bu uygunluğu almadan kurum hissesi olarak raporlanıp TÜBİTAK’tan uygunsuzluk alınması durumunda bu payın karşılanmasından yürütücü, dekanlık veya rektörlük sorumludurlar. 4.Rektörlük, Dekanlık ve yürütücüler kendi paylarını kullanamadığı durumlarda, ilgili kurum hissesi kaynak yaratma amacı ile ALP’in koordinasyonunda ortak kullanıma açılabilir 5.Kurum hissesi proje süresince harcanabilir. Poje sözleşmesinde belirtilen proje bitiş tarihinden itibaren en geç 2 ay içerisinde kurum hissesi ödeneğinden harcama yapılabilir. Projenin son altı ayında yurtdışı alım yapılamaz. 6. Kurum hissesi proje hesabı dışında başka hesaba aktarılamaz. 7.Projelere ait kurum hisseleri yürütücü, dekanlık ve rektörlük tarafından ALP’in koordinasyonunda topluca kullanılabilir. Tübitak Mevzuatına göre aşağıda belirtilen harcamalar kurum hissesinden karşılanabilir: 8.Ar-Ge Projelerinde çalıştırılan araştırmacı giderleri. 9.Ar-Ge Projeleri kapsamındaki ekipman alımları. 10.Ar-Ge Projeleri kapsamındaki sarf/malzeme alımları. 11.Ar-Ge Projeleri çıktısı olan patent giderleri (Ar-Ge çalışmaları ile doğrudan bağlantılı olan patent çalışmaları Ar-Ge olarak nitelendirilirken, patent ve lisanslar ile ilgili tüm idari ve hukuki çalışmalar Ar-Ge kapsamı dışında değerlendirilir) 12.Ar-Ge Projeleri kapsamındaki seyahat ve konferans kayıt giderleri. 13.Ar-Ge Projeleri ile ilgili altyapı harcamaları. 14.Ar-Ge Projeleri YMM masrafları. Aşağıda belirtilen harcamalar kurum hissesinden karşılanamaz: 1.Kurum hissesinden PTİ ve burs ödemesi yapılamaz. Sorumluluklar 1.Yürütücüler: Kurum hissesinden kendine düşen payın Ar-Ge faaliyetleri kapsamında kullanılmasından ve TÜBİTAK tarafından uygun bulunmayan harcamaların kuruma iadesinden şahsen sorumludurlar. 2.Fakülte Dekanları: Kurum hissesinden kendine düşen payların Ar-Ge faaliyetlerinde kullanılmasından ve TÜBİTAK tarafından uygun bulunmayan harcamaların kuruma iadesinden şahsen sorumludurlar. 3.Rektörlük: Kurum hissesinden kendine düşen payın Ar-Ge faaliyetlerinde kullanılmasından ve TÜBİTAK tarafından uygun bulunmayan harcamaların kuruma iadesinden sorumludur. 4.ALP: Kurum hissesinin en etkin şekilde kullanılmasından sorumludur. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}