{
  "source_path": "surecharitasi/tr/yonerge/ucretlendirme-yonergesi-ihr-s470-01.html",
  "title": "Ücretlendirme Yönergesi (IHR-S470-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No (IHR-S470-01V02) Yürürlük Tarihi 29-04-2021 Güncelleme Tarihi 25-04-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, Sabancı Üniversitesi İnsan Kaynakları politikaları ve iş değerlendirme sistemi kapsamında çalışanlara ait ücret ve yan hakları belirlemek ve sistematik olarak uygulanmasını sağlamaktır. Kapsam Yönergenin I.bölümü Sabancı Üniversitesi sürekli kadrodaki öğretim üyelerini kapsamaktadır. Yönergenin II.bölümü Sabancı Üniversitesi’ndeki tüm idari çalışanlar ile proje çalışanlarını kapsamaktadır. İlke Yükseköğretim Mevzuatı hükümlerine uygun Sabancı Üniversitesi’nde Ücret ve Yan Haklar Yönetimi politikası; makroekonomik göstergeler, Sabancı Holding genel uygulamaları ve işgücü piyasasında rekabet ettiğimiz kurumların ücret yönetimi ile Sabancı Üniversitesi iç denge analizleri paralelinde organizasyon içerisindeki rol ve sorumluluklar doğrultusunda adil, şeffaf, rekabetçi ve yüksek performansı ödüllendiren prensiplere dayanır. Dayanak Tanımlar / Kısaltmalar I. Bölüm : Üniversite: Sabancı Üniversitesi Skala: Uluslararası, yerel ücret araştırmaları sonuçları analiz edilerek, Üniversite’nin hedefleri doğrultusunda her akademik unvan ve disiplin için oluşturulan, ücretlendirmenin belirli bir sisteme dayanarak uygulanmasını sağlayan ücret aralığıdır. PIR (Position In Range): Öğretim üyesinin ücretinin rekabet edilen yükseköğretim kurumlarındaki ücretler ve Sabancı Üniversitesi ücret politikası dikkate alınarak, akademik unvan ve disiplin bazında belirlenmiş olan ücret aralığına oranıdır. APDS: Akademik Performans Değerlendirme Sistemi II. Bölüm : Üniversite: Sabancı Üniversitesi Ücret Yönetimi: Sabancı Üniversitesi bünyesindeki mevcut insan kaynağının toplam kazanç paketlerinin yapılan işin boyutu ve sektörün yapısına göre adil, şeffaf ve rekabetçi ücret politikalarıyla, performansı ayrıştırıp ödüllendirerek yönetilmesidir. Piyasa Verileri: İş büyüklüğü bazında, çeşitli kaynaklardan ücret piyasaları ile ilgili toplanan pazar araştırma verileridir. Skaladaki Konum: Ücretin, piyasa ücretleri ve Sabancı Üniversitesi ücret politikası dikkate alınarak iş büyüklüğü bazında belirlenen ücret aralığı içerisindeki yeridir. İç Denge: Organizasyon ve birim içerisinde ücretlerin performans sonuçları gözetilerek karşılaştırmalı ve adaletli bir şekilde dağılmasıdır. Baz ücret: Yapılan iş karşılığı Üniversite tarafından bir çalışana ödenen sabit ücrettir. Kademe: Yürütülen görev için değer, iş değerlendirme sonuçları temel alınarak belirlenir. Terfi: Yürütülen görevdeki sorumlulukların genişlemesi, yeni görevlerin alınması ve iş/görev değişiklikleri sebebiyle kademenin artmasıdır. Atama: Atamalar organizasyonel ihtiyaçlara göre şekillenen görevlendirmelerdir. Yönetim ve İş Liderliği iş ailelerinde gerçekleştirilir. Rotasyon: Rotasyon birim içinde ya da farklı birimlerde, çalışanın yeni görevler edinmesi ve iş tanımının bu görevler kapsamında gelişmesi ve değişmesini içerir. Kurallar I. Bölüm: Sabancı Üniversitesi sürekli kadrodaki öğretim üyelerini kapsamaktadır. 1. UYGULAMA ESASLARI 1.1. Yıllık Ücret Artışı Sabancı Üniversitesi hem yerel hem de uluslararası düzeyde rekabetçi olabilecek bir ücretlendirme politikası benimser. Bu politika ile bir yandan alanında başarılı öğretim üyelerini bünyesine katmayı hedeflerken, diğer yandan da mevcut öğretim üyelerinin Sabancı Üniversitesi’ndeki meslek yaşamı boyunca ücret düzeylerinin performans ve başarıları ile orantılı biçimde gelişmesini gözetir. Öğretim üyelerinin ücretleri her akademik unvan ve disiplin için belirlenmiş ücret skalaları ile yönetilmektedir. Ücret verisi skalada bir PIR değerine sahiptir. Bu değerin skalada minimum ve maksimum değerler arasında olması sürdürülebilir ücret yönetimi için esastır. Skala dışındaki her ücret Rektör onayına tabidir. Ücret skalaları her akademik dönem başında ilgili yerel ve uluslararası kıyaslamalar yapılarak İnsan Kaynakları tarafından gözden geçirilir, Rektör’ün yazılı onayına sunulur. Yıllık ücret artışları ile ilgili Üniversite bütçesi belirlenirken enflasyon gelişimi, yerel ve uluslararası yükseköğretim ücret piyasası, Üniversitesi’nin hem yerel hem de uluslararası konumu, Üniversite’nin stratejik hedefleri ve sonuçları göz önünde bulundurulur. Yıllık ücret artış bütçesi bu veriler dikkate alınarak, İnsan Kaynakları tarafından belirlenir ve Rektör’ün yazılı değerlendirmesine sunulur. Rektör ücret artış bütçesi için Mütevelli Heyeti’nden onay alır. Üniversite yıllık ücret artışının yüksek performansı ödüllendiren, başarıyı özendiren bir uygulama olarak kullanılmasını hedefler. Ücret artış bütçesi Mütevelli Heyeti tarafından onaylandıktan sonra, İnsan Kaynakları, Akademik Performans Değerlendirme Sistemi değerlendirme skorları vasıtasıyla bütçe dahilinde bir ücret artış oranı dağılım çalışması yapar ve yapılacak yıllık ücret artış yüzdesi, APDS sonuçlarına göre bütçe dahilinde belirlenir. Her bir öğretim üyesi için belirlenecek olan performans skorları, aşağıdaki 6 seçenekten birisi olmalıdır: \" Outstanding \", \" Exceed \" (i.e. exceeding expectations), \" Achievement \", \" Development \", \" Probation \" ve \" Pending Dismissal \". Outstanding: Öğretim üyesi olağanüstü bir performans göstermiştir. Bu performansa sahip öğretim üyesinin çalışma pratikleri iyi uygulama olarak takip edilir. Öğretim üyesinin Üniversite içindeki/dışındaki tanınırlığının artırılması, başarısının takdir edilmesi yönünde aktiviteler düzenlenir. Bu gruptaki öğretim üyesi yıllık ücret artışı haricinde gerçekleştirilen olası ücret düzenlemeleri için en kuvvetli adaylardan biridir. Exceed: Öğretim üyesinin Üniversite’nin hedeflediği başarıyı aştığını gösterir. Öğretim üyesinin başarısının takdir edilmesi yönünde aktiviteler düzenlenir. Bu gruptaki öğretim üyesi yıllık ücret artışı haricinde gerçekleştirilen olası ücret düzenlemeleri için adaydır. Achievement: Öğretim üyesinin Üniversite’nin hedeflediği performansı gösterdiğini ve başarılı bir yıl geçirdiğini gösterir. Development: Öğretim üyesinin Üniversite’nin hedeflediği performanstan daha düşük performansa sahip olduğunu gösterir. Skaladaki konumu minimumun altındaysa Üniversite artış bütçesi kadar ücret artışı yapılır. Skaladaki konumu minimumun üstündeyse Üniversite artış bütçesinden düşük bir oranda ücret artışı yapılır. Art arda üç değerlendirmede “Development” olarak değerlendirilen öğretim üyesinin üçüncü notu “Probation” olarak kabul edilir. Probation: Bu durumda öğretim üyesinin performansı Dekan tarafından izlenmeye alınır ve yazılı bir gelişim planı yapılarak öğretim üyesi ile paylaşılır. Öğretim üyesine yakın takip ve mentorluk gereklidir. Bu gruptaki öğretim üyesine PIR değerinden bağımsız, Üniversite artış bütçesinden düşük bir oranda ücret artışı yapılır. Art arda iki değerlendirmede “Probation” alan öğretim üyesinin ikinci notu “Pending Dismissal” olarak kabul edilir. Pending Dismissal: Bu durumda öğretim üyesinin performansı Dekan tarafından izlenmeye alınır ve acil yazılı bir gelişim planı yapılarak öğretim üyesi ile paylaşılır. Öğretim üyesine çok yakın takip ve mentorluk gereklidir. Bu gruptaki öğretim üyesine yıllık ücret artışı yapılmaz. Değerlendirme sonucunda \"Probation\" notu alan öğretim üyelerinin durumu en geç bir sene içinde, \"Pending Dismissal\" notu alan öğretim üyelerinin durumu en geç 6 ay içinde Akademik Performans Komisyonu tarafından yeniden değerlendirilir ve karara bağlanır. Üniversite yıllık ücret artışı yapma hakkını saklı tutar. Ücretlendirme uygulamalarının Mütevelli Heyeti adına izlenmesi, denetlenmesi ve raporlanması sürecini Rektör, İnsan Kaynakları Direktörü vasıtasıyla yürütür. 1.2. Deği şken Gelirler Öğretim üyelerinin Üniversite tarafından garanti edilen baz ücreti dışında elde ettikleri tüm gelirler “değişken gelir” olarak adlandırılır. Öğretim üyelerinin her akademik yılda elde ettikleri toplam değişken gelir, ilgili öğretim üyesi tarafından Üniversiteye sağlanan proje gelirlerini kademeli olarak ödüllendirecek bir algoritma ile belirlenir. Değişken gelirler arasında önemli bir yer tutan \"overhead yürütücü payı\" ile ilgili kurallar \"Kontratlı Projeler Geliştirme ve Teklif Prosedürü (PSUATT-A610-01-04), işgili formlar altında \"Overhead Kılavuzu\" dokümanında paylaşılmıştır. İ stisnalar Rektör onayına tabidir. 1.3. Gizlilik İlkesi Öğretim üyelerine ait ücret bilgileri kimseyle paylaşılmaması gereken kişiye özel gizli bir bilgidir. 2. GÖZDEN GEÇİRME Bu yönerge, onaylandığı tarihten itibaren yürürlüğe girer ve İnsan Kaynakları Direktörlüğü’nün sorumluluğunda gözden geçirilir ve gerekli durumlarda güncellenir. II. Bölüm: Sabancı Üniversitesi’ndeki tüm idari çalışanlar ile proje çalışanlarını kapsamaktadır. 1. UYGULAMA ESASLARI 1.1 İş Değerlendirme ve Kademe Yapısı 1.1.1. İş Değerlendirme İnsan Kaynakları Üniversite’nin başta ücret ve yan haklar olmak üzere, tüm İnsan Kaynakları süreçlerinde kullanmak için objektif bir metodoloji olan iş değerlendirme uygulamasını esas alır. İş değerlendirmede çalışan değil, yürütülen iş değerlendirilir ve bireysel performanstan bağımsızdır. İş değerlendirme, işlerin başka işlerle ve önceden belirlenmiş bir skala ile karşılaştırılarak, mantıklı ve adil sıralamasının yapıldığı sistematik bir süreçtir. İş değerlendirmede aşağıdaki maddeler göz önüne alınır; Karşılaştırmalı ve sistematik değerlendirme yapılır. Kişi değil, iş değerlendirilir. Kişinin mevcut unvanı ve ücreti değerlendirilmeye alınmaz. İşler güncel ve geçerli tanımı ile değerlendirilir; planlanan ya da olası değişiklikler dikkate alınmaz. İşin organizasyona katkısı Bilgi-Beceri, Problem Çözme, Sorumluluk ana faktörleri ile ölçülür. İş değerlendirme çalışması sonrasında pozisyonun kademesi nümerik olarak ortaya çıkar. Bu kademe Üniversite içi İK uygulamalarına çıktı verdiği gibi, Üniversite dışı kıyaslamalar için de kullanılır. Üniversite’de yürütülen tüm görevler bağımsız bir danışmanlık şirketi tarafından iş değerlendirme çalışmasına tabi tutularak kademeleri belirlenmiştir. İnsan Kaynakları gerekli gördüğü takdirde yürütülen görevlerin ve yeni ortaya çıkan görevlerin iş değerlendirmesini yapar. Bu konuda gereken durumlarda danışmanlık desteği alır. İnsan Kaynakları iş değerlerinin Üniversite içinde güncel kalmasından sorumludur. 1.1.2. Kademe Yapısı Kademe yapısı Üniversite’deki işlerin, iş değerlendirme sonuçları ve işlerin organizasyona sağladığı katma değer temel alınarak, belirli seviyelerde gruplanması ile oluşturulmuştur. 1.2. Ücretlendirme Politikasının ve Skalanın Belirlenmesi Sabancı Üniversitesi, İnsan Kaynakları Direktörlüğü vasıtasıyla her sene bağımsız araştırma firmaları tarafından gerçekleştirilen ücret araştırmalarına katılım sağlar. Araştırmaya katılan firmalar arasından, piyasa verilerini doğru yansıtabilecek ve Üniversite’nin insan kaynağı çekmek istediği, rekabet ettiği kurumlara ait ücretlerin raporu alınır. Bu rapordaki bilgiler ışığında ve Üniversite’nin stratejileri doğrultusunda Üniversite’deki tüm idari çalışanlar için kullanılacak ücret skalası belirlenir veya revize edilir. Belirsiz süreli çalışanlara her ay aylık brüt ücretlerine ek, brüt ücretin 1/3’ü oranında ikramiye ödenir. Belirli süreli çalışanlara ikramiye ödenmez. İdari çalışanlar ve proje çalışanları için yapılacak değişken gelir ödemeleri Rektör ve Genel Sekreter onayı ile gerçekleştirilir. 1.3 Yıllık Ücret Artışı 1.3.1 Yıllık Ücret Artış Bütçesi Belirlenmesi İnsan Kaynakları yıllık ücret artış bütçesinin belirlenmesi çalışmalarında önceki dönemlerin TÜFE verileri, gelecek dönem TÜFE beklentileri, piyasa uygulamaları ve Üniversite’nin ücret yönetiminde hedeflediği konuma göre bir analiz yapar ve önerisini Rektör ve Genel Sekreter’e iletir. Yıllık ücret artışı bütçesinin nihai onayı Mütevelli Heyeti tarafından verilir. Üniversite yıllık ücret artışı yapma hakkını saklı tutar. Ücretlendirme uygulamalarının Mütevelli Heyeti adına izlenmesi, denetlenmesi ve raporlanması sürecini Rektör, Genel Sekreter ve İnsan Kaynakları Direktörü vasıtasıyla yürütür. 1.3.2 Yıllık Ücret Artışının Uygulanması 1.3.2.1 Belirsiz Süreli Çalışanlar Çalışanın yıllık ücret artış oranı iki faktöre bağlı bir matematiksel model kullanılarak hesaplanır. Bu faktörler çalışanın mevcut dönem performans düzeyi ve çalışan ücretinin piyasaya göre konumudur. Performans sistemi Üniversite çalışanlarının Üniversite’nin stratejik hedeflerini gerçekleştirmesini destekleyecek çalışmalarda bulunmasını sağlayacak şekilde oluşturulmuştur. Ücret artışı çalışması, İnsan Kaynakları tarafından hazırlanır ve ilgili İş Liderlerine iletilir. Ücret artışlarını içeren bildirim mektupları, sistem üzerinden çalışanlarla paylaşılır. Sabancı Üniversitesi'nde görev yapan sürekli kadroda çalışanlar için ücret artışı performans seviyesi ve piyasadaki artış oranları dikkate alınarak Ocak ayında yapılır. Ancak enflasyonun yüksek seviyede olduğu yıllarda hayat standardını koruma oranı ve piyasadaki artış oranları dikkate alınarak belirlenen artış oranı üst sınır olacak şekilde Temmuz ayında da uygulanabilir. Proje çalışanları için, proje bütçesinin yeterliliği ve sözleşme başlangıç süreleri dikkate alınır. Belirlenen artış dönemlerinin dışında, istisnai olarak PIR (position in range - ücretin skaladaki konumu) nedeniyle ayarlamalar yapılırken çalışanın performansı ve potansiyeli dikkate alınır. 1.3.2.2 Belirli Süreli ve Proje Çalışanları Sabancı Üniversitesi'nde görev yapan belirli süreli çalışanlar ve proje çalışanları için ücret artışı performans seviyesi ve piyasadaki artış oranları dikkate alınarak Ocak ayında yapılır. Ancak, enflasyonun yüksek seviyede olduğu yıllarda hayat standardını koruma oranı ve piyasadaki artış oranları da dikkate alınarak belirlenen artış oranı üst sınır olacak şekilde Temmuz ayında da uygulanabilir. Proje çalışanları için, proje bütçesinin yeterliliği ve sözleşme başlangıç süreleri dikkate alınır. Belirlenen artış dönemlerinin dışında, istisnai olarak PIR (position in range - ücretin skaladaki konumu) nedeniyle ayarlamalar yapılırken çalışanın performansı ve potansiyeli dikkate alınır. 1.4. Yeni İşe Girişlerde Ücretin Belirlenmesi Yeni işe girişlerde çalışana yapılacak olan ücret teklifinde temel prensip, teklif edilen ücretin, pozisyonun iş değerlendirme prensiplerine uygun olarak belirlenen kademesine karşılık gelen ücret aralığının minimum ile maksimum değerleri arasında yer almasıdır. Üniversite bünyesinde yeni işe girecek olan idari çalışanların ücretleri İnsan Kaynakları tarafından çalışılır ve pozisyonun bağlı olduğu İş Lideri bilgilendirilir. Üniversite bünyesinde yeni işe girecek olan proje elemanlarının ücretleri de İnsan Kaynakları tarafından çalışılır, Araştırma Projeleri Süreçlerinin Yönetilmesi (ISUATT-A610-01) kapsamında uygunluğuna bakılır ve Proje Yürütücüsü bilgilendirilir. Ücret aralığının maksimum değerinin üstünde teklif çalışılmasının istendiği durumlarda Rektör ve Genel Sekreter onayı gerekir. 1.5. Terfi, Atama, Organizasyonel Değişiklik, Rotasyon, Kadro Geçişi, Projede Görev Alma 1.5.1. Terfi İnsan Kaynakları tarafından gerçekleştirilen değerlendirme çalışması sonrasında kademesi artan çalışanlar için ücret çalışması yapılarak Rektör ve Genel Sekreter onayına sunulur. İlgili onaylar alındıktan sonra, İnsan Kaynakları tarafından ilgili İş Liderleri bilgilendirilir. Çalışana sistem üzerinden terfi mektubu iletilir. Terfiler, yıllık ücret artışının gerçekleştiği dönem dışında, kurum ihtiyaçları göz önünde bulundurularak ilgili sene içerisinde gerçekleştirilebilir. Terfilerde geçerli genel kurallar aşağıdaki gibidir: Terfilerde ücret artışı, çalışanın yeni kademesindeki PIR konumuna göre belirlenir. İşe yeni giren çalışanın terfi edebilmesi için en az 1 performans dönemi Üniversite’de çalışmış olması gerekir. 1.5.2. Atama Atamalar organizasyonel ihtiyaçlara göre şekillenen görevlendirmelerdir. Müdür ve üstü pozisyonlarda organizasyonel ihtiyaçlar neticesinde sene içerisinde her zaman atama yapılabilir. Atama talebi ilgili iş lideri tarafından İnsan Kaynakları Direktörlüğü’ne iletilir. Rektör ve Genel Sekreter onayından sonra uygulamaya alınır. Kademesi değişerek yeni bir göreve atanan bir çalışanın, yeni pozisyonunun skalası göz önüne alınarak ücreti belirlenir. Kademesi değişmeden yeni bir göreve atanan bir çalışanın, prensip olarak yeni pozisyonuna ait değişkenler göz önüne alınarak ücretinin gözden geçirilmesi önerilir. 1.5.3. Organizasyonel Değişiklik Organizasyonel değişiklikler birim ihtiyaçları, piyasa değişiklikleri ya da iyileştirmeler kapsamında uygulanabilir. Merkezileşme, yeniden yapılandırma çalışmaları ve organizasyon şemasında yapılacak değişiklikler ilgili birim İş Lideri, İnsan Kaynakları kararı ile Rektör ve Genel Sekreter onayı ile belirlenir. Bu kararın oluşturulmasında İnsan Kaynakları gerekli İK araçlarını kullanmaktan ve tüm çalışmayı koordine etmekten sorumludur. Organizasyonel Değişiklik sonrasında ortaya çıkan terfi ve atamalar değişikliğin uygulanmaya başlandığı tarihlerde gerçekleştirilir. 1.5.4. Rotasyon Rotasyon, çalışanın, birim içinde ya da farklı birimlerde yeni görevler edinmesi ve iş tanımının bu görevler kapsamında gelişmesini ve değişmesini içerir. Rotasyonlar birimlerin işlevinin yeniden değerlendirilmesi, merkezileşme çalışmaları, insan kaynaklarının değerlendirmesi ve yönlendirmesi, birim yöneticisinin yönlendirmesi ya da çalışan talebi ile yapılabilmektedir. Rotasyon ile iş tanımı değişen çalışanın işi tekrar değerlendirilir. Çalışanın yeni görevindeki iş tanımının, bilgi-beceri, problem çözme ve sorumluluk boyutlarında değerlendirilmesi ile yeni görevindeki kademesi belirlenir. Eğer yeni görevdeki kademe çalışanın mevcut kademesinden yüksekse terfisi 1 performans yılı sonrasında yürütülen görevdeki başarısına göre değerlendirilir. Eğer yeni görevdeki kademe çalışanın mevcut kademesinden düşükse kademe düşüş nedeni bireysel olarak ele alınır, İK tarafından değerlendirilir ve karar verilir. Rotasyon süreci İnsan Kaynakları koordinasyonunda yürütülür. Sürecin her adımında İnsan Kaynakları yönlendirmesi alınarak ilerlenmelidir. 1.5.5. Kadro Geçişi 1.5.5.1 Belirli Süreli Kadrodan Belirsiz Süreli Kadroya Geçiş Üniversite, istisnai durumlarda ihtiyaçları doğrultusunda belirli süreli sözleşmeli çalışanlarını, belirsiz süreli sözleşmeli statüye geçirebilir. Kadro geçişi ilgili İş Lideri tarafından İnsan Kaynakları Direktörlüğü’ne iletilir. Rektör ve Genel Sekreter onayından sonra uygulamaya alınır. Onay süreci için kadro geçişinin gerekçelendirmesinin yazılı bir değerlendirme raporu ile yapılması gereklidir. Bu geçiş yapılırken, çalışan görüşme sürecine alınır ve yetkinlikleri değerlendirilir. Bu değerlendirme sürecinde çalışanın başarılı sonuç göstermesi gereklidir. Geçiş sırasında çalışanın mevcut hakları korunarak geçişi yapılır. Yeni roldeki değişkenler göz önünde buldurularak değerlendirme yapılabilir. 1.5.6 İdari Kadroda Yer alan Çalışanın Projelerde Görev Alması SÜ idari kadrosunda bulunan çalışanların, ek ücret veya benzeri ödül/fayda karşılığında araştırma projelerinde çalıştırılmaması esastır. Araştırma projelerinde görev alan idari personelin, bu çalışmayı normal görev tanımları dâhilinde yapıyor olmaları esastır. İdari çalışanlar ve proje çalışanları için yapılacak değişken gelir ödemeleri Rektör ve Genel Sekreter onayı ile gerçekleştirilir. 1.6. Gizlilik İlkesi Çalışanlara ait kademe ve ücret bilgileri kimseyle paylaşılmaması gereken gizli bir bilgidir. Çalışanlar bu bilgileri başkalarıyla paylaşmamalıdırlar. 2. GÖZDEN GEÇİRME Bu yönerge, onaylandığı tarihten itibaren yürürlüğe girer ve İnsan Kaynakları Direktörlüğü’nün sorumluluğunda gözden geçirilir. Gerekli görüldüğünde, süreçte yapılan değişiklikler doğrultusunda yeniden düzenlenebilir. Güncelleme olması durumunda, gerekli onay süreçleri tamamlanarak, tüm çalışanlara iç portal aracılığı ile duyurulur. İlgili Prosedürler İlgili Formlar İş Değerlerme Formu İlgili Form Linkleri"
}