{
  "source_path": "surecharitasi/tr/yonerge/universite-egitim-komitesi-yonergesi-ipo-a330-01.html",
  "title": "Üniversite Eğitim Komitesi Yönergesi (IPO-A330-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IPO-A330-01V01 Yürürlük Tarihi 21-12-2021 Güncelleme Tarihi 21-12-2021 İlgili Birim / Sahibi VP-E / Rektör Yardımcılığı - Eğitim Onaylayan MH / Mütevelli Heyeti Amaç SÜ’nün Eğitim-Öğretim alanındaki çalışmalarını koordine etmek, uygulamaların ve süreçlerin sürekli iyileşmesini sağlamak. Mevzuat ve akademik uygulamalar hakkında Akademik Birimlerden gelen önerilere ilişkin süreçleri düzenlemek. Kapsam Bu yönerge, Üniversite Eğitim Komitesi’nin amaç, misyon ve çalışma ilkelerini kapsar. İlke Sabancı Üniversitesi; felsefesi, ilkeleri ve stratejik hedeflerine uygun bir şekilde eğitim politikalarını belirleyerek, uygulamalarının etkinliğini güvence altına almalı, öğrencilerine evrensel seviyede rekabet etmelerini sağlayacak eğitim deneyimini sunmalıdır. Dayanak Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi MH : Mütevelli Heyeti ÜEK : Üniversite Eğitim Komitesi ÜYK : Üniversite Yönetim Kurulu AK : Akademik Kurul RY-E : Eğitimden Sorumlu Rektör Yardımcılığı BAGEM: Bireysel ve Akademik Gelişim Merkezi TGD : Temel Geliştirme Direktörlüğü DO : Diller Okulu ÖK : Öğrenci Kaynakları Kurallar OLUŞUMU Eğitimden Sorumlu Rektör Yardımcısının Başkanlığında, Fakültelerin Dekan Yardımcıları, BAGEM Direktörü, Temel Geliştirme Direktörü, DO Direktörü, ÖK Direktörü ve Öğrenci Birliği Temsilcisinden oluşur. Eğitim Komitesi, gündemde yer alan konuların görüşülmesi sırasında, gerekirse ilgili akademik ve idari birim yöneticilerini/ilgili personeli, görüş ve önerilerini dinlemek üzere ÜEK toplantısına davet edebilir. İŞLEYİŞİ ÜEK’nin işleyişi aşağıdaki şekildedir. Eğitimden Sorumlu Rektör Yardımcısı ÜEK’ye başkanlık eder. Komite düzenli olarak ayda bir kez toplanır. Toplantı sıklığı gündem önceliğine göre, ÜEK Başkanının çağrısı üzerine değişebilir. ÜEK gündeminin oluşturulması, toplantıya ilişkin hazırlıkların yapılması, toplantı raportörlüğü, kararların ilgililer ile paylaşılması, yapılacak çalışmalara ilişkin birimler arası yönlendirme ve koordinasyonun yapılması, gelişmelerin izlenmesi ve gerekli hallerde konuların ilgili üst kurul gündemine taşınması süreci, RY-E Ofisi tarafından yürütülür. Toplantı gündemi ve varsa yapılması gereken hazırlıklarla ilgili bilgilendirme, toplantıdan en geç bir hafta önce, RY-E Ofisi tarafından üyelere gönderilir. Başkanın çağrısı üzerine toplanan komitenin görüşleri, toplantıya katılan üyelerin çoğunluğu ile oluşur. Toplantı tarihinden en geç bir hafta sonra, toplantı notları ve alınması gereken aksiyonlar ile ilgili detaylar, RY-E ofisi tarafından; sorumlu akademik/idari birimler ile paylaşılır. ÜEK, gerek gördüğü durumlarda alt komisyonlar/çalışma grupları oluşturarak çalışma yapar. SORUMLULUK ALANLARI Eğitim-Öğretim süreçlerine ilişkin aşağıda örneklenen uygulamaları izler, gerekli düzenlemeleri yapar. Mevzuat değişikliği gereken konuların karara bağlanması veya karar için yetkinin farklı kurullarda bulunması durumunda ilgili kurullara öneride bulunur. ÜEK’nin ana sorumluluk alanları aşağıdaki gibidir: Eğitim-Öğretim alanındaki stratejik hedeflere ulaşmak için belirlenecek aksiyonları gözden geçirmek, önerilerde bulunmak ve takip etmek. Eğitim-Öğretim süreçleri için politikaların tanımlanması, süreç tasarımlarının yapılması, performans göstergelerinin belirlenmesi ve takibi, verimlilik ve etkililik açılarından izlemek. Eğitim-Öğretim ile ilgili yeni yasal düzenlemeler kapsamında mevzuatlara etki edecek (yönetmelik, yönerge, prosedür, ilkeler vb.) yeni uygulama önerilerini inceleyerek AK’ye görüş bildirmek. Eğitim-Öğretim süreçlerinde iyileştirmeye açık alanları belirlemek, ilgili Akademik ve İdari Birimlerin bilgisine sunmak, birlikte çalışılarak aksiyon planı oluşturmak. Fakülteler ile konsolide edilip ÖK tarafından yeni akademik yıla ilişkin hazırlanan Akademik Takvimi inceleyerek, AK’ye görüş iletmek. Yeni akademik birim, program ve uygulamaların (fakülte, enstitü, program, vb.) hayata geçirilmesi ve mevcut olanların revizyonları hakkında görüşerek, önerileri AK'ye iletmek. Eğitim-Öğretim yöntemlerine ve eğitmenlerin eğitimlerine yenilikçilik getirecek projeler geliştirmek. Dersler ve program müfredatları ile ilgili tüm Fakülteler ve Enstitüleri ilgilendiren değişiklik ve yenilikleri görüşmek ve koordinasyon sağlamak. Programlar için sürekli gözden geçirme döngüsü oluşturmak ve sürekli izlenmesini (Kalite Güvence Sistemleri/Bologna Süreci/Akreditasyon) güvence altına almak için aşağıda yer alan süreçleri periyodik aralıklar ile değerlendirmek. Öğrenim ve Program Çıktıları Eğitim Özdeğerlendirme Raporları Öğrenci ders değerlendirme, mezuniyet sınıfı ve mezun geri bildirimlerinin değerlendirmesi/yorumlanması. İlgili Prosedürler Diploma Programları Özdeğerlendirme Prosedürü (PPO-A330-0101) İlgili Formlar İlgili Form Linkleri"
}