{
  "source_path": "surecharitasi/tr/yonerge/universite-eserleriyle-ilgili-isbn-islemleri-yonergesi-iic-c820-14.html",
  "title": "Üniversite Eserleriyle İlgili ISBN İşlemleri Yönergesi (IIC-C820-14) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIC-C820-14V01 Yürürlük Tarihi 22-02-2022 Güncelleme Tarihi 22-02-2022 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi birimleri tarafından hazırlanan ve yayımlanması talep edilen, Sabancı Üniversitesi’nin yayımcı olacağı eserlere ilişkin ilke, tanım ve kuralları belirlemektir. Kapsam Üniversite tarafından yayımlanacak ve ISBN alınması zorunlu olan tüm eserler bu uygulamanın kapsamı içindedir. İlke Sabancı Üniversitesi birimleri tarafından yayımlanması talep edilen, ISBN alınması gereken ve Sabancı Üniversitesi’nin yayımcı olacağı her türlü eser için bu yönergede tanımlı kuralların işletilmesi gereklidir. Sabancı Üniversitesi tarafından bir eser için alınmış olan ISBN, Sabancı Üniversitesi’nin başka bir eseri için kullanılamaz. Daha önce ISBN alınmış olan eserin içeriğinde ve biçiminde değişiklik yapılarak yeniden basılması halinde yeni bir ISBN alınması gerekir. Ancak eser hiçbir değişiklik olmaksızın yeniden yayımlanacaksa yeni bir ISBN alınmasına gerek yoktur. Dayanak Tanımlar / Kısaltmalar Eser: ISBN alınması gereken tüm yazılı materyal, ISBN: Uluslararası Standartlar Organizasyonu (ISO) tarafından hazırlanan ve üye ülkelerin onayı ile yürürlüğe giren ‘International Standard Book Number’ olarak anılan kitap numaralama sistemini, Üniversite: Sabancı Üniversitesi, Suform: Sabancı Üniversitesi çevrimiçi talep/onay toplama sistemini, Bandrol: Fikir ve sanat eserlerinin izinsiz çoğaltılmalarının ve taklit edilmelerinin önlenmesi amacıyla; fikir ve sanat eserlerinin çoğaltılmış nüshaları ile süreli olmayan yayınların üzerine yapıştırılan, sökülmesi halinde parçalanan ve yapıştırıldığı malzemenin özelliğini kaybettiren nitelikte güvenlik şeridi içeren holografik özellikli bir güvenlik etiketini veya dijital olarak üretilen güvenlik etiketini ifade etmektedir. BM: Sabancı Üniversitesi Bilgi Merkezi Kurallar 1. ISBN alınması gereken eser, söz konusu eserin yayımlanmasını isteyen birim tarafından Suform üzerinden (Suform - Yeni Form - Bilgi Merkezi - ISBN Talep Formu) ISBN Talep Formu doldurulur ve talep edilen bilgilerin yer aldığı dokümanı sisteme yüklemek suretiyle ISBN talep süreci başlatılır. 2. Suform üzerinden öncelikle form doldurarak talepte bulunan kişinin direktörünün, ardından Kurumsallaşma ve Toplumsal Katkı Süreçlerinden Sorumlu Rektör Yardımcısının onayı alındıktan sonra Bilgi Merkezi tarafından ISBN alınması için gerekli olan süreç başlatılır. 3. Bilgi Merkezi tarafından, ISBN alınmasını takiben, Suform sürecini başlatan birime gerekli bilgilendirmeler Suform üzerinden ve gerekmesi halinde mail yoluyla yapılır. 4. Suform sürecini başlatan birim tarafından alınan ISBN numarasıyla aşağıda detayları belirtilen bandrol işlemleri başvuran birim tarafından tamamlanır: • Telif Hakları Genel Müdürlüğü online sistemi ‘ Bandrol Başvuru Ekranı ’ üzerinden başvuru yapılır. • İlgili belgeler hazırlanarak tüm belgeler mavi dosya içinde YAYFED’e elden teslim edilir: Türkiye Vakıflar Bankası ödeme – 2 ödeme dekontu İmzalı ‘Başvuru Dilekçesi’ İmzalı bandrol teslimi ‘Yetki Belgesi’ Yazar imzalı Mali Hakların Kullanımına İlişkin İzin Belgesi Baskı yapacak firma imzalı ‘Matbaa Yazısı’ • Son olarak, YAYFED’den teslim alınan bandroller ve taahhütnamenin bir fotokopisi basım yapacak matbaaya yollanır. Bandrol işlemleri tamamlanan eser basılmak üzere matbaaya gönderilir. 5. Basılı eserler için baskı sonrası savcılık dâhil gerekli resmi makamlara yapılması gereken tüm bildirimlerin yapılması ve takip sorumluluğu, Suform sürecini başlatan birime aittir. Basımı yapılan eserlerin 6 adet derleme müdürlüğüne, 1 adet ISBN ajansına, 2 adet BM’ye iletilmesi gerekmektedir. 6. Derleme Müdürlüğü gibi ISBN kayıt kontrolü ve takibini yapan resmi makamlardan gelebilecek bilgilendirmelerde belirtilen ISBN numarası alınmış ancak belirtilen dönem içerisinde yayın kopyaları teslim edilmemiş basılı eserlerin teslim sorumluluğu Suform sürecini başlatan birime aittir. 7. Resmi makamlar tarafından talep edilen raporlara eklenmek üzere ISBN alınan eser listeleri ve bilgileri talep eden Üniversite birimine Bilgi Merkezi tarafından iletilir. İlgili Prosedürler İlgili Formlar İlgili Form Linkleri"
}