{
  "source_path": "surecharitasi/tr/yonerge/yazisma-yonetimi-yonergesi-igs-s1010-01.html",
  "title": "Resmi Yazı Yönetimi Yönergesi (IGS-S1010-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IGS-S1010-01-V09 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 26-08-2024 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesine gelen resmi belgeleri Elektronik Belge Yönetim Sistemi (EBYS) üzerinde tanımlamak, arşivlemek ve sistem üzerinden; ilgilileriyle zamanında paylaşılmasını sağlamaktır. Ayrıca, üniversite içindeki birimlerce üretilen ıslak imzalı veya elektronik imzalı belgelerin kurum ve kişilere resmi yazışma usul ve esaslarına , ilgili mevzuatlara ve Standart Dosya Planı (SDP)’na uygun olarak EBYS üzerinden gönderimini gerçekleştirilmesinin koordine edilmesini sağlamaktır. Kapsam Sabancı Üniversite’sine resmi belge olarak gelen ve birimlerce üretilen her türlü resmi belgelerin koordinasyonunu kapsar. İlke Sabancı Üniversitesi’ne gelen resmi yazıların ve bilgi taleplerinin ilgili birimlere doğru ve zamanında yönlendirilmesi, EBYS ve Standart Dosya Planı’nda (SDP) belirlenen kurallara uygun üretilen belgelerin ilgili kurum ve kişilere gönderiminin koordinasyonunun sağlanması. Dayanak - 2547 sayılı Yükseköğretim Kanunu, - 5070 sayılı Elektronik İmza Kanunu - Resmi Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik - Gizlilik Dereceli Belgelerde Uygulanacak Usul ve Esaslar Hakkında Yönetmelik - Kayıtlı Elektronik Posta Sistemine İlişkin Usul ve Esaslar Hakkında Yönetmelik - Elektronik Tebligat Yönetmeliği - Kurumsal Şifreleme ve Elektronik Mühür Sertifikalarına İlişkin Usul ve Esaslar ve ilgili mevzuat Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi GS: Genel Sekreterlik Belge: Herhangi bir bireysel işlemin, kurumsal fonksiyonun veya kurumsal işlemin yerine getirilmesi için alınmış ya da idare tarafından hazırlanmış; içerik, ilişki ve formatı ile ait olduğu fonksiyon veya işlem için delil teşkil ederek aidiyet zincirini muhafaza eden, el yazısı ya da güvenli elektronik imza ile imzalanmış ve EBYS ya da kurumsal belge kayıt sistemlerinde kayıt altına alınmış her türlü kayıtlı bilgi veya dokümanı ifade eder. Devlet Teşkilatı Merkezi Kayıt Sistemi (DETSİS): Dijital Dönüşüm Ofisi Başkanlığı tarafından yürütülen ve idarelerin merkez, taşra ve yurt dışı teşkilatındaki birimlerinin Türkiye Cumhuriyeti Devlet Teşkilatı Numarası ile tanımlandığı sistemi, CRM: Kampüs İlişkileri Yönetimi Elektronik Belge: Elektronik ortamda oluşturulan, gönderilen ve saklanan her türlü belgeyi, Elektronik Belge Yönetim Sistemi (EBYS): İdarelerin faaliyetlerini yerine getirirken oluşturdukları her türlü dokümantasyonun içerisinden idare faaliyetlerinin delili olabilecek belgelerin ayıklanarak bunların içerik, üst veri, format ve ilişkisel özelliklerini koruyan, belgelerin aidiyet zinciri içerisindeki yönetimini elektronik ortamda sağlayan sistemi, Elektronik ortam: EBYS içerisinde e-Yazışma Teknik Rehberi’ne uygun olarak güvenli elektronik imza ile imzalanmış belgelerin hazırlandığı, kayıt altına alındığı, saklandığı ve gönderildiği ortamı, Elektronik onay: Güvenli elektronik imza kullanılmayan durumlarda paraf yerine geçecek kaydın elektronik ortamda alınmasını, Elektronik imza: Başka bir elektronik veriye eklenen veya elektronik veriyle mantıksal bağlantısı bulunan ve kimlik doğrulama amacıyla kullanılan elektronik veriyi, Fiziksel ortam: Kâğıt ortamında yapılan işlemleri, EYP (Elektronik Yazışma Paketi): Kamu kurum ve kuruluşlarının kendi aralarındaki yazışmalarda güvenli iletişim sağlayabilmesi için T.C. Kalkınma Bakanlığı tarafından geliştirilen ortak kurallar setine göre oluşturulmuş bir sıkıştırılmış dosya formatı, Güvenli Elektronik İmza: Münhasıran imza sahibine bağlı olan, sadece imza sahibinin tasarrufunda bulunan güvenli elektronik imza oluşturmak amacı ile yapılan, nitelikli elektronik sertifikaya dayanarak imza sahibinin kimliğinin ve imzalanmış elektronik veride sonradan herhangi bir değişiklik yapılıp yapılmadığının tespitini sağlayan elektronik imzayı, İmza Sahibi: Elektronik imza oluşturmak amacıyla bir imza oluşturma aracını kullanan gerçek kişiyi, KEP Adresi: Sabancı Üniversitesinin, elektronik ortamda kurum dışına gönderdiği ve aldığı evraklar ile tebligat almaya ve göndermeye aracılık eden Kayıtlı Elektronik Posta adresini, KEP İşlem Yetkilisi: Elektronik ortamda gelen ve giden resmî belgelerin e-imza, EYP (elektronik yazışma paketi) yazı formatı uygunluğunu kontrol ettikten sonra KEP üzerinden belgenin alınması EBYS’ye dahil edilmesi ve kurumlara sorunsuz olarak KEP alımını ve gönderimini sağlayan kişi, Resmî Yazı: Sabancı Üniversitesi birimlerinin kendi aralarında veya gerçek ve tüzel kişilerle iletişimlerini sağlamak amacıyla yazılan yazı, belge/bilgi ve elektronik belgeleri, Standart Dosya Planı: YÖK’ün belirlemiş olduğu yazışmalara ilişkin saklama süreleri ve saklama kodlarının olduğu planı, TÜRKKEP: Kayıtlı Elektronik Posta (KEP) Kep sağlayıcı firması, Yazışma Kodu (DETSİS Kodu): Devlet teşkilatı içinde yer alan bütün kurum ve kuruluşları ile bunların merkez, taşra ve yurt dışı teşkilatlarının bütün alt birimleri için ayrı ayrı tanımlanmış sekiz haneli tekil ve değişmez nitelikteki kodu, YÖK: Yüksek Öğretim Kurulu Kurallar Kurallar SÜ’ne fiziksel (ıslak imzalı) ve/veya EBYS üzerinden elektronik imzalı olarak gelen ve kurum içinde üretilen tüm resmi yazıların, Resmi Yazı Yönetimi Yönergesi’ne (PGS-S1010-0101) uygun olarak sistem üzerinden kaydının tutulması zorunludur. SÜ’ne EBYS üzerinden(elektronik) ve/veya fiziksel ortamda gelen belge ve ek belgeler, KEP işlem yetkililerince, kurumsal yapıya uygun olarak ilgili birime EBYS üzerinden ‘gereği’ ve/veya ‘bilgi’ olarak iletilir. SÜ tarafından resmi kurum/kuruluşlara gönderilecek belge, ilgili birimler tarafından EBYS’de oluşturulur ve EBYS üzerinden KEP işlem yetkilisine gönderilir. Yetkili; ilgili kurumun kep adresine gönderimi sağlar. Kep üzerinden iletilen gönderimin Kabul, Teslim, Okunma delillerinin kontrollerini sağlayarak kullanıcıyı bilgilendirir. Kurallara uygun olarak giden resmi yazının profil bilgileri tamamlanır. SÜ idari ve akademik faaliyetleri sonucu üretilen ve dış kurumlardan teslim alınan SÜ faaliyetleri, eğitim öğretim çalışmaları, bilimsel araştırmalar, sanatsal, kültürel ve sosyal etkinlikler ve öğrenci faaliyetleri ile ilgili her tür formattaki belgeler Standart Dosya Planı’na (FGS-S1010-0101) göre dosyalanır. Birimler belge saklama süresi dolan belgelerini arşivlenmek veya imha edilmek üzere Bilgi Merkezine teslim ederler. Birimler elektronik veya fiziksel belgelere ihtiyaç duyduklarında Bilgi Merkezi ile iletişime geçerler. SÜ’ne, CİMER Portalı üzerinden gelen başvuru/şikayetlerin ilişkili birime yönlendirilmesi yapılır ve 15 (on beş) gün içerisinde cevap verilmesi sağlanır. SÜ’ne gelen “Gizlilik” niteliği taşıyan belgeler “Gelen Evrak” defterinde kaydı alınarak ilgili birim ve kişiye elden ıslak imzası karşılığında teslim edilir. Birimlere resmi yazışma sürecine ilişkin verilecek eğitimler Bilgi Merkezi tarafından koordine edililir. Sabancı Üniversitesi’ne yapılan bilgi edinme başvurularıyla ilgili Resmi Yazışma Yönetimi tarafından SU-CRM üzerinden ilgili birime yasal süreleri içerisinde cevaplanması için yönlendirmesi yapılır. İlgili Prosedürler Resmi Yazı Yönetimi Prosedürü (IGS-S1010-0101) Bilgi Edinme Hakkı, Bilgi ve Belge Taleplerinin Yönetimi Prosedürü PGS-S1010-0102 İlgili Formlar YÖK SAKLAMA SÜRELİ STRANDART DOSYA PLANI FGS-S1010-01 YÖK İDARİ BİRİM KİMLİK KODLARI FGS-S1010-02 RESMİ YAZIŞMA USUL VE ESASLAR FGS-S1010-03 İlgili Form Linkleri"
}