{
  "source_path": "surecharitasi/tr/yonerge/yazma-becerileri-merkezi-yonergesi-iciad-a320-01.html",
  "title": "Yazma Becerileri Merkezi Yönergesi (ICIAD-A320-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No ICIAD-A320-01V01 Yürürlük Tarihi 28-03-2014 Güncelleme Tarihi 28-03-2014 İlgili Birim / Sahibi CIAD / BAGEM Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Yazma Becerileri Merkezi’nin Sabancı Üniversitesi öğrencilerinin akademik İngilizcelerini geliştirmeğe yönelik sunduğu destek programlar ve etkinliklerin yanı sıra ülke içi ve dışındaki akademik paylaşımlarını açıklamak. Kapsam Bu yönerge, Sabancı Üniversitesi öğrencilerinin yanı sıra tüm SÜ paydaşlarına yönelik destek program ve etkinlikler yürüten, ülke içi ve uluslararası paylaşımları olan Yazma Becerileri Merkezi’nin amacı, ilkeleri, program ve etkinlikleri hakkında genel bilgileri kapsar. İlke Sabancı Üniversitesi öğrencilerinin eleştirel ve yaratıcı düşüncelerini geliştirmeye yönelik, yazma bağlantılı iletişim becerilerini geliştirmek; lisans eğitimi süresi ve sonrasında, öğrencilerin iş veya mesleki tercihlerini doğru yapılandırabilmelerine destek olmak; YBM olarak deneyimlerini, ülke içi ve dışında diğer eğitim kurumları ve kuruluşlarla paylaşarak güvenilir, sağlam bir kurumsal gelişim göstermektir. Dayanak Tanımlar / Kısaltmalar Sabancı Üniversitesi (SÜ) Yazma Becerileri Merkezi (YBM) Temel Geliştirme Yılı Programı (TGYP) Lisans Programı (LP) Yüksek Lisans Programı (YLP) Kariyer ve Akademik Danışmanlık Programı (KADP) Yaratıcı Yazma Programı (YYP) Kurallar 1. YBM’nin Amacı: SÜ kuruluş ve hizmet amaçları doğrultusunda, SÜ öğrencileri ile çalışanlarının akademik, eleştirel ve yaratıcı düşünme, yazma ve “yazma bağlantılı iletişim becerilerini“ geliştirmek; lisans ve yüksek lisans eğitimi sonrası, öğrencilerin iş veya mesleki tercihlerini doğru yapabilmelerine destek olmak; öğrencilere mezuniyet tezleri, bildiri ve yayınlarının uluslararası düzeyde olması için yol göstermek; YBM olarak deneyimlerini, ülke içi ve dışında diğer eğitim kurumları ve akademik kuruluşlarla paylaşmak amacıyla etkinliklerde bulunmaktır. 2. Programlar: YBM amaçları doğrultusunda, “Temel Geliştirme Yılı”, “Lisans”, “Yüksek Lisans”, “Kariyer ve Akademik Danışma” ve “Yaratıcı Yazma” başlıkları altında 5 ayrı program sunar. 3. YBM Programları kapsamında çalışmalar aşağıda sıralanmıştır: 3.1. Fakülte Dersleri: normal sınıf kontenjanı ve süresi • Mühendislik ve Doğa Bilimleri Fakültesi için ENS555 “Scientific & Technical Communication Skills Course” Bilimsel ve Teknik İletişim Becerileri Dersi Bahar 2013 döneminden beri Yüksek Lisans Öğrencilerine için pilot olarak açılmıştır. Bu derste Mühendislik Fakültesi öğrencilerinin İngilizcelerini Akademik olarak yeterli kullanabilmelerini amaçlamaktadır. • Yönetim Bilimleri Fakültesi için MNG 596 “Managerial Skills Course” Yönetimsel Beceriler Dersi Bahar 2011 döneminde MBA1 ve MBA2 öğrencileri için sunulmaya başlanmıştır. Bu derste Yönetim Bilimleri Fakültesi öğrencilerinin sunum ve iletişim becerilerinin akademik yeterliliğe ulaşması hedeflerin. • Üniversite Dersleri, Temel Geliştirme Yılı öğrencileri için CTSS “Critical Thinking for Social Sciences Course” Sosyal Bilimler Dersleri için Eleştirel Düşünce Dersi Bahar 2013 döneminde sunulmaya başlamıştır. Sosyal Bilimlere hazırlanan, hazırlık sınıfı öğrencilerinin okuma, dinleme, anlama ve eleştirel düşünerek yazma becerilerini geliştirmeyi hedefler. 3.2. Atölye Çalışmaları: genellikle 10-25 katılımcı, max.2 saat • Öğrencilerin sorgulayıcı, yaratıcı ve eleştirel düşünürler, ikna edici yazarlar ve konuşmacılar olmasına yardımcı olan; örnek yazı, sunum, sınav metinleri gibi çeşitli malzemeler üzerinde duran etkinliklerdir. Üniversite düzeyinde yazı ve sunumların her aşamasında, fikir üretimi, plan, içerik, biçim ve dilin olgunlaştırılmasına odaklanırlar. • SÜ öğrencileri ve çalışanlarının yanı sıra, farklı kurum çalışanlarının istekleri doğrultusunda da düzenlenebilir. • Çoğunlukla belirli bir hedef kitle için düzenlenen bu etkinliklere, gönüllülük esasına göre, tüm istekliler katılabilirler. Program Bazında Çalışmalar: • TGYP Atölye Çalışmaları: o Lisans öncesi düzeyde, eleştirel düşünce, okuma, yazma, dinleme ve konuşmaya odaklanan teknikler ve beceri gelişimini hedefler. o Gereksinimler doğrultusunda bazı atölye çalışmaları TGY sınıflarında ders saatinde yapılabilir. • LP Atölye Çalışmaları: o Lisans düzeyinde, derslerde, ödev ve sınavlarda kısa öz metin veya yorum, araştırma, inceleme yazımları ve redaksiyon teknikleri; sunumlar için gerekli olan görsel - işitsel ve yazılı metinlerin bütünsel sunum tarzı, beden dili, konu odaklı dil kullanımı, aksan ve vurgu gelişimini hedefler. Tüm lisans öğrencilerine veya belirli lisans derslerinin içeriğine göre özel hazırlanarak sunulur. o Ders bazında olan atölye çalışmasına katılım ders notunu etkileyeceğinden, katılım önem taşır. Atölye çalışmasına geçerli bir nedenle katılamayan öğrencilerle “Atölye Telafi Çalışması” yapılır. Katılımcı listeleri not teslim tarihinden önce, dersi veren öğretim üyesine ulaştırılır. • YLP Atölye Çalışmaları: o Yüksek lisans düzeyinde tez ve makale yazma; sunum becerilerinin geliştirilmesini hedefler. o Tüm yüksek lisans öğrencilerine veya belirli yüksek lisans derslerinin içeriğine göre özel hazırlanarak sunulur. • KADP Atölye Çalışmaları: o Akademik kariyer hedefleyen öğrenciler için, TOEFL, GRE, GMAT gibi standart sınavlara hazırlanma; kariyer ve iş dünyasında gerekecek özgeçmiş, başvuru, kabul/ ret/ teşekkür mektubu yazma, etkili mülakat ve iş görüşmeleri için hazırlanma; Uluslararası Burs Fonları kapsamında, tanıtıma yönelik atölye çalışmaları gerçekleştirilir. o Öğrencilerin kariyer ve iş tercihlerinde ve stajlarında başarılı olmalarına odaklanan Çalışmalar SÜ’nin ilgili birimleri ile koordineli düzenlenir. • YYP Atölye Çalışmaları o Yaratıcılık ve gizli yetenekleri keşfedebilme ve yazı yoluyla geliştirilebilmesini hedefler. o Öğrenciler ve çalışanlar için düzenlenir. Ayrıca, talep durumunda lise düzeyinde de düzenlenir. 3.3. Çalışma Grupları: genellikle 3-10 katılımcı, max.55 dak. Belirli bir öğrenci grubu ile belirli bir sürede devam eden, atölye çalışmalarını destekleyen etkinliklerdir. Süreleri aylık veya dönem bazında saptanır. Her öğrencinin aynı anda birkaç çalışma grubuna katılımcı olarak dönem boyunca devamı mümkündür. • TGYP Çalışma Grupları TGY öğrencilerinin eleştirel düşünce, okuma, yazma, dinleme ve konuşma becerilerinin gelişimini daha sıkı takipte, süreklilik içinde gelişmesini hedef alır. • LP Çalışma Grupları Lisans öğrencileri ve SÜ çalışanları Konuşma Köşesi Grupları, konuşmada akıcılık için pratik geliştirme, tartışma sürdürme becerilerinin gelişimini hedefler. Ders bazında, kısa makale / Yorum Yazma Çalışma Grubu, katılımcıların yazma sürecinde “geribildirim alarak”, kısa, öz ve doğru kaynakça kullanımıyla, yazı bütününü organizasyon açısından gözlem altında oluşturmalarını, kendi öz görüşlerini ifade edebilmelerini hedefler. • YLP Çalışma Grupları Gereksinime göre belirlenir. Genellikle tez yazımı, sunum ve savunma yapma becerilerinin gelişimine odaklanır. • KADP Çalışma Grupları Standart Test (iBT, TOEFL GRE & GMAT) odaklı okuma, dinleme, konuşma ve yazma becerileri geliştirmeye yönelik çalışmalardır. • YYP Çalışma Grupları Yaratıcı yazmanın her çeşidi üzerine, her istekli grupla gereksinime göre oluşturulur. 3.4. Yazma Oturumları: genellikle 1-2 katılımcı, 30-60 dak. Öğrencinin gereksinimi doğrultusunda, YBM uzmanları ve/veya program asistanları ile yapılan bire bir çalışmalardır. Amaçları her çeşit yazının bizzat öğrenci tarafından daha mükemmel hale getirilmesidir. Özellikleri: • Yazma oturumlarında yazı üzerinde not bazında değerlendirme yapılmaz. • Öğrenci yazıları, hiçbir şekilde YBM uzmanı veya asistanı tarafından düzeltilemez. • Yazının güçlü ve zayıf yönleri üzerinde durulur. Öğrenciye kendi yazısı üzerinde içerik, organizasyon, dil kullanımı ve biçim kapsamında görüş verilir. Kendi düzeltmeleri izlenir, örnekler üzerinde durulur. • Öğrencilere, yazıları üzerindeki bu oturumlar için en az 2 gün önce YBM Yardım Masası’ndan writingcen@sabanciuniv.edu randevu almaları önerilir. • YBM Yardım Masası’na randevu için başvurulara aynı gün içinde veya yoğun devrelerde 2 iş günü içinde yazma oturum gün /saati bildirilir. • Randevu ile belirlenen bir yazma oturumu gereksinime göre istenilen sıklıkta tekrarlanır Yazma Yarışmaları Yazma olgusunu geliştirmek ve yaygınlaştırmak amacıyla her akademik yıl farklı temalardaki öykü ve deneme yarışmalarının katılım koşulları MySU Duyurular’da ilan edilir. Katılımcı eserleri, akademisyen ve yazarlardan oluşan 4–5 kişilik jüri tarafından değerlendirilir. Derecelerine göre, ödüller önceden duyurulan bir tarihte sunulur ve ödül alan eserler BAGEM, YBM Web sitesi, Yaratıcı Yazma web sitesinde paylaşıma açılır. 3.5. Kurum İçi ve Dışı Çalışmalar 3.6.1. Üniversite Dersleri Asistanları, YBM Asistanları ve SÜ Çalışanları için yazma bağlantılı ”Hizmet içi Eğitimler”. 3.6.2. Üniversite Birimleri ve Fakültelerle işbirlikleri proje bazında olabildiği gibi, hizmet alış verişi ve fakülte dersi olarak da olabilir. 3.6.3. Ülke içi ve Uluslararası Eğitim Kurumları ve Kuruluşları ile Etkileşim çalışmaları; ziyaretçi öğretim üyeleri veya asistanlar ile etkileşim, ortak proje ve araştırmalar, elektronik İletişim-Etkileşim Ağını kapsar; bilgilerin paylaşımında güncellemeyi gerektirir, yeni bağlantılar kurmayı tetikler. Ülke içi ve uluslararası organizasyonlar, konferans katılım ve sunumları veya Yayınlar ve YBM Haber Bülteni paylaşımı profesyonel gelişimde önemli yer tutar. 3.6.4. Akademik Kurum/ Kuruluş Üyelikleri; bilgilenme kapsamını büyütür, bağlantıları sağlamlaştırır. 3.6.5. Mesleki Eğitim Konusunda Literatür Takibi; SÜ Bilgi Merkezi aracılığı veya YBM bünyesinde yazma ve bağlantılı beceriler üzerinde, SÜ genelinde arşiv zenginleşmesi Desteklenir. 4. Bilgi Yönetimi: YBM etkinliklerine katılan öğrenciler BAGEM CRM veritabanına kayıt edilir. Bilgiler tablo/ grafik gibi özetleyici raporlar ile YBM Dönem Sonu Raporlarını destekler. 5. İşe alım: 5.1. Program Sorumlusu alımı: (“iş tanımlaması”(ek.xyz)) YBM her program sorumlusunun hazırladığı “iş tanımlaması”(ek.xyz), IK Destek Personel İşe Alım Yönergesi ile birlikte yeni işe alınacak personel için değerlendirmeye alınır. IK yönergesi doğrultusunda ilan edilir. Başvurular “işe alım komitesi” tarafından ön değerlendirmeğe alınır. Ön değerlendirme sonucunda adaylar mülakata davet edilir. Diğer adaylara da ret mesajı gönderilir. YBM komitesi tarafından mülakat ile değerlendirilen adaylar, BAGEM direktörü tarafından da değerlendirmeğe alınır. Son karar kabul mektubu ve şartların bildirimi ile adaya iletilir. 5.2. Eğitim Asistanı (EA) ve Kısmi Zamanlı Öğrenci Asistan (ÖA) alımı: (“iş tanımlaması”(ek.xyz)) Eğitim Asistanı: Her akademik yılbaşında Yüksek Lisan Programlarına kabul alan öğrencilerden, öğretim üyelerinin önerdiği adaylar ile “EA İş Tanımı” kapsamında YBM komitesi mülakat yapar. Adaylar ÖK’nın belirlediği ücretlendirme ve haklar dahilinde BAGEM bünyesinde işe alınırlar. Kısmi Zamanlı Öğrenci Asistanı: İş tanımında belirtilen esaslara dayanarak MySU, iş ilanı formu hazırlanır. Gelen başvurular ilgili program sorumlusu tarafından değerlendirilir, mülakat daveti sonrasında uygun aday için ÖK ve Mİ Yönerge ve prosedürlerinde öngörülen şekilde işe alım gerçekleşir. İlgili Prosedürler Yazma Becerileri Merkezi Prosedürü(PCIAD-A320-01) İlgili Formlar İlgili Form Linkleri"
}