{
  "source_path": "surecharitasi/tr/yonerge/yetenek-yonetimi-ve-kariyer-gelisimi-yonergesiihr-s430-01.html",
  "title": "Yetenek Yönetimi ve Kariyer Gelişimi Yönergesi(IHR-S430-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IHR-S430-01-V1 Yürürlük Tarihi 02-09-2024 Güncelleme Tarihi 02-09-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Sabancı Üniversitesi’nin stratejik hedeflerine paralel olarak güncellenen organizasyon yapısını destekleyecek yetenek yönetimi sisteminin ve yedekleme planlarının oluşturmasına ve çalışanların kariyer gelişimlerinin sağlanmasına yönelik kuralları ve adımları belirlemek. Kapsam Sürekli idari kadro çalışanlarını kapsamaktadır. İlke Sabancı Üniversitesi, çalışanlarının kariyer hedefleri doğrultusunda gelişimlerinin sağlamasına ve yetkinliklerinin güçlendirilmesine önem verir. Yetenek yönetimi sürecini, üniversitenin stratejik hedefleriyle uyumlu, katılımcı, objektif ve sistematik bir yaklaşımla yürütür. Dayanak Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi Yönetici: Sürekli idari kadro çalışanının daha üst rol ve sorumluluklar için potansiyelini değerlendirecek olan kişi. Bu kişi Rektör, Genel Sekreter, Rektör Yardımcısı, Dekan, Direktör veya Müdür olabilir. Potansiyel: Çalışanın daha üst rol ve sorumluluklar için daha fazla sorumluluk alma deneyim kazanma ve bu deneyimlerden öğrenerek kendini geliştirmeye olan istekliliği Kritik Pozisyon: Üniversitenin stratejik hedeflerine ulaşmasında belirleyici rol oynayan ve süreçlerin sürdürülebilir kılınması için kritik öneme sahip görev ve rollerdir. Liderlik Potansiyeli ve Öğrenme Çevikliği Değerlendirme Envanteri: Organizasyondaki kritik pozisyonları devralabilecek potansiyel adayların belirlenmesi için yapılan ve katılımcıların liderlik potansiyeli hakkında bilgi veren değerlendirme envanteridir. Yetenek Kodları: Yedekleme planları oluştururken uygun adayları belirlemek amacıyla kullanılan kodlardır. Yetenek kodları uygulanan envanterin sonuçları ve liderlik potansiyeline hazırlık seviyesi göz önüne alınarak belirlenir. Yüksek Potansiyel: Halihazırda kritik pozisyonları üstlenebilecek liderlik ve/veya öğrenme çevikliği potansiyele sahip, gelişim kapasitesi ve daha fazla sorumluluk alma istekliliği bulunan kişilerdir. Genel Sekreter, Direktör ve Müdür pozisyonlarını yedekleyebilirler. Yükselebilir: Kritik pozisyonları üstlenebilmek ve liderlik ve/veya öğrenme çevikliği potansiyelini tam anlamıyla gösterebilmek için zamana ve gelişime ihtiyacı bulunan kişilerdir. Genel Sekreter, Direktör ve Müdür pozisyonlarını yedekleyebilirler. Yerini Dolduran: Mevcut pozisyonları için gereken liderlik ve/veya öğrenme çevikliği potansiyeline sahip, ancak kritik pozisyonları yedeklemek için yeterli potansiyeli bulunmayan kişilerdir. Kendi uzmanlık alanlarındaki, mevcut rollerinden daha büyük uzmanlık pozisyonlarını yedekleyebilirler ancak Genel Sekreter, Direktör ve Müdür pozisyonlarını yedekleyemezler. Profesyonel: Konusu, teknik bilgi birikimi ve/veya deneyimi ile diğer çalışanlardan ön plana çıkan kişilerdir. Uzun yıllar alan tecrübesi bulunması nedeniyle kendi uzmanlık alanında kariyer gelişim potansiyeli bulunmaktadır. Kritik pozisyonlarının yedeklemesinde yer almamaları beklenir. Genç Potansiyel: “Yüksek Potansiyel” olarak değerlendirilmiş ve uzun dönemde Direktör pozisyonlarını yedekleyebilecek potansiyele sahip oldukları düşünülen kişilerdir. Bu kişilerin toplam 5 yıldan az iş tecrübesi bulunması ve İngilizce dilbilgisi seviyesinin C1 veya eşdeğeri olması beklenmektedir. Uyumsuz: Mevcut pozisyonunun gerektirdiği liderlik ve/veya öğrenme çevikliği potansiyelini gösteremeyen kişilerdir. Bu kişiler için aksiyon (acil gelişim planı, rotasyon vb.) alınması gerekir. Yabancı Dil Skala Açıklamaları Skala Açıklama C2 Düşüncelerini tam olarak ifade etmek, vurgu yapmak, nüans yaratmak ve belirsizlikleri ortadan kaldırmak için çok geniş bir dil becerisi yelpazesinden kapsamlı ve güvenilir bir ustalıkla yararlanabilir. Söylemek istediğini hiç zorlanmadan ifade edebilir. C1 Çok çeşitli karmaşık dilbilgisi yapılarını uygun ve kayda değer bir esneklikle kullanabilir. Söylemek istediğini zorlanmadan ortaya koyarak kendisini açıkça ifade edebilir ve sahip olduğu geniş dil becerisi yelpazesinden uygun bir formülasyonu seçebilir. B2 Kendisini açık bir şekilde ve çok zorlanmadan ifade edebilir. Kelimeleri çok fazla dikkat çekici bir şekilde aramadan ve bazı karmaşık cümle biçimlerini kullanarak net açıklamalar yapabilmek, bakış açısını ifade edebilmek ve argümanlar geliştirebilmek için yeterli dil becerisine sahiptir. B1 Öngörülemeyen durumları tanımlamak, bir fikir veya problemdeki ana noktaları makul bir netlikle açıklamak ve müzik ve film gibi soyut veya kültürel konulardaki düşüncelerini ifade etmek için yeterli dil becerisine sahiptir. Aile, hobiler ve ilgi alanları, iş, seyahat ve güncel olaylar gibi konularda kendisini biraz tereddütle ve dolambaçlı şekilde ifade etmeye ve dolayısıyla durumu idare etmeye yetecek dil becerisine sahiptir, ancak sahip olduğu sınırlı kelime dağarcığı yüzünden tekrara düşebilir ve hatta zaman zaman kendini ifade etmekte zorluk yaşayabilir. A2 Günlük durumlarla öngörülebilir içerikle başa çıkmayı sağlayan temel bir dil repertuarına sahiptir, ancak genellikle mesajdan ödün vermek ve kelimeleri aramak zorunda kalır. Günlük durumlarla öngörülebilir içerikle başa çıkmayı sağlayan temel bir dil repertuarına sahiptir, ancak genellikle mesajdan ödün vermek ve kelimeleri aramak zorunda kalır. A1 Kişisel ayrıntılar ve somut türden ihtiyaçlar hakkında çok temel düzeyde basit ifadelere sahiptir. Bazı temel dil yapılarını, bazı öğeleri çıkararak veya azaltarak tek cümlecikten oluşan cümlelerde kullanabilir. Kurallar YETENEK YÖNETİMİ SÜRECİ Yetenek Yönetimi süreci aşağıdaki aşamalardan oluşur: 1. İngilizce Seviye Tespiti: Yetenek yönetimi sürecine dahil olabilmenin ön koşulu belirlenen seviyede İngilizce dilbilgisine sahip olmaktır. Yeterli seviyede İngilizce dilbisi bulunmayan çalışanlar envanter uygulama aşamasına dahil olamazlar. Yetenek yönetimi süreci için İngilizce seviye tespit sınavı Diller Okulu tarafından gerçekleştirilir. Halihazırda Erasmus Çalışan Hareketliliği için Diller Okulu tarafından yapılmış ve geçerliliği bulunan İngilizce sınav sonucu olan çalışanlar dilerlerse sınava girmeyip ilgili sonucu süreçte kullanılabilirler. Direktör ve üzeri rollerin yedekleme kapsamına giren adayların envanter aşamasına geçebilmeleri için minimum B2 veya eşdeğer, Müdür rollerinin yedekleme kapsamına giren adayların ise minimum B1 veya eşdeğer seviyede İngilizce dilbilgisi bulunması gerekmektedir. Diller Okulu’nun yetenek yönetimi kapsamında gerçekleştirdiği sınavın 2 yıl geçerliliği bulunmaktadır. Ancak çalışanlar talep etmeleri halinde bu süre dolmadan da yeni dönemde yetenek yönetimi İngilizce seviye tespit sınava tekrar katılabilirler. Yetenek yönetimi sürecinde her zaman en son girilen tarihteki sınav sonucu dikkate alınır. 2. Envanter Uygulaması: Yeterli seviyede İngilizce dilbilgisi bulunan adaylar envanter aşmasına geçebilir. Lider ve üzeri pozisyondaki adaylar için Liderlik Potansiyeli Değerlendirme Envanteri Uzmanlık rollerindeki adaylar için ise Öğrenme Çevikliği Değerlendirme Envanteri uygulanır. Envanter uygulaması sonrasında ilgili raporlar çalışanlar ve yöneticileri ile paylaşılır. 3. Performans Değerlendirme Sonucu Çalışanların yüksek potansiyel kodunda değerledirilebilmesi için performans düzeyinin 0-200 aralığı içerisinde minimum 130 olması gerekir. Yükselebilir, yerini dolduran, profesyonel ve genç potansiyel kodunda değerlendirilebilmesi için ise performans düzeyi minimum 100 olması beklenmektedir. 4. Yetenek Yönetimi Toplantıları & Yedeklerin Belirlenmesi: Birimlerle yetenek yönetimi toplantıları gerçekleştirilerek envanter sonuçları ve yetenek kodları değerlendirilir. Birim yöneticisi, çalışanın yetenek kodunun 1 kademeyi geçmeyecek şekilde yukarı veya aşağı yönlü değiştirilmesini önerebilir. Öneri ile ilgili somut gerekçeler istenir ve İnsan Kaynakları tarafından kişinin envanter sonuçları dikkate alarak değerlendirilir. Öneri ile ilgili nihai karar Rektör ve Genel Sekreter onayı ile belirlenir. İlgili toplantılarda ayrıca birimdeki belirlenmiş kritik roller üzerinden geçilerek yedekleme planları oluşturulur. Kısa (0-1 yıl) ve orta vade (1-3 yıl) yedekleme planına, yetenek kodu “Yüksek Potansiyel” ve “Yükselebilir” olan adaylar yazılabilir. Acil Durum yedekleme planına yazılacak çalışanlar için herhangi bir koşul aranmaz. Kısa vade (0-1 yıl) yedekleme planı dolu olan roller için Acil Durum yedeklemesine gerek bulunmamaktadır. 5. Rektör ve Genel Sekreter Onayı: Yetenek kodları ve yedekleme planları Rektör ve Genel Sekreter onayına sunularak nihai hale gelir. KARİYER GELİŞİM SÜRECİ Çalışanların kariyer hedefleri doğrultusunda kendi gelişimlerini sağlamak için gereken gelişim aksiyonlarını planlamaları ve gerçekleştirmeleri kendi sorumluluklarıdır. Çalışanlara gelişim aksiyonlarının belirlenmesi ve gerçekleştirmeleri konusunda yöneticileri destek olarak gereken kaynakları ve gelişim araçlarını üniversitenin imkanları dahilinde sağlarlar. Kariyer gelişimi araçları arasında rotasyon, iş zenginleştirme, farklı fonksiyonlara geçerek görev yapma, eş düzey çalışma arkadaşlarından alınan geribildirimler, projelerde rol alma, daha üst seviyede sorumluluk alma, koçluk veya mentorluk yapma veya alma ve eğitim programları yer alır. Bu araçların dışında da çalışan kendi gelişim aksiyonlarını belirler ve uygulayarak kendi kariyer gelişimine liderlik eder. Gelişim sürecinde ilerleyerek daha geniş sorumluluk alması ve terfi etmesi için yöneticileri tarafından önerilen çalışanlarımız için dikkate alınacak kriterler aşağıdaki tabloda yer almaktadır. Terfi kararlarında sadece çalışanın yetkinlikleri ve performansının istenen düzeyde olması değil, yapılan işin büyüyerek zenginleşmesi de kritik olan bir diğer ön koşuldur. Yeni ve ek sorumluluklar ile zenginleştirilmiş pozisyonların oluşturulmasında ilgili birimin organizasyon yapısının üniversitenin stratejik hedeflerini destekleyen yalın yapısını koruması esastır. Lider ve Üzeri Pozisyonlara Terfi Kıdemli Uzman Pozisyonlarına Terfi Minimum B2 ve eşdeğer İngilizce dilbilgisi Yetenek kodunun yüksek potansiyel veya yükselebilir olması Kademe artışı gerektirecek ek sorumluluklar üstlenmesi ve işin büyümesi Kendisine bağlı/bağlanacak ekip bulunması Performans değerlendirme sonucunun minimum 130 olması Minimum B1 ve eşdeğer İngilizce dilbilgisi Yetenek kodunun yüksek potansiyel, yükselebilir veya yerini dolduran olması Kademe artışı gerektirecek ek sorumluluklar üstlenmesi ve işin büyümesi Yürüttüğü süreçler ile ilgili olarak yöneticilerine danışmadan yönlendirme yapacak teknik bilgi ve yetkinliğe sahip olması Performans değerlendirme sonucunun minimum 130 olması İlgili Prosedürler İlgili Formlar İlgili Form Linkleri Career Development and Talent Management Instruction Letter (IHR-S430-01)"
}