{
  "source_path": "surecharitasi/tr/yonerge/yurtdisi-tanitim-yonergesi-iiro-c430-01.html",
  "title": "Yurtdışı Tanıtım Yönergesi (IIRO-C430-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Yönerge No IIRO-C430-01V04 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 23-06-2020 İlgili Birim / Sahibi IRO / Uluslararası İlişkiler Ofisi Direktörlüğü Onaylayan MH / Mütevelli Heyeti Amaç Bu yönergenin amacı, potansiyel uluslararası öğrencilere üniversitenin tanıtımının etkin bir şekilde yapılması için gereken ilke ve kuralları belirtmektir Kapsam Bu yönerge yurtdışı tanıtım sürecindeki strateji, işleyiş ile ilgili ilke ve kuralları kapsamaktadır. İlke Sabancı Üniversitesi uluslararasılaşma sürecine katkıda bulunulması ilkesi benimsenmiştir. Dayanak Tanımlar / Kısaltmalar UIO: Uluslararası İlişkiler Ofisi SÜ: Sabancı Üniversitesi PKI: Pazarlama ve Kurumsal İletişim MH: Mütevelli Heyeti Mİ:Mali İşler Tanıtım Malzemesi: Yıllık tanıtım etkinliklerinde kullanılan her türlü basılı ya da dijital iletişim aracıdır. Kurallar GENEL KURALLAR: 1. Tanıtım Dönemleri: Her akademik yılın başlangıcı ile bir sonraki yılın tanıtım dönemi başlar ve online başvuru bitimi tarihine kadar devam eder. 2. Mali Hususlar: Her yıl bir defa MH ‘nin onayladığı Mİ’nin sisteme tanımladığı bütçe çerçevesinde ve MH’nin onayladığı burs kotası ve öğrenim ücretleri göz önünde bulundurularak tanıtım faaliyetleri yapılır. 3. Tanıtım ve Reklam Stratejilerinin Belirlenmesi: UIO, görev tanımı kapsamında üniversitemizin tanıtım stratejilerine dair önerilerini üst yönetime sunar. Üst yönetimden alınan onay doğrultusunda tanıtım ve reklam stratejileri uygulanır. 4. Hedef Ülke-Bölgelerin Belirlenmesi: Ülkelerle ilgili yapılan araştırmalar, öğrenci/paydaşlardan alınan geri bildirimler doğrultusunda UIO tarafından hedef ülke/bölgeler belirlenir. 5. Tanıtım Planı ve İşleyişi: Uluslararası lisans öğrencilerine yönelik burs kotası, lisansüstü öğrencilere yönelik burs kotaları ve bütçenin MH tarafından belirlenmesini takiben Tanıtım Stratejisi'nde gerekli düzenlemeler yapılır.Yıllık Tanıtım Planı oluşturulur. • Hedeflenecek ülkeler belirlenir. • Tanıtım etkinlikleri planlanır. • Yurtdışı reklam ve pazarlama faaliyetleri ile ilgili planlama yapılır ve PKI aracılığı ile uygulanır. • Farklı paydaş gruplarına yönelik iletişim etkinlikleri planlanır. • Tanıtım malzemeleri planlanır ve PKI aracılığı ile temini sağlanır. • Tanıtım gerçekleştirilir. 6. Tanıtım Etkinlikleri Kapsamı: Uluslararası öğrenci adaylarına yönelik ilgili ülkelerdeki yıllık tanıtım programı aşağıdaki etkinlikleri kapsayabilir: • Yurtdışı Eğitim Fuarları • Seminerler, konferanslar • Yarışmalar • SÜ Kampusu'na yapılan dershane, okul, acenta, öğrenci, veli ziyaretleri • İlgili ülkedeki lise ve dershanelere yapılan ziyaretler/iletişim • İlgili ülkedeki acentalara yapılan ziyaretler/iletişim • İlgili ülkedeki Türk Konsolosluk,eğitim müşavirliği, Elçiliklere yapılan ziyaretler ya da Türkiye’deki yabancı ülke konsoloslukları ziyaretleri • İlgili ülkedeki Eğitim Bakanlıklarına, Yüksek Öğrenim Kurumlarına yapılan ziyaretler • İlgili ülkelerdeki paydaşlarla iletişim ve ikili anlaşmalar 7. Tanıtım Süreci Değerlendirme: Yıl içinde UIO tarafından değerlendirme yapılarak tanıtım programına/ülkelere ilişkin varsa gerekli düzeltme ve değişiklikler yapılır. İlgili Prosedürler Yurtdışı Tanıtım Prosedürü (PIRO-C430-101) İlgili Formlar İlgili Form Linkleri"
}