{
  "source_path": "surecharitasi/en/prosedur/academic-leaves-phr-s450-0601.html",
  "title": "Academic Leaves (PHR-S450-0601)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PHR-S450-0601-V14 Effective Date 25-06-2002 Update Date 07-10-2024 Related Unit / Owner HR / İnsan Kaynakları Direktörü Approved by BT / Board of Trustees Related Instruction Academic Leaves (IHR-S450-06) Aim The purpose of this procedure is to set forth the steps for faculty members in applying for the sabbatical and research leave. Scope Academic Leave procedure applies to Full-time permanent Faculty members applying for sabbatical and research leave. Definitions / Abbreviations Implementation Steps Responsibility Outputs / Timing 1. The Academic Leave Request Form (FHR-S45006-01) and supporting documents are submitted to the Faculty Secretariat by the specified deadline. Supporting documents must include the purpose and objectives of the leave, a detailed description of the research activities, and the contributions it will provide to the university and personal academic development. Faculty member Application / By the end of the second week of March 2. The Faculty Secretariat reviews the academic leave records of the applications, checks their suitability, and forwards the applications to the relevant Dean's Office. Faculty Secretariat Application / By the end of the second week of March 3. The Dean evaluates the application, examines the arrangements to be made in the absence of the faculty member. If found appropriate, the application is forwarded to the Human Resources Unit for the approval of the President and reviews the arrangements to cover the faculty member's absence. Applcations that are not found appropriate are notified to the faculty member with their reasons. Dean Dean's request for approval / By the end of the third week of March 4. Human Resources checks the records and suitability of the applications. For applications that do not comply with the instruction letter, the Faculty Secretariat and the Dean's Office are contacted to clarify the process. HR Last week of March 5. The President evaluates each application, makes a decision, and reports the results to the HR Unit. HR shares the results with the relavent Dean's Office. Approved application petitions keep by the HR Unit. President Decision / By the end of the last week of April 6. HR shared approved applications with Payroll, Finance and Accounting units via e-mail. The relevant information e-mail should include digital (scanned copies of the applications and details about the rights and benefits to be paid during the leave. HR When the approval process is completed & During the leave month (reminder) 7. The faculty member processes the records regarding the approved leave through the system. After the completion of the academic leave, it notifies the Human Resources Unit of its return. Faculty member Seminar and Report of work / Within a week of the completion of the leave approval process & As of the end date of the leave 8. After the completion of the academic leave, the faculty member presents a report summarizing the academic outputs obtained during the leave and organizes a seminar (valid for both paid and research leaves) Faculty member Seminar and Study Report / Within 30 days of the end of the academic leave if combined with the annual leave. Related Forms Academic Leave Request Form (FHR-S45006-01) Related Form Links"
}