{
  "source_path": "surecharitasi/en/prosedur/alumni-relations-procedure-pipar-c720-0201.html",
  "title": "Alumni Relations Procedure (PIPAR-C720-0201) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIPAR-C720-0201-V05 Effective Date 10-04-2012 Update Date 12-06-2024 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by BT / Board of Trustees Related Instruction Mezunlarla İlişkiler Yönergesi (IIPAR-C720-03) Aim The aim of this procedure is to guide the implementation of the rules regarding the preparation and organization of various activities and services to be provided in the University's relations with its alumni. Scope This procedure covers the communication of SU with its alumni, alumni activities, alumni perception research, the meeting of the President with alumni candidates and the implementation steps in the Coordination processes with SUMED (Sabancı University Alumni Association). Definitions / Abbreviations IPAR: Institutional Partnerships and Alumni Relations AO: Alumni Office SR: Student Resources MIC: Marketing and Institutional Communications IT: Information Technology US: University Services SUMED: Sabancı University Alumni Association SU: Sabancı University BT: Board of Trustees CEC: Commencement Events Committee GCC: Graduation Class Committee Implementation Steps Responsibility Outputs/Timing 1.1 Alumni Database Management 1.1.1 For the transfer of new alumni who have received their diploma from the SR database to the AO database, the \"AlumniProcess Manager\" on the MO database called AlumniCRM Administration is run. AO Addition of alumni who have received their Diploma to the Alumni Database / Three times a year (15 March, 30 June, 15 October) 1.1.2 The current number of undergraduate, graduate, doctorate and total SU alumni are forwarded to the relevant units to be changed on the websites. Along with the current number of alumni, the number of diplomas from SR is also updated on the Alumni Web. AO Alumni Web Current Number of Alumni and Diplomas/ Three times a year (15 March, 5 July, 15 October) 1.2 Alumni Information Update 1.2.1 A campaign is prepared for alumni to update their information on the Alumni Web. Important: In order to participate in the campaign, alumni must enter the \"Alumni Web Profile Area\" on the Alumni Web with the password of their SU email address and update their job and contact information at least. The information updated by the alumni is automatically reflected in the Alumni CRM Administration database. AO / Alumni Alumni Information Update Campaign / Beginning of January - for a period of 1 month 1.2.2 While updating the information of the alumni, the following headings are expected to be updated. The name of the company where they work or the name of the university where they continue their education Industry of the company Department they work in Working position Date of start Office phone Mobile phone Home phone Business address Preferred mailing address Business email address Personal email address Preferred email address for communication Alumni Alumni Information Update Headings / Throughout the Year 1.2.3 If the institution / organization where the graduate is located is not included in the database, the graduate fills in the \"Other\" field. Alumni Institution – Organization Entry / Throughout the Campaign 1.2.4 The name of the institution / organization added to the system by the alumni is also added to the database and an informative e-mail is sent to the related graduate. AO Adding Institution –Organization to Database / During the Campaign 1.2.5 Reminder e-mails are sent to all e-mail addresses of alumni who do not participate in the campaign. Reminders are also made on social media. AO Reminder to Alumni / Biweekly During the Campaign 1.2.6 A reminder SMS is sent to alumni who do not participate in the campaign. AO SMS / 2 Times During the Campaign 1.2.7 After the campaign, the list of all alumni whose information is not up to date since the beginning of the year is drawn through SU Reports and the Alumni Information Update Form (FIPAR-C72002- 01) is sent to these alumni by e-mail to update their information. The current information of the alumni is added to the email sent and alumni are asked to update this information. AO / Alumni Information Update Form Email/ During 2 Weeks Following the Campaign 1.2.8 Updated information is added to the Alumni CRM Administration database. AO Current Alumni Information / Mid-February 1.2.9 The remaining out-of-date alumni list (excluding the alumni of that year) is shared with the contracted call center company. AO Out-of-date Alumni List (Excluding alumni of That Year) / Mid-February 1.2.10 Up-to-date information is obtained by calling the alumni on the list. During the call, the following sequence is followed to reach the alumni over the phone: 1. Cell Phone 2. Business Phone 3. The switchboard phone of the company they work for 4. Home phone 5. Parent phone The information received is recorded in the data pattern table prepared by the IT unit. Contracted Call Center Firm Information Update Alumni Calls / For Three Weeks in March 1.2.11 The data pattern table transmitted to AO by the call center company as a result of the call studies is transferred to the Alumni CRM Administration database. IT Current Alumni Information / Early April 1.2.12 For the information of other alumni who cannot be reached, support is obtained from faculty members and fellow alumni, and social media is used. AO Current Alumni Information / Mid-April 1.2.13 Only the information about the alumni of the previous year is started to be updated. According to the current information of the alumni from the previous year, the “Rate of Placement in One Year” is calculated. This rate includes both academic and professional placements. AO One-Year Alumni Update / Early May 1.3 Alumni Analysis and Sharing 1.3.1 The following indicators, which may change from year to year, are included in the analyzes prepared each year. Number of alumni by Faculty and Graduation Degrees Number of Foreign Graduates and Their Countries What Are Our Alumni Doing? (Overall and by Faculty) Number of alumni Abroad by Continent Distribution of alumni with post-graduate studies and/or jobs by Country Which Universities Have the Most SU Graduates for Postgraduate Studies? (Overall and by Faculty) Sectors in which our Undergraduate and Graduate Alumni Work (Overall and by Faculty) Which Organizations employ Our alumni Most? (Overall and by Faculty) Sectors of Our Undergraduate and Graduate Alumni Departments of Our Undergraduate and Graduate Alumni Positions of Our Undergraduate and Graduate Alumni Placement Rate of alumni in One Year following Graduation Our New Undergraduate Alumni Who Couldn't Be Placed Which Programs? All Our Undergraduate Alumni Who Couldn't Be Placed Which Programs? AO Alumni Analysis / Early June 1.3.2 Completed analyzes are shared with BT Members, SU Administrators, and faculty members and used in Promotion Days. Information is updated on the Alumni Web page. AO Alumni Analysis / End of June 1.4 Alumni Web Management 1.4.1 TR and ENG sections on the Alumni Web are updated according to the distribution below. Updates deemed appropriate by AO can also be shared on social media. AO Alumni Web Update / Throughout the Year 2. Alumni Events 2.1 Campus Alumni Gathering and Reunion 2.1.1 The meeting of the CEC is held to clarify the format, communication plan and content of the event (See Commencement Days Instruction Letter - (IIPAR-C720-01). AO CEC / At the Beginning of the Academic Year 2.1.2 The announcement format of the event and the visual materials to be used are decided. AO / MIC Event Announcement Format / End of December 2.1.3 The date of the event is sent to all e-mail addresses of alumni, SU Administrators and faculty members. It is shared on Alumni Web, social media and MySU. AO Event Announcement / Beginning of January 2.1.4 Collaboration is made with the Alumni Volunteer Group. Volunteer invitation emails are sent to the following groups. Alumni who have completed their fifth and multiple years of graduation and GCC, who will attend Reunion at that year's event, Alumni who stated that they would like to volunteer in the satisfaction surveys of previous events, Alumni who fill out the volunteer form on the Alumni Web AO Alumni Volunteer Group Invitation / Mid-January 2.1.5 Collaboration is made with the Student Volunteer Group in the event. An internal announcement is prepared for the formation of the Student Volunteer Group and shared with the units that have strong communication with students and clubs. AO Student Volunteer Group Invitation / Mid-January 2.1.6 Alumni and students who stated that they want to join the Alumni Volunteer Group are brought together, the following suggestions about the activity program are shared and the distribution of responsibilities is determined. Conference / Lecture Topic and Speaker Invitation (SU Faculty Member, Alumni, etc.) Alumni Panel Subject and Moderator Invitation (SU Faculty Member, Alumni etc.) Identifying and Inviting a Successful Portrait for a Conversation Outdoor Activities and Evening Entertainment Reunion content exclusive to alumni who have completed their fifth and multiple years of graduation AO Alumni-Student Volunteer Group Meeting / End of January 2.1.7 Negotiations are held with companies for event sponsorship and sweepstakes for the benefit of the scholarship fund. IPAR Sponsorship and Sweepstakes / After February 2.1.8 On the Alumni Web, the “Campus Alumni Meeting Page” is created with the event program and other details, the “Campus Alumni Meeting Online Registration Form (FIPAR-C72002-02)” where payments can be made, and a page where the registered alumni are published. Support is received from IT and Financial Affairs Unit for the preparation of the online form. AO Event Page and Online Registration Form / Early March 2.1.9 Email and SMS are sent to guide alumni to the event page and registration form. IMPORTANT: A separate invitation is sent to alumni who have completed their fifth and multiple years of graduation and to all other alumni. AO Event Invitation / Mid-March 2.1.10 As the program details of Campus Alumni Meeting and Reunion events become clear, the schedule on the event page on the Alumni Web is updated. AO Program Updates / As of Mid-March 2.1.11 The following printed materials are prepared for the event. Reunion Special Gifts and Badges for alumni who have completed their fifth and multiple years of graduation On-campus racket posters A rollup of sweepstakes for the benefit of the Scholarship Fund Draw tickets Event program leaflet Event schedule rollup Event overall rollup Beach flag IMPORTANT: The printed materials listed are subject to change each year based on the event. AO / MIC Printed Materials / As of Mid-March 2.1.12 Photo and video recording, sound system, designated concert etc. agreements are made with external companies for music performance, catering and transportation of alumni to campus. AO Video & Photographer, Sound System, Music Performance, Catering, Transportation / From Mid-March 2.1.13 A meeting is held with US to support the technical needs of the event. AO US Technical Needs Meeting / 1 Month Before the Event 2.1.14 The call list is prepared in line with the needs. The list is shared with SU Help Desk and calls are opened. AO Technical Needs Call List / 2 weeks before the event 2.1.15 The list of alumni who will participate in the event is shared with the Main Security Gate to avoid any problems in the entrance. AO Alumni Participant List / 1 Day Before the Event 2.1.16 On the day of the event, alumni who arrive at the campus are greeted at the registration desk and their registrations are checked, the event fee is obtained from those who have not paid, and the keys of the alumni who will stay in the dormitories are delivered. AO Event Registration Desk / Event Day 2.1.17 The program, which starts with the series of conferences (Conference / Lecture, Panel, Interview), includes lunch and continues with outdoor activities. After dinner and entertainment, alumni who register in the dormitory stay in the dormitory. Alumni Event Stream / Event Day 2.1.18 Dormitory keys handed over to alumni are returned. AO Return of Dormitory Keys / Day after the Event 2.1.19 An “Event News Web Page” is prepared and shared with all alumni, where news, photos and, if any, media coverage of the event are available. AO / MIC Event News Website / Week After Event 2.1.20 An “Event Satisfaction Survey” is prepared in which the alumni will evaluate the event and shared with the alumni participating in the event. AO Event Satisfaction Survey / Week After Event 2.1.21 Alumni participating in the event are registered in the “Alumni CRM Administration” database. AO Adding Participating Alumni to the Database / Week After the Event 2.2 USA Alumni Gathering 2.2.1 The city, venue and catering details (menu) of the event that alumni from the USA will attend are determined. AO Event City and Venue / Mid-January 2.2.2 An invitation email with the event date and program details is sent to alumni in the USA. Announcements are made on the alumni Web and social media. AO Event Invitation/ Early March 2.2.3 According to the responses received, a list of alumni is created. AO Event Alumni Participant List/ As of the Beginning of March 2.2.4 Important faculty members from different universities are invited to the event. AO / President Faculty Member invitation / Mid-March 2.2.5 Press members who will participate in the event are determined. MIC Participating Members of the Press / Mid-March 2.2.6 Accommodation and transportation preparations are made for the BT Chair, President and members of the press. AO Accommodation and Transportation / Mid-March 2.2.7 Gifts to be given to alumni at the event are prepared. AO Event Gifts / Mid-March 2.2.8 The final participant list is shared with the alumni who declare that they will participate in the event. AO Alumni Participant List / 1 Week Before the Event 2.2.9 Name badges are prepared for event participants. Graduate badges include the graduates' program and graduation years. AO Name Badges / 1 Week Before the Event 2.2.10 At the registration desk in the event, graduate gifts, badges are distributed and additional blank badges are kept. AO Registration Desk / During the Event 2.2.11 For the event participants, a yearbook is created every year. Participants sign the yearbook at the registration desk. AO Yearbook / During the Event 2.2.12 The event begins with the speeches of the BT Chair and the President, and continues with a cocktail. Alumni Event Program / During the Event 2.2.13 An “Event News Web Page” is prepared, which includes the event news, photos and, if any, media coverage. AO Event News Website / Week After Event 2.2.14 An “Event Satisfaction Survey” is prepared in which the alumni will evaluate the effectiveness. AO Event Satisfaction Survey / Week After Event 2.2.15 The “Event News Web Page” and the “Event Satisfaction Survey” are sent to all participating alumni. Photos are shared on social media and MySU. AO Website and Survey Announcement / Week After Event 2.2.16 Alumni participating in the event are registered in the \"Alumni CRM Administration\" database. AO Adding Participating Alumni to the Database / Week After the Event 2.3 Meeting at the Museum 2.3.1 Meeting at the Museum is the responsibility of AO and is an event for SU Alumni and SU Staff. It takes place at the Sakıp Sabancı Museum in cooperation with the relevant departments of the Sakıp Sabancı Museum, especially the Human Resources Department. According to the dates when the President and the SU Sakıp Sabancı Museum are available, the date of the event where a new exhibition will be visited is determined and it is included in the calendar of the parties. AO / HR Event Date / Beginning of October 2.3.2 Alumni are sent an invitation email with the event date and program details. Announcements are made on the alumni Web and social media. According to the responses received, a graduate participant list is created. AO Event Invitation to alumni / Early October 2.3.3 An invitation email containing the event date and program details is sent to SU Faculty members and administrative staff. Employee registration list is created according to the responses received. HR Event SU Staff Invitation/ Beginning of October 2.3.4 An agreement is made with a company for the catering and the menu is determined. AO Catering and Menu / Mid-October 2.3.5 Name badges are prepared for alumni who will participate in the event. Name badges include alumni, program and graduation years. AO Name Badges / 2 Days Before the Event 2.3.6 Final registration is taken at the registration desk at the event and badges are distributed to alumni. AO Registration Desk / During the Event 2.3.7 The event begins with a speech by the President and the Museum Director, and continues with a cocktail and exhibition visit. Event Participants Event Program / During the Event 2.3.8 An “Event News Web Page” is prepared, which includes the event news, photos and media coverage, if any. AO Event News Website / Week After Event 2.3.9 “Event News Web Page” is sent to all alumni and shared on social media and MySU. AO Website and Survey Announcement / Week After Event 2.3.10 Alumni participating in the event are registered in the \"Alumni CRM Administration\" database. AO Adding Participating alumni to the Database / Week After the Event 3. Commencement Ceremony 3.1 The work done under the coordination of AO before and during the Commencement Ceremony is carried out as specified in the Commencement Days Instruction Letter (IIPAR-C720-01) and Commencement Days Procedure (PIPAR-C720-0101). 4. Alumni Perception Research 4.1 For the research carried out once every two years, the survey system of Information Technologies is used. AO Information Technologies / Early April 4.2 In the research, survey questions are prepared for four different groups. These groups are: Alumni in business life Representatives from business life Survey questions are prepared together with the contracted institution and SU faculty members. AO Survey Questions / End of April 4.3 The lists of alumni to which the survey will be applied, the names of the institutions/organizations where the alumni work or study and their contact information are prepared. AO Alumni Lists / Early May 4.4 Research analyzes are prepared. AO Research Results / At the End of the Survey Period 4.6 The results of the research are shared with the Vice President for Education in June, then with the university administrators, and with the faculty members and alumni in general. AO Research Results / End of June 5. President – Alumni Candidates Meeting 5.1 The meeting plan is prepared according to the estimated number of alumni candidates from the SR and the appropriate dates of the President. AO / President’s Office Meeting Date/ Beginning of February 5.2 The venue where the event will take place is reserved, the catering menu is determined and its budget is submitted to the President’s Office. AO Event Venue and Menu / Mid-February 5.3 An invitation email with the event date and program details is sent to the alumni on the guest list. AO Event Invitation / 3 weeks before the event 5.4 An invitation email containing the event date and program details is sent to the vice presidents and deans. President Event Invitation / 3 weeks before the event 6. Coordination with SUMED 6.1 There is a cooperation protocol between SUMED and the university in which the cooperation principles, conditions, activities for alumni, services to be provided and responsibilities are mutually defined. The protocol is renewed every two years. SU / SUMED SU – SUMED Cooperation Protocol / After SUMED Board of Directors Election 6.2 Events planned throughout the year, together with their announcement dates, are added to the Alumni Communication Plan on the Google Calendar application via the alumni@sabanciuniv.edu account. SUMED Alumni Calendar – Annual SUMED Events and Announcement Plan / Before the New Year 6.3 The GCC selection process and GCC communication takes place as outlined in the Graduation Days Directive (IID-C720-01) and the Graduation Days Procedure (PID-C720-0101). SUMED GCC selection process and communication / Throughout the Academic Year Related Forms Mezun Bilgi Güncelleme Formu (FID-C72002-01) Kampüs Mezunlar Buluşması Online Kayıt Formu (FID-C72002-02) Related Form Links"
}