{
  "source_path": "surecharitasi/en/prosedur/architectural-and-construction-works-procedure-ppop-s230-01-03.html",
  "title": "Architectural and Construction Works Procedure  (PPOP-S230-01-03) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No (PPOP-S230-01-03-V06) Effective Date 28-07-2021 Update Date 11-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi (IPOP-S230-01) Aim The aim of this procedure is to explain the procedures and principles regarding all activities related to the operation, troubleshooting, maintenance, repair, and renovation of architectural and construction structures and equipment, in accordance with relevant standards and documents, operating and maintenance instructions, and the requirements of the work, with the technical personnel responsible for this work and, when necessary, with the use of external services. Scope This procedure covers all necessary malfunction, maintenance, repair, investment, and planning activities to ensure the continued and functional operation of architectural and construction structures and other related subsystems, outdoor areas, and infrastructure within the boundaries of Sabancı University. Definitions / Abbreviations SU: Sabancı University POP: Purchasing and Operations Directorate Architecture and Construction Department: The department responsible for the maintenance and repair activities necessary to maintain all buildings, their building materials, and infrastructure on campus. Architecture and Construction Areas: The following structures are located within the SU Tuzla campus and its affiliated locations: • Academic Buildings • Social Buildings • Housing and Dormitory Buildings • Sports Facilities • Parking Areas • Walkways • Vehicle Roads • Open Spaces and Perimeters • Wastewater, Rainwater, and Infrastructure Systems • University-Affiliated Locations Procurement Department: The department responsible for Sabancı University's procurement processes SAT: Procurement Request Warehouse Department: The department responsible for Sabancı University's material receiving, storage, and waste management OHS: Occupational Health and Safety Financial Affairs Department: Sabancı University's Financial Affairs Department Security Department: Sabancı University The unit responsible for ensuring security within the campus, reporting to the Services Directorate. Personnel: Architectural and Construction Department employees Contractor: The company responsible for providing goods/services and construction work to Sabancı University. Environment: The environment in which Sabancı University operates, including air, water, soil, natural resources, flora, fauna, and people, and the relationship between them. Environmental Consultant: A company, environmental engineer, or authorized person holding an Environmental Consultancy Qualification Certificate from the Ministry of Environment, Urbanization, and Climate Change, who has signed a fixed-term contract with Sabancı University. Occupational Physician: Sabancı University Occupational Physician SAP-PM Module: The plant maintenance module used at Sabancı University, where periodic maintenance activities are planned, executed, and recorded in the SAP enterprise resource planning software. DocServer: The electronic environment where documents related to all units are stored. MySU: The digital portal accessible to Sabancı University students, faculty, employees, and permanent subcontractors. SUForm: The digital environment used at Sabancı University, where workflow and approval processes are implemented. SUTicket (Call): This is a web-based ticket system accessible through the MySU platform, allowing Sabancı University students, faculty, employees, and permanent subcontractors to report any issues related to the university, such as malfunctions, requests, demands, complaints, emergencies, etc. A ticket is an electronic form that defines any repair or maintenance activity. It is completed and closed upon completion by the relevant Unit technician who will perform the work. CTCE: Composite Technologies Center of Excellence KİM: Karaköy Communication Center Altunizade Digital Campus: Sabancı University Digital Campus Implementation Steps Responsibility Outputs-Timing Operation of Architectural and Construction Equipment: The Architecture and Construction Department operates all buildings within SU, including their associated construction infrastructure, maintaining them in full working order, and planning and managing new investments. Architecture and Construction Department The Architecture and Construction Department conducts the following activities: • Planned Maintenance • Malfunction and work requests • Building revision and renovation • New construction • Creation of a new building technical unit in the SAP/PM Module • Monthly activity reports • Contractor monitoring • Management of environmental processes • Monitoring official processes • Providing technical support to other SU locations Architecture and Construction Department All processes Planned Maintenance: The Architecture and Construction Department creates a maintenance plan for the building or equipment to be maintained, in coordination with the relevant department. These plans define the maintenance and inspection steps to be implemented, the timeframe for their completion, and the necessary safety precautions. The maintenance plan is scheduled and initiated on specific dates for the building. Architecture and Construction Department SUTicket When necessary The creation and implementation of maintenance performed by the Architecture and Construction Department staff are tracked via SUTicket. Architecture and Construction Department SUTicket When necessary For any malfunctions, maintenance, or repair needs identified during inspections, a ticket is opened via SUTicket, and the activity is carried out. Architecture and Construction Department SUTicket When necessary If the maintenance activity requires spare parts or consumables in stock, the Architecture and Construction Department employee performing the maintenance activity requests materials by completing the Warehouse Material Request Form (FPOP-S230-01-08) on SUForm. Architecture and Construction Department Warehouse Department SAP-PM work order When necessary If the maintenance or repair activity requires spare parts, consumables, or outsourced services, the employee performing the activity requests them from the Construction and Decoration Supervisor. A procurement request is created for the relevant maintenance and repair activities. Architecture and Construction Department Procurement Department SUForm When necessary Maintenance and repair activities are carried out in accordance with OHS legal requirements and the rules established by SU within this scope. Occupational Health and Safety Instruction Letter (IPOP-S210-01) Architecture and Construction Department OHS When necessary Waste generated as a result of maintenance activities is separated, packaged, and labeled according to their nature, and a request is made through SUTicket for their shipment to waste disposal sites. Environmental Instruction Letter (IPOP-S220-01) OHS and Environmental Instruction Letter Continuously Performance of Legal Periodic Equipment Inspections: For equipment within SU that falls within the scope of the Ministry of Labor and Social Security's \"Regulation on Health and Safety Conditions in the Use of Work Equipment,\" an accredited Contractor shall perform periodic inspections. Architectural and Construction Works Manager Construction and Decoration Manager Contractor Annually The Contractor shall be accompanied on site for periodic inspections of electrical equipment and installations located on the SU Tuzla campus that fall within the scope of the relevant regulation. Necessary testing and inspection preparations are made for the equipment to be inspected. Coordination is ensured with other units where the equipment is used. Documents requested by the Contractor, such as the project, technical information, maintenance records, etc., are provided. Architectural and Construction Works Manager Contractor Annually The Contractor shall prepare a report based on the inspections and submit it to the Manager of Architectural and Construction Affairs. Necessary maintenance and repair activities are initiated for any deficiencies identified in the reports. Department of Architecture and Construction Architectural and Construction Director Construction and Decoration Manager Contractor When necessary Trouble and Work Request Calls: SU students, faculty, staff, and permanent subcontractors report construction system malfunctions and work requests occurring in existing buildings and infrastructure through the SUTicket system. Non-emergency trouble or support calls from dorm rooms are handled by the university technical team between 9:00 AM and 10:00 PM. Urgent calls, such as power outages, water outages, or leaks, are handled 24/7. If a call is placed with the technical team, technical personnel can work even when the dorm rooms are unoccupied. Students Faculty Members Employees Permanent Subcontractors SUTicket When necessary Architecture and Construction Department staff review the content of the incoming call. If they determine that the call is not within their scope of responsibility, they forward the call to the appropriate unit through the SuTicket system. Architecture and Construction Department SUTicket When necessary Calls not handled by Architecture and Construction Department staff are reviewed daily by the Construction and Decoration Manager and forwarded to the appropriate personnel. Architecture and Construction Department Construction and Decoration Manager SUTicket When necessary The Architecture and Construction Department staff who handle the call carry out the necessary trouble, maintenance, and work request activities. Once the activities are completed, the activity-related information is entered into the ticket on SUTicket, and the ticket is closed. Architecture and Construction Department SUTicket When necessary If support is required for work within the scope of other units during or after the activity, a ticket is opened for the relevant unit via SUTicket. Architecture and Construction Department SUTicket When necessary If the activity requires the procurement of external materials or services: • In the event of urgent maintenance or repair, the Architecture and Construction Department provides the initial response, and the relevant external contractor is called in for support. • For non-emergency situations, a procurement request is created. After the service is outsourced, the Architecture and Construction Department receives the repairs and maintenance performed. Construction and Decoration Manager Procurement Department When necessary If a project requires spare parts or consumables in stock, the Architectural and Construction Department personnel request materials by completing the Warehouse Material Request Form (FPOP-S230-01-08) on SUForm. Architecture and Construction Department Warehouse Department SUForm Warehouse Material Request Form Revision and Renovation Activities: Technical problems, malfunctions, improvement opportunities, and revision and renovation activities encountered during operation are planned in advance. Criteria such as the criticality of the task, available time, budget, and team assignment are considered during this planning process, and the necessary activities are initiated. Architectural and Construction Works Manager Construction and Decoration Manager When necessary Procurement of Materials and Services: Procurement of services and materials related to maintenance and renovation work is carried out in accordance with the Procedure for Procurement of Goods/Services and Construction Works (PPOP-S810-01-01). The Architectural and Construction Works Manager/Construction and Decoration Manager identifies the technical requirements for the materials or services to be procured, conducts company and product research, and initiates the purchasing process based on the developed technical specifications. Acceptance of the purchased materials/services is carried out after the necessary site and specification checks are carried out during the construction and completion/receipt of the materials. Architectural and Construction Works Manager Construction and Decoration Manager Procurement Department When necessary New Building Construction and Renovation Activities: All activities are carried out and monitored during the contractor's building construction and major renovations on SU campuses or buildings. These activities cover the following processes, from the design phase to final acceptance: • Preliminary project and budget preparation for the construction project, • Preparation of the tender dossier (construction projects, reports, and survey), • Support for the tender process, • Construction work monitoring, material and manufacturing approvals, • Testing and inspections, • Commissioning, • Provisional and final acceptance procedures. Architectural and Construction Works Manager During construction Monthly Activity Reports: A monthly activity report is prepared, including information on activities performed by the Architecture and Construction Department, call numbers, call closure times, fault analyses, etc. The SUTicket system reporting module is used in preparing this report. Architectural and Construction Works Manager Construction and Decoration Manager Monthly DocServer Contractor Tracking: All organizational procedures related to contractor personnel working on SU Tuzla Campus within the scope of outsourcing are carried out. For contractors who will perform physical work, before starting work, the Occupational Health and Safety Specialist creates a contractor record using the e-Logo OHS software. OHS-related documents are requested, and information is provided regarding entry and work to the Security Department. During the work, regular site inspections are conducted to ensure work quality, compliance with specifications, materials used, and compliance with environmental and OHS regulations by contractor personnel. Support is sought from the OHS Department on occupational safety matters when necessary. Support is sought from the Environmental Officer and Environmental Consultant on environmental matters. Architecture and Construction Department OHS Environmental Officer Environmental Consultant Security Department Identification of Stocked Construction Materials: The Architecture and Construction Department is responsible for identifying product information for materials in stock belonging to the Architecture and Construction Department, which are monitored by the Warehouse Department, determining minimum and maximum stock values, and updating or adding new items to stock as needed. These activities are carried out in partnership with the Warehouse Department. Architectural and Construction Works Manager Construction and Decoration Manager Warehouse Department When necessary Preparation of Staff Shift Schedules: Shift schedules for SAO employees are prepared and announced by the SAO Administrative Affairs Officer. POP Directorate Shift schedule / Monthly Preparation of Staff Leave Schedules: Annual leave requests are planned in advance, and arrangements are made based on factors such as workload and schedule, the coincidence of requests, and the personal circumstances of the staff. The prepared schedule is communicated to the Architecture and Construction Department staff. Architectural and Construction Works Manager Construction and Decoration Manager Annually Unit Budget Planning: A budget is prepared for the next budget period, covering maintenance, renovation, and new investment activities, as well as staff training and inventory needs. The following criteria are taken into consideration when preparing the budget: • Systemic and structural problems observed in buildings and the campus area, • Frequent malfunctions and failures, • Critical equipment and materials requiring backup, • Requests from other units, • Opportunities for improvement within the business, • Current operating and maintenance costs, • Current stocked material consumption. Architectural and Construction Works Manager Annually OHS and Environmental Activities Architecture and Construction Department personnel adhere to Sabancı University's OHS and Environmental procedures and instructions in all their activities. Architecture and Construction Department personnel conduct all activities within the framework of OHS legal requirements and the rules established by SU. Occupational Health and Safety Instruction Letter (IPOP-S210-01) Architectural and Construction Department personnel separate, package, and label waste generated by their activities according to their nature, and place a ticket on SUTicket with the relevant unit for dispatch to waste disposal sites. Environmental Instruction Letter (IPOP-S220-01) Personnel participate in informational training on OHS and environmental practices. They consult the Environmental Officer, OHS officer, the Occupational Physician, and, when necessary, the Environmental Consultant to ensure the implementation of these procedures and instructions. Duties and Responsibilities of the Personnel Acting as an OHS Unit Representative: To support the Department Manager in ensuring departmental coordination in legally mandated training, audits, drills, etc. on Occupational Health and Safety. To support activities identified within the Occupational Health and Safety Management System requirements, to ensure the implementation of these activities within their respective units, and to raise awareness of these issues among those within their own units. Duties and Responsibilities of the Staff Member as an Environmental Unit Representative: Supporting the Department Manager in ensuring interdepartmental coordination in activities such as environmental field inspections, environmental training, emergency drills, etc., conducted within the scope of the Environmental Management System requirements; ensuring the implementation of these activities within their respective units; and raising awareness of these issues among those within their respective units. If the Staff Member is an Emergency Team Member (First Aid / Rescue / Protection / Extinguishing), they will fulfill the duties defined in the University Emergency Plan and the relevant documents of the Environment and OHS Directive available on MySU. Duties and Responsibilities of Sustainability Partners: Supporting activities within their unit in line with the University's Strategy and Sustainability goals, ensuring their implementation, and raising awareness of these issues. Architecture and Construction Department OHS Officer Environmental Officer Environmental Consultant Occupational Physician Security Unit OHS and Environmental Procedures / Continuously Monitoring Official Processes: The Architecture and Construction Department coordinates the monitoring of official processes related to the operation of the SU Land, all buildings located on the land, and their associated construction infrastructure. Architecture and Construction Department When necessary Information Sharing: Upon request, data collection, calculations, reporting, presentation preparation, site visits, and other activities are conducted for the following activities: • Sustainability Department studies • Surveys (TURKSTAT, Greenmetric, Sabancı Holding, etc.) • Insurance company risk assessments • Information requests from other universities • Support for student and academic studies and projects (technical support) • Visiting individuals and companies • Preparation of information and reports requested by senior management or other units • Internal Audit Department audits Architectural and Construction Works Manager Construction and Decoration Manager When necessary Related Forms Related Form Links"
}