{
  "source_path": "surecharitasi/en/prosedur/associate-degree-diploma-issuance-procedure-psr-c240-0102.html",
  "title": "Associate Degree Diploma Issuance Procedure (PSR-C240-0102) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSR-C240-0102-V15 Effective Date 21-07-2010 Update Date 21-12-2023 Related Unit / Owner SR / Öğrenci Kaynakları Direktörü Approved by BT / Board of Trustees Related Instruction Aim It is to explain the practical steps to be followed for Undergraduate students who cannot complete the undergraduate diploma program in which they are registered, to obtain an associate degree diploma. Scope It covers Undergraduate students studying at Sabancı University. Definitions / Abbreviations BM : Information Center Unit IT : Information Technologies Unit Dean: Deans of Faculty of Engineering and Natural Sciences, Faculty of Art and Social Sciences and Sabancı Business School Faculty: Faculty of Engineering and Natural Sciences, Faculty of Art and Social Sciences, Sabancı Business School GPA: Grade Point Average SER: Services Unit IPAR: Corporate Collaborations and Graduates Relations Unit FA : Financial Affairs Unit SIS: Student Information System, the database where all information about students is stored SR : Student Resources Unit MIC: Marketing and Corporate Communications Unit YOK: Higher Education Council Application Steps: Responsibility Outputs/Timing 1. APPLICATION TO GET ASSOCIATE DEGREE DIPLOMA 1.1. The students who are enrolled in SU's undergraduate programs and cannot complete their undergraduate education due to academic failure or other reasons, provided that they meet the relevant YOK Instruction Letter and other conditions specified in the relevant legislation and have not been expelled from the institution by disciplinary punishment, will be subject to the Graduation Audit and Diploma Issuance Directive (ISR-C240-) and those who fulfill the following obligations within the scope of 01) can apply with a petition to the Faculty where they are registered to receive an associate degree diploma from SU. a) Having successfully completed at least the 4 th semester and the following 1 st year university courses (According to current definitions, compulsory first-year university courses are listed below based on the year of university registration. If these courses change, the current course list should be taken into consideration.) Starting from the 2007-2008 Academic year and including the 2011-2012 Academic Year, for the students enrolled in university in these years, ENG 101-ENG 102; NS 101-NS 102; SPS 101-SPS 102; HIST 191-HIST 192; TLL 101-TLL 102; MATH 101-MATH 102; CIP 101; PROJ 102 courses Starting from the 2012-2013 Academic year and including the 2016-2017 Academic Year; for the students enrolled in university in these years, MJC 100; ENG 101-ENG 102; NS 101- NS 102; SPS 101-SPS 102; HIST 191-HIST 192; TLL 101-TLL 102; MATH 101-MATH 102; CIP 101; PROJ 102 courses For the students enrolled in the university in the 2017-2018 academic year and later; IF 100; AL 102; NS 101-NS 102; SPS 101-SPS 102; HIST 191-HIST 192; TLL 101-TLL 102; MATH 101-MATH 102; CIP 101N; PROJ 201 courses b) Having earned a total of 64 SR credits, c) Having placed in the Undergraduate diploma program, ç) Having a GPA of at least 2.00. Student Associate Degree Diploma Application / Whenever it is wanted 1.2. The student's application is evaluated by the relevant Faculty Administrative Board within the framework of the conditions specified in Article 1.1. and the decision is forwarded to SR. Faculty Administrative Board Faculty Administrative Board Kararı / Within 2 weeks from the application date 1.3. The SR makes the necessary definitions and procedures in SIS regarding the transition of the student, who has fulfilled his/her academic obligations, to the associate degree level. SR Identification in Student Information System / After completion of Academic Obligations 1.4. The SR informs the student about the actions that must be taken in order to receive an associate degree diploma as a result of the decision. SR Informing the Student / Within 2 days after the decision comes 1.5. The student is required to pay the diploma fee and fulfill all obligations towards the University within the framework of the University Withdrawal Procedure (PSR-C210-0202). For this, the student is required to complete the liability control procedures in the BM, FA, Dormitories, IT, IPAR, Faculty and RO units. Student Fulfillment of Obligations towards the University / Following the acceptance of the application 1.6. The faculty issues a FAB decision regarding the student's graduation and forwards it to the SR. Faculty Graduation Decision / When graduation becomes clear 1.7. The SR makes the necessary definitions and procedures regarding the graduation of the relevant student, who has received the FAB decision, at the associate degree level in the Student Information System. SR Identification in Student Information System / When Graduation is Confirmed 1.8. \"Discharge Form for Graduates (FSR-C24001-39)\" is prepared for the graduates who pay the diploma fee and complete their unit obligations and is kept in the student file. SR Discharging / After completion of Obligations to the University 2. PREPARATION OF THE ASSOCIATE DEGREE DIPLOMA 2.1. The SR prepares the student's associate degree diploma calligraphy according to the FAB Decision date and sends it to the printing house to be printed. Graduation date is determined as stated in the Graduation Audit and Diploma Issuance Directive. In addition to the Turkish diploma, the students are also given the English translation, and the back side of the English diploma is left blank. On the back of the diploma (Turkish); The student's T.C / F.I ID number (passport number is used when there is no F.I ID number), diploma number and the signature of the Student Resources Director. SR Sending Associate degree Diploma Calligraphy / Within 3 days after the decision comes 2.2. The diplomas coming from the printing house are checked and prepared for signature. SR Printed Diploma / After coming from the printing house 3. SIGNING THE ASSOCIATE DEGREE DIPLOMA 3.1. The SR delivers the checked associate degree diploma to the Faculty Dean and the relevant Faculty administrative assistants for signature. Note: Diploma signatures are required to be made in black ink. This issue is reminded in writing to the relevant parties who will sign when the diplomas are sent for signature. SR Sending the Diploma for Signature / 1 day after the diploma arrives ​ 3.2. The dean also checks the associate degree diploma and returns it to SR after signing it. SR sends the incoming diploma to the Rector for signature. Dean / SR Sending the Diploma for Signature / After the dean's signature 3.3. The President signs the diploma and returns it to the SR. The SR ensures that the English translation of the incoming diploma is signed by the Chairman of the Board of Trustees. President / SR Sending the Diploma for Signature / After the president’s signature 3.4. The Director of SR signs the relevant place on the back of the Turkish diploma. Director of SR Signing the Back Side of the Diploma / After all signatures on the front of the diploma are completed 3.5. The diploma whose signatures are compeleted is delivered to the student who meets the obligations specified in Article 1.5 SR Delivery of Diploma / After their signatures are completed 4. OTHER PROVISIONS The following provisions apply to students receiving an associate degree diploma from SU. The date on which the student is entitled to receive the associate degree diploma is the date of the Faculty Administrative Board's decision on the subject. In case you later gain the right to register to SU through ÖSYM, the courses taken at SR will not be counted towards the Undergraduate education obligation. The temporary graduation certificates are not issued for these students. These students cannot attend the graduation ceremony prepared for students graduating from Undergraduate or Graduate Programs. SR Related Forms Discharging Form for Graduates (FSR-C24001-39) Related Form Links"
}