{
  "source_path": "surecharitasi/en/prosedur/authority-index-creation-and-development-procedure-pic-c820-1001.html",
  "title": "Authority Index Creation and Development Procedure (PIC-C820-1001) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIC-C820-1001-V06 Effective Date 03-05-2011 Update Date 07-05-2024 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by BT / Board of Trustees Related Instruction Authority Index Creation and Development Instruction Letter (IIC-C820-10) Aim To determine the implementation steps, in accordance with established rules, for the adaptation, creation, and development of authority indexes for bibliographic records of information resources that constitute the Sabancı University Information Center Collections. Scope This document covers the implementation steps in the process of creating and developing authority indexes for bibliographic records of information resources that have completed cataloging, classification, and subject heading determination. Definitions / Abbreviations AAKK2 (Anglo-American Cataloging Rules 2): A set of rules for cataloging information resources prepared by the Library of Congress to ensure consistency in cataloging practices across institutions and to guide catalogers. Library of Congress Subject Headings: A list of headings created by the Library of Congress to define the subject matter of an information resource and ensure consistency. ICD: Information Center Director. Call Tracking System: This system is used to perform work related to processes in the Information Center, particularly in the execution, monitoring, control, and completion of inter-departmental work. Docserver: A shared storage area provided by the Information Technology Unit for the use of other units, accessible by authorized employees, and accessed via the network. CS: Cataloging Specialist. CSA: Cataloging Specialist Assistant. LC Name Authority File: An index of LC personal name authorities. LC Subject Authority File: An index containing LC subject heading authorities. Authority Index: A record created and kept up-to-date from the author name, subject heading, and series name to ensure uniformity of bibliographic record entry elements. RDA (Resource Description and Access): A new set of rules developed specifically for cataloging and accessing digital and other information resources, based on AAKK2. System: The cataloging module of the software used in Information Center services. Z39.50: A network protocol/software used in library applications, developed as an open communication protocol, enabling searching and bibliographic information exchange. Implementation Steps Responsibility Outputs/ Timing A. AUTHORITY RECORD ADAPTATION The following authority record adaptation procedures are performed in accordance with the \"Authority Index Creation and Development Implementation Instruction Letter (FIC-C82010-01)\". a. Author/series/subject title data generated during the cataloging process is listed alphabetically through the Automation System. b. Entries for which no authority has been established are identified. CS / CSA / Continuously c. Author/series/subject title data is searched against the \"LC Subject Authority File\" or \"LC Name Authority File\" databases located in the Z39.50 server list. CS / CSA / Continuously If the LC authority exists in the database, the record is checked, changes are made as necessary, imported into the system, and the imported records are updated. CS / CSA Online Catalogue Records / Continuously If the LC authority does not exist in the database, the authority record creation process is initiated. CS / CSA / Continuously B. CREATING AUTHORITY RECORD The following authority record creation procedures are performed in accordance with the \"Authority Index Creation and Development Implementation Instruction Letter (FIC-C82010-01)\". a. Authority records are created in the system for Author/Series name information according to \"AAKK2/RDA.\" b. Authority records for Sabancı University Faculty Members and Units are created according to \"AAKK2/RDA.\" c. Authority records are created for Subject Headings in accordance with the \"Library of Congress Subject Headings\" authority index. CS / CSA / Continuously C. TOOLS AND EQUIPMENT TO HELP AUTHORITY APPLICATIONS: a. Needs and requests are identified, b. The identified resources are presented to the Management along with the justification for their provision, c. After the resources are provided, their regular receipt is monitored, d. The need for the resource and opinions regarding the resource are reported to the Management at the end of the year. CS / ICD Lists of needs / Annually D. STATISTICS AND REPORTING Activities and statistics are uploaded to Docserver monthly/yearly and reported to the Management. Improvements/updates and requests received from users and/or identified during work performed are reported to the Management by adding them to the \"Corrective Action Form (FGS-S620-03-01)\" in accordance with the \"Continuous Improvement Instruction Letter (IGS-S620-03)\" CS Statistics Forms / Monthly and Yearly Related Forms Authority Index Creation and Development Guideline (FIC-C82010-01) Authority Index Creation Statistics Form (FIC-C82010-02) Related Form Links"
}