{
  "source_path": "surecharitasi/en/prosedur/automation-low-current-and-telecom-works-procedureppop-s230-01-05.html",
  "title": "Automation, Low Current, and Telecom Works Procedure(PPOP-S230-01-05) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S230-01-05-V06 Effective Date 10-01-2012 Update Date 11-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi (IPOP-S230-01) Aim The aim of this procedure is to explain the procedures and principles regarding the operation, troubleshooting, maintenance, repair, and modification of automation, low-volume current, and telecom systems, in accordance with relevant standards and documents, operating and maintenance instructions, and the requirements of the work, with dedicated technical personnel and, if necessary, with partial outsourcing. Scope This procedure covers all necessary maintenance, investment, and planning activities to ensure the continued smooth operation and functionality of automation, low current, and telecom systems and their associated subsystems within Sabancı University. Definitions / Abbreviations SU: Sabancı University POP: Procurement and Operations Directorate Personnel: Employees of the Automation Department Automation Department: The Automation, Low Current, and Telecom departments, which report to the Sabancı University Purchasing and Operations Directorate. Automation Department: The department that operates Mechanical and Lighting Automation Systems, monitors the operating schedules of mechanical devices, and operates the electrical installations of mechanical control circuits and automation systems. Low Current Department: The department that carries out the necessary activities to maintain the operation of fire detection, warning and emergency announcement, CCTV infrastructure systems, central clock system, card access, fence security, and TV systems. Telecom Department: The department that carries out the necessary activities to maintain the operation of telephone and network infrastructure systems. Automation, Low Current, and Telecom Systems: The following systems are located within the SU Tuzla campus: • Mechanical Control Panels • Cogeneration Plant (Monitoring) • Mechanical Automation System • Lighting Automation System (Software) • Garden Irrigation System (Software) • Telephone/GSM and Emergency Call System • Network Infrastructure Systems • Fire Detection, Warning, and Emergency Announcement Systems • CCTV Systems • TV System • Central Time System • Card Access System • Fence Security System • Automatic Doors and Barriers • Electric Bicycles Electrical Works Department: The department responsible for maintaining electrical systems in good working order. Procurement Department: The department responsible for Sabancı University's procurement processes. SAT: Procurement Request Warehouse Department: The department responsible for Sabancı University's material receiving, storage, and waste management. Sustainability Department: The Sustainability Department within Sabancı University's Procurement and Operations Directorate. EMS: Environmental Management System OHS: Occupational Health and Safety OHS Management Representative: Sabancı University Procurement and Operations Directorate, Mechanical Affairs Manager Environmental Management Representative: Sabancı University Procurement and Operations Directorate, Sustainability Manager FA: Sabancı University Financial Affairs Directorate Dormitories: The dormitories department under the Services Directorate of Sabancı University Security Department: The department under the Services Directorate of Sabancı University that ensures security within the campus grounds Personnel: Automation Department Employees Security Control Center: The department that monitors security systems in the control center under the Services Directorate of Sabancı University HR: Sabancı University Human Resources Department IT: Sabancı University Information Technologies Department Contractor: The company responsible for providing goods/services and construction work to Sabancı University Environmental Consultant: A company, an Environmental Engineer, or Authorized Person that has signed a fixed-term contract with Sabancı University and holds an Environmental Consultancy Qualification Certificate from the Ministry of Environment, Urbanization and Climate Change. Occupational Physician: Sabancı University's occupational physician. DocServer: An electronic environment where documents related to all units are stored. E-Logo OHS: Cloud-based software that allows all Sabancı University employees to use, monitor, upload, and maintain certain portions of OHS processes within the scope of legal regulations. MySU: A digital portal accessible to Sabancı University students, faculty, employees, and permanent subcontractors. SUForm: A digital environment used at Sabancı University to manage workflow and approval processes. SUTicket (Call): A web-based ticket system accessible through the MySU platform, where Sabancı University students, faculty, staff, and regular subcontractors report any issues related to the university, including malfunctions, requests, demands, complaints, emergencies, and more. A ticket is an electronic form that defines all repair and maintenance activities. It is completed and closed by the relevant department technician who will perform the work. Periodic Maintenance: Maintenance activity performed at defined intervals according to a specific schedule. Electronic Tracking Table: A table within Docserver that tracks and records periodic maintenance. Maintenance Service Reports: A report prepared by companies that perform device maintenance. Building Management System: A computer environment and infrastructure that centrally manages the operation and control of mechanical and electronic systems in all buildings across Sabancı University. CTCE: Composite Technologies Center of Excellence KİM: Karaköy Communication Center Altunizade Digital Campus: Sabancı University Digital Campus Implementation Steps Responsibility Outputs-Timing Operation of Technical Systems: The mechanical systems within the SU are controlled and monitored through a mechanical automation system. In the event of any malfunction or abnormal system operation, the Automation Department responds immediately and contacts the relevant department. New investments are planned and managed. Automation Department Building Management System Reports SUTicket Call The Fire Detection and Warning System, CCTV, Card Access, and Fence Security systems in the buildings are controlled and monitored using monitoring software located in the Security Control Center. In the event of any malfunction or maintenance need in the systems and/or buildings, the Security Control Center contacts the Low Current Department. These systems are maintained and operational, and new investments are planned and managed. Low Current Department Fire Detection and Alarm Systems, CCTV, Card Access, Fence Security Graphic Monitoring Software, Faults, and Alarms SUTicket Call The TV systems in the buildings are controlled and monitored, and new investments are planned and managed. Low Current Department SUTicket Call The operation, reporting, and control of telephone switchboards (DECT, ISDN, VoIP) in the buildings are handled through switchboard software. Desktop and DECT telephones are operated, and new investments are planned and managed. Telecom Department SUTicket Call GSM line allocation is provided upon request from the Human Resources Department, and user and invoice tracking and reporting are conducted. Telecom Department GSM Line Requests The network cabling infrastructure is maintained and new investments are planned and managed. Requests from the Information Technologies Department, user requests, and network cabling infrastructure installations are evaluated and implemented according to budget availability. The installation locations for data-active devices are determined in coordination with the Information Technologies Department. Telecom Department SUTicket Call Outsourced Services: If external materials or services are required for malfunctions, maintenance, repair, renewal, revision, modification, or similar activities, a SAT is created. The Automation Works Department organizes the work, supervises its construction, ensures compliance with specifications, and handles its delivery. Automation Department Procurement Department SUForm Periodic Maintenance: Periodic maintenance activities performed by Automation Works Department personnel are tracked via an Electronic Tracking Table. (On DocServer) Automation Department Electronic Tracking Table At determined periods DocServer For malfunctions, maintenance, and repair needs identified as a result of periodic inspections, maintenance, and improvement activities, a ticket is opened via SUTicket, and the activity is carried out. Automation Department SUTicket If the maintenance activity requires in-stock spare parts or consumables, the Automation Department personnel who will perform the maintenance activity request the materials by completing the Warehouse Material Request Form (FPOP-S230-01-08) on SUForm. Automation Department SUForm Warehouse Material Request Form If the maintenance activity requires out-of-stock spare parts, consumables, or external services, the personnel performing the activity requests them from the Automation Systems Supervisor. A procurement request is created for the relevant issue. Automation Department SUForm After the completion of the equipment's periodic maintenance and inspection activities, the relevant information is recorded in the archive as a printout and/or electronically on DocServer. Automation Department DocServer Integrated Record List Outsourced Periodic Maintenance: Maintenance of card access, fire detection and warning systems, telephone switchboards, and other systems deemed necessary is outsourced. A Periodic Maintenance Tracking Table, which lists periodic maintenance and measurements performed by external companies, is prepared and kept up-to-date. Automation Team Leader Periodic Maintenance Tracking Table DocServer Periodic maintenance includes maintenance and inspections of the equipment and systems listed in the Periodic Maintenance Tracking Table. Maintenance Service Reports, which contain information on the maintenance and inspections performed on these systems and equipment, are physically maintained in the relevant file by the Automation Department. Automation Team Leader Automation Department External supplier External Supplier Service Forms Maintenance Service Reports Conducting Legal Periodic Equipment Inspections: Periodic inspections of equipment within SU that fall within the scope of the Ministry of Labor and Social Security's \"Regulation on Health and Safety Conditions in the Use of Work Equipment,\" are carried out by an accredited contractor. Automation Team Leader Automation Officer Contractor Annually The contractor is accompanied on-site for periodic inspections of mechanical equipment and installations within the scope of the relevant regulation at SU's Tuzla campus. Necessary testing and inspection preparations are made for the equipment to be inspected. Coordination is ensured with other units where the equipment is used. Documents requested by the Contractor, such as the project, technical information, maintenance records, etc., are provided. Automation Department Contractor Annually The Contractor prepares a report based on the inspections and submits it to the Automation Works Team Leader. These reports are forwarded to the units responsible for the equipment, and any nonconformities identified in the reports are requested for action. Automation Team Leader Automation Officer Automation Department Contractor SU Related Departments When necessary Troubleshooting and Work Request Calls: SU students, faculty, staff, and permanent subcontractors report automation, low-current, and telecom system malfunctions and work requests occurring in existing buildings and infrastructure by calling through the SUTicket system. Non-emergency troubleshooting or support calls from dorm rooms are handled by the university's technical team between 9:00 AM and 10:00 PM. Urgent calls, such as power outages, water outages, or leaks, are handled 24/7. If a call is placed to the technical team, technical personnel can work even when the dorm rooms are unoccupied. Students Faculty members Employees Permanent Subcontractors SUTicket When necessary Automation Department staff review the content of the incoming call. If they determine that the call is not within their scope of responsibility, they forward the call to the relevant unit through the SUTicket system. Automation Department SUTicket Calls not handled by Automation Department staff are reviewed daily by the Automation Systems Supervisor and forwarded to the appropriate personnel. Automation Department SUTicket The Automation Works Department personnel responsible for the call carry out the necessary malfunction, maintenance, and work request activities. Once the activities are completed, the activity-related information is entered into the SUTicket, and the call is closed. Automation Department SUTicket For work that falls within the scope of other units during or after the activity, a call is opened to the relevant unit via SUTicket. Automation Department SUTicket If the activity requires the procurement of external materials or services: • In the event of an emergency, the Automation Works Department provides the initial response, and the relevant external contractor is called in for support. • For non-emergency situations, a procurement request is created. Maintenance service reports containing repair and maintenance information following the outsourced service are retained by the Automation Works Department in the relevant physical file. Automation Team Leader Automation Department Procurement Department External Service Reports If stocked spare parts or consumables are required for the maintenance activity, the Automation Works Department personnel responsible for the maintenance activity request the materials by completing the Warehouse Material Request Form (FPOP-S230-01-08) on SUForm. Automation Department SUForm Warehouse Material Request Form Revision and Renewal Activities: Revision and renewal activities are planned in advance to address issues such as technical malfunctions encountered during operation, improvement opportunities, and energy efficiency opportunities. During this planning, criteria such as the criticality of the task, available time, budget, and team assignment are considered before the necessary activities are initiated. Automation Team Leader Automation Systems Officer When necessary Material and Service Procurement: The procurement of services and materials related to the operation of automation, low-current, and telecom systems, malfunction and maintenance activities, and renovation and revision work is carried out in accordance with the Procedure for Procurement of Goods/Services and Construction Works (PPOP-S810-01-01). The Automation Works Team Leader and/or Automation Systems Supervisor determines the necessary technical requirements for the materials or services to be procured, conducts company and product research, and creates a SAT based on the established technical specifications. Acceptance of the service/material is carried out after the necessary site and specification checks are completed during the construction and completion of the work/material delivery phase. Automation Team Leader Automation Systems Officer Procurement Department Procedure for Procurement of Goods/Services and Construction Works Material reception New Building Construction, Revision, and Renovation Activities: All activities related to Automation, Low Current, and Telecom Systems are carried out and monitored during building construction and major renovations carried out by the Contractor on SU campuses or buildings. These activities cover the following processes, from the design phase to final acceptance: • Preliminary project and budget preparation for the construction project, • Preparation of the tender dossier (projects, reports, and survey), • Support for the tender process, • Construction work monitoring, material and manufacturing approvals, • Testing and inspections, • Commissioning, • Provisional and final acceptance procedures. Automation Department During construction Phone Bill Tracking: Phone line credit information used on the SU Tuzla campus is tracked through the telephone switchboard billing software and is recorded in electronic files. Landline phone usage fees for tenant businesses and units are calculated using Türk Telekom credit rates. These are recorded in the relevant electronic file. The generated fee calculations are emailed to the Financial Affairs Department. Landline phone usage fees for residence halls are calculated using Türk Telekom credit rates. These are recorded in the relevant electronic file. The generated fee calculations are emailed to the Dormitories Department. GSM line consumption is monitored throughout the month. Each month, a unit and user spending analysis is created based on the invoice details received from the Contractor and shared with the Human Resources Department and the Financial Affairs Department. Invoices from contractor telecom companies are archived in DocServer. Automation Team Leader Telecom Department FA Unit Dormitories Department HR Unit Monthly DocServer Monthly Activity Reports: A monthly activity report is prepared, including information on activities performed by the Automation Works Department, call numbers, call closure times, fault analyses, etc. The SUTicket system reporting module is used in this report. Automation Team Leader Automation Systems Chief Technician Monthly Contractor Tracking: All organizational procedures related to contractor personnel working at the SU Tuzla Campus within the scope of outsourcing are handled. For contractors who will perform physical work, the Occupational Safety Specialist creates a contractor record using the e-Logo OHS software before starting work. Occupational Health and Safety documents are requested for personnel performing physical work. They are then briefed on the work and the work progress by the Safety Department. During the work, regular site inspections are conducted to ensure work quality, compliance with specifications, materials used, and compliance with environmental and OHS regulations by contractor personnel. Support is requested from the Environmental Department and its Consultant on Occupational Safety and Health (OHS)-related matters, as necessary. Automation Department OHS Specialist Environmental Consultant Security Department When necessary Identification of Stocked Automation, Low Current, and Telecom Systems Materials: The Automation Department is responsible for identifying product information for stocked Automation, Low Current, and Telecom Systems materials, which are monitored by the Warehouse Department, determining minimum and maximum stock values, and updating or adding new products to stock as needed. Automation Team Leader Automation Systems Officer Warehouse Department When necessary Preparation of Staff Shift Schedules: Shift schedules for SAO employees are prepared and announced by the SAO Administrative Affairs Officer on behalf of the SAO Directorate and are updated as needed. (On DocServer) POP Directorate Shift Schedule Monthly Preparation of Staff Leave Schedules: Annual leave requests are planned in advance; adjustments are made based on factors such as workload and schedule, the coincidence of requests, and the personal circumstances of the employees. The prepared schedule is communicated to the Automation Department employees. Automation Department Personnel Automation Team Leader Automation Systems Officer Annually Unit Budget Planning: A budget is prepared for the next budget period, covering malfunctions, maintenance, renewal, and new investment activities for automation, low-voltage current, and telecom systems, telephone bills, TV subscriptions, personnel training, and fixed asset needs. The following criteria are taken into consideration when preparing the budget: • Systemic and structural problems encountered during operation and maintenance, • Frequent malfunctions and failures, • Risks arising from end-of-life equipment and installations, • Critical equipment requiring backup, • Requests from other units, • Opportunities for operational improvement, • Opportunities for energy efficiency, • Current telephone consumption values and unit price estimates, • Operational and maintenance costs for the current period, • Current stocked material consumption. Automation Team Leader Annually OHS and Environmental Activities: Automation Department personnel comply with SU OHS and Environmental procedures and instructions in all their activities. Personnel carry out all their activities in accordance with OHS legal requirements and the rules established by the SU within this scope. Occupational Health and Safety Instruction Letter (IPOP-S210-01) Employees separate, package, and label waste generated as a result of their activities according to their nature, and submit a request to SUTicket for delivery to waste disposal sites. Environmental Instruction Letter (IPOP-S220-01) Personnel participate in informational training on OHS and Environmental practices and follow the guidance of the Environmental Management Representative, OHS Management Representative, Occupational Physician, and Environmental Consultant in implementing these procedures and instructions. If the Personnel is an OHS Unit Representative: Participating in legally mandated training, audits, drills, etc. on OHS. Supporting the Department Manager in ensuring interdepartmental coordination in organizations, supporting activities identified within the OHS Management System requirements, ensuring the implementation of these activities within their respective units, and raising awareness of these issues within their respective units. If the Staff Member is an Environmental Unit Representative: Supporting the Department Manager in ensuring interdepartmental coordination in activities such as environmental field inspections, environmental training, and emergency drills, organized within the scope of the EMS requirements, ensuring the implementation of these activities within their respective units, and raising awareness of these issues within their respective units. If the Staff Member is an Emergency Team Member (First Aid/Rescue/Protection/Extinguishing): Performing the duties defined in the SU Emergency Plan. Participating in drill activities conducted by the Security Unit. Sustainability Partner Duties and Responsibilities: Supporting the activities within their respective units in line with the University's Strategy and Sustainability goals, ensuring their implementation, and raising awareness of these issues within their respective units. Automation Department OHS Management Representative Environmental Management Representative Occupational Physician Security Department OHS and Environmental Procedures MySU Emergency Plan Continuously Information Sharing: Upon request, data collection, calculations, reporting, presentation preparation, field visits, etc., are conducted for the following activities: • Sustainability Department studies, • Surveys (TURKSTAT, Greenmetric, Sabancı Holding, etc.), • Insurance company risk assessments, • Information requests from other universities, • Support for student and academic studies and projects (technical matters), • Visiting individuals and companies, • Preparation of information and reports requested by senior management or other units. • Internal Audit Unit audits Automation Team Leader Automation Systems Officer When necessary Related Forms Related Form Links"
}