{
  "source_path": "surecharitasi/en/prosedur/bibliographic-records-control-procedure-pic-c820-1101.html",
  "title": "Bibliographic Records Control Procedure (PIC-C820-1101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIC-C820-1101-V06 Effective Date 03-05-2011 Update Date 07-05-2024 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by BT / Board of Trustees Related Instruction Bibliographic Records Control Instruction Letter (IIC-C820-11) Aim To determine the implementation steps for the control of bibliographic records of information resources constituting the Sabancı University Information Center collections, in accordance with established rules. Scope Includes the implementation steps in the control process of completed bibliographic records. Definitions / Abbreviations Barcode Number: A numbering system designed to identify the fixed asset numbers of information resources and also used during inventorying and loaning processes. BCOSA: Building and Collection Operations Specialist Assistant. ICD: Information Center Director. ICSA: Information Center Specialist Assistant. Call Tracking System: This system is used to perform work related to processes in the Information Center, particularly in the execution, monitoring, control, and completion of inter-departmental work. Docserver: A shared storage area provided by the Information Technology Unit for the use of other units, accessible by authorized employees, and accessed via the network. ISBN (International Standard Book Number): A 10- and/or 13-digit international numbering system assigned to each book that identifies the publication. ISSN (International Standard Periodical Number): An 8-digit international numbering system assigned to each published periodical that identifies the periodical. CS: Cataloging Specialist. CSA: Cataloging Specialist Assistant. CDSA: Collection Development Specialist Assistant. Authority Index: A record created and kept up-to-date using the author/institution name, subject heading, and series name to ensure uniformity of bibliographic record entry elements. System: The cataloging module of the software used in Information Center services. URL Verification Report: A report from the system's URL Verification module indicating the functionality of links added to bibliographic records. ICSS: Information Center Software Specialist. Call Number: A supplementary address consisting of a combination of letters and numbers added to the classification number to ensure alphabetical order between the LC Classification number and information sources with the same classification number. It consists of the first letter of the main entry and a numerical value. It is used in conjunction with the cutter number. Implementation Steps Responsibility Outputs/Timing The following procedures are performed in accordance with the \"Bibliographic Records Control Guideline (FIC-C82011-01)\". 1. Checking Bibliographic Record Information Entries for Spelling and Errors: a. Different entries for author/title/subject heading are listed alphabetically in the system. CS / CSA / Monthly b. Different entries are checked. If there are no errors, the record is approved; if there are errors, they are corrected and approved. c. Spelling errors are checked, corrected and approved. d. Additional entries made from the publication title, if similar and appear one under the other during scanning, they are corrected. e. Entries containing identifiers such as 'The', 'A', 'An', 'La', 'Le', etc. are checked, and if present, they are corrected. f. Barcodes and ISBN/ISSN numbers are systematically listed. If any are missing or different, the source of the information is found, checked, corrected, and entered into the system. CS / CSA Online Catalogue Records / Monthly g. If different information comes up as a result of the scan; The problem is verified as to whether the problem is due to the creation of the bibliographic information. If it is due to the bibliographic information, the necessary corrections are made, and the record is saved. If the problem is not due to the creation of the bibliographic information, the Software Specialist is informed through the Call Tracking System and notified. CS / CSA / ICSS / As required 2. Checking Author/Series/Subject Heading Entries: a. The author/series/subject heading is listed alphabetically. b. After the authority records are created, any different entries are listed alphabetically in the system. Different entries are identified by consulting authority directories. If they are not different, the record is approved. If they are incorrect, they are corrected and approved. c. If the system detects a duplicate entry in the authority record, one of them is deleted. CS / CSA / Weekly 3. Checking Call Numbers: a . Sources with the same call number are listed in the system. CS / CSA Online Catalogue Records / Daily b. Bibliographic records are verified, and if they are different sources of information: CS / CSA / Daily c. The source of information is found. CS / CSA / BCOSA / Daily d. The call number is changed. e. It is placed on the shelf for replacement of the label. CS / CSA / Daily f. The labeling process is completed and the source is sent to be placed on the shelf. ICSA / CDSA / BCOSA / Daily 4. Checking URL Verification Report: a. An URL Verification report is obtained. CS / CSA / Weekly b. The record number of any records found to be incorrect is obtained. c. The record number is searched in the system, and the title of the publication is obtained. d. The record is searched in the Online Catalog, and the record is found. e. The link information is checked. CS / CSA / Weekly f. If there is a problem, the system checks for entry errors. If there is no entry error, the relevant departments are informed, and the correct link is determined. CS / CSA / ICSS / Weekly g. The link is corrected. CS / CSA / Weekly 5. Checking ISBN/ISSN Number: a. Records with the same ISBN/ISSN number are listed in the system. b. Bibliographic records are controlled. c. If the record does not match the record created by the Collection Development Department, the record is made to matched. CS / CSA Online Catalogue Records / Daily d. If the information source is different: The information source is found. CS / CSA / BCOSA / Daily The ISBN/ISSN is checked. The correct one is determined. The ISBN/ISSN number is corrected. CS / CSA / Daily The information source is sent for shelving. CS / CSA / BCOSA / Daily 6. Barcode Number Check: a. Duplicate copies of the same barcode number, including any incorrect or missing ones, are listed in the bibliographic database. b. The bibliographic record is reviewed and its call numbers are obtained. CS / CSA / Daily c. Information sources are found. CS / CSA / BCOSA / Daily d. Barcode numbers are checked. CS / CSA / Daily e. If there is an incorrect entry, the barcode number is corrected in the system. CS / CSA / Daily f. If the same or incorrect barcode is generated, it is sent to the Collection Development Department, and the problem is solved. CS / CSA / CDSA / Daily g. The new barcode number is re-entered in the relevant field in the usable record information. CS / CSA / Daily h. The information source is sent for shelving. CS / CSA / BCOSA / Daily 7. Reporting: Activities and statistics are uploaded to Docserver monthly/yearly and reported to the Management. Improvements/updates and requests received from users and/or detected during the work carried out are reported to the the Management by adding them to the \"Corrective Action Form (FGS-S620-03-01)\" in line with the \"Continuous Improvement Instruction Letter (IGS-S620-03)\". CS / ICD / Annually Related Forms Bibliographic Records Control Guideline (FIC-C82011-01) Related Form Links"
}