{
  "source_path": "surecharitasi/en/prosedur/binding-procedure-pic-c820-0601.html",
  "title": "Binding Procedure (PIC-C820-0601) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIC-C820-0601-V05 Effective Date 03-05-2011 Update Date 07-05-2024 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Ciltleme Yönergesi (IIC-C820-06) Aim Koleksiyondaki ve koleksiyona eklenmek üzere gelen ama ciltleme gerektiren yayınların ciltlenmesi için yapılması gereken işlemleri belirlemektir. Scope Koleksiyondaki ve koleksiyona eklenmek üzere gelen ama ciltleme gerektiren yayınların, cilde hazırlanması, gönderilmesi ve teslim alınmasına ilişkin işlemleri kapsar. Definitions / Abbreviations BKUY: Bina ve Koleksiyon İşletimi Uzman Yardımcısı. BMD: Bilgi Merkezi Direktörü. Cilt Listesi: Cilde gönderilen yayınların listesi. Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Firma: Cilt yapan firma. KGUY: Koleksiyon Geliştirme Uzman Yardımcısı. SFİU: Satınalma Abone ve Finansal İşler Uzmanı. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. CİLDE HAZIRLAMA VE GÖNDERME Aşağıdaki yayınların işlemleri cilde gönderilmek üzere \" Ciltleme İşlemi Talimatı (FIC-C82006-02) \" doğrultusunda yapılır. Spiralli yayınlar ile koleksiyona eklenmesi uygun görülen eskimiş ve yıpranmış yayınlar, Cilt bütünlüğünü tamamladığı saptanan süreli yayınlar, Eskidiği ve yıprandığı saptanan yayınlar. a. Ciltçi ile iletişim kurulur, b. Ciltçiye onaylanan liste verilir, c. Cilt yazı karakteri ve puntolarına ilişkin bilgiler \" Ciltleme Yönergesi (IIC-C820-06) \" doğrultusunda oluşturulması için ciltçiye yazılı olarak gönderilir, d. Yazışmalar e-posta ortamında saklanır. KGUY / BKUY / SFİU / Firma / Yılda 1 kez B. CİLTLERİN TESLİM ALINMASI a. Teslim alınan ciltlerin denetim işlemleri \" Ciltleme İşlemi Talimatı (FIC-C82006-02) \" doğrultusunda yapılır, b. Sorunlu ciltler için ciltçi ile iletişim kurulur ve sorunun giderilmesi sağlanır, c. Yazışmalar e-posta ortamında saklanır. KGUY / BKUY / SFİU / Firma / Geldikten en geç 1 hafta sonra C. RAPORLAMA VE İSTATİSTİKLER İstatistikler ve faaliyetler, günlük, aylık ve yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. Related Forms Ciltleme İstatistik Formu (FIC-C82006-01) Ciltleme İşlemi Talimatı (FIC-C82006-02) Related Form Links"
}