{
  "source_path": "surecharitasi/en/prosedur/call-management-procedure-pit-s140-0101.html",
  "title": "Call Management Procedure (PIT-S140-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIT-S140-0101 Effective Date 13-01-2012 Update Date 12-06-2024 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by BT / Board of Trustees Related Instruction Aim To ensure that support requests from users are recorded and forwarded to the relevant support units. Scope This procedure covers the recording of support services needed during the use of the services and facilities provided by University Units and the forwarding of these to the relevant support units. Definitions / Abbreviations SU: Sabanc ı University IT: Information Technologies Suticket : Call recording/tracking application Call: User support request Implementation Steps: Responsibili ty Outputs/Timing 1. Call Recording 1.1. SU users submit their problems or service requests to IT through the following Call Recording/Tracking application. SUTicket : https://suticket.sabanciuniv.edu SU Users SUTicket 2. Call Resolution 2.1. Calls received from users are resolved by the relevant team in the IT department, depending on the content of the call. The user is informed with the necessary explanations. IT Help Desk Officer Solution, Explanation / Call Resolution 2.2. Software issues are supported remotely via the remote connection application (remote access management is not used for upper management requests). Hardware support for laptops is provided to the IT Support Center, and the laptop is brought to the Support Center by the user. For desktop computers that cannot be transported, hardware troubleshooting is performed at the computer's location, and repairs and replacements are carried out at the IT Support Center. IT Help Desk Officer Solution Provision Method/ 2.3. The resolution details are recorded in Suticket , and the user is notified via email, and the call is closed. IT Help Desk Officer Call Closure / After Solution is Provided 3. Services provided by Information Technologies 3.1. The Information Technologies unit primarily provides the following services to SU users. Hardware and Software Provision o Computers o Operating Systems o Miscellaneous Hardware o Software Support for Academic Computing and Programming Labs o Academic Software Support o Academic Software Licensing o Computing Servers o Lab Computers Printing and Copying Services o Copy Center o Self-Service Printing and Copying Information System and Related Services o SIS Version Upgrade o Course Registration o Undergraduate Student Registration o Graduate Student Registration o Student Information Tracking IT Support Services o Call Center Communication and Collaboration Applications o File Sharing o Internet o Wired and Wireless Networks o User Accounts o Video Conferencing Classroom Technology Services o Audio-Visual Services in Classrooms Audio-Visual Services o Support for SGM and Other Activities o Meeting Rooms Web Development Services o Survey Support Services o Google SEO Analytics Support Services o Mobile Application Development Services o mySU Development and Support Services o Promotional Website Development o Web Application Development Server Operation and Hosting Services o Learning Support Collaboration and Related Services o CIP Applications o Course Evaluation o SL SAAS Process Support Applications o SUCourse , SUCourse + Administrative Application Services o Document Management System o CRM Application Services o Administrative Reporting and Support Services o HR Application Services o Workflow Applications o Graduate Application Services o SAP Other Services o SAP Finance o SAP Procurement o SUCARD Campus Card o SUPAY Online Payment Applications Other Service Applications o Research Output Tracking o Research Project Tracking o Consulting System Consultant Appointments o Exchange Programs o Graduate Student Application Evaluation o Reporting o Internship Applications o Dormitory Application Evaluation and Registration IT IT Services/ 4. Service Levels 4.1. End-user support is provided according to the values specified in the IT SLA (Service Level Agreement) IT Call Resolution Times / 5. C all Escalation 5.1. Calls from end users regarding malfunctions and problems are recorded as Incident calls and, whenever possible, are escalated to the IT end-user support team. Call center officer / IT Helpdesk officer Incident call type / 5.2. Calls for issues that the IT end-user technical support team cannot provide support for are escalated to the relevant IT department expert teams. Call center officer / IT Helpdesk officer Call record / Immediately 5.3. Calls escalated within the IT department are distributed, resolved, and closed according to the expert level. IT Helpdesk officer Call assignment / Within resolution time 6. Reporting / Survey 6.1. Unit reports for calls are prepared and published in the BI Reporting environment. Reporting is typically created as follows: Number of resolved calls by operator - Monthly Average call resolution time by operator - Monthly Total number of IT calls opened - Monthly Number of opened calls by service - Monthly List of users who opened the most calls - Monthly Number of calls exceeding the SLA - Monthly Call center officer Preparation of reports / Relevant unit reporting period 6.2. The institutional development unit conducts a general satisfaction survey of university service units using the NPS (Net Promoter Score) method monthly for all administrative and academic users and eight times a year for students. Based on the results, additional surveys may be conducted to improve the quality of support services, if necessary. Related units Survey / Within the year 6.3. Root cause analysis is conducted for recurring calls, and permanent solutions are developed. Permanent resolution / Recurring call Related Forms Related Form Links Help Form (FIT-S14004-01)"
}