{
  "source_path": "surecharitasi/en/prosedur/career-events-procedurepipar-c710-0301.html",
  "title": "Career Events Procedure(PIPAR-C710-0301) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIPAR-C710-0301-V07 Effective Date 10-04-2012 Update Date 12-06-2024 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by BT / Board of Trustees Related Instruction Kariyer Geliştirme Yönergesi (IPAR-C710-03) Aim The aim of this procedure is to provide guidance on the application of rules regarding the preparation and organization of Career Events. Scope Definitions / Abbreviations IPAR: Institutional Partnerships and Alumni Relations CO: Career Office AO: Alumni Office MIC: Marketing and Institutional Communications Unit SÜMED: Sabancı University Alumni Association EBC: Economics and Business Club IES: Industrial Engineers Society Procedure Steps Responsibility Outputs/Timing 1. Career Events 1.1 Events for Professional Life On-Campus Recruitment Days (OCR) A poster is prepared to actively announce the event to students; it is announced on the internal web and social media. CO & MIC & Contact Center Event Posters and Visuals / February - March An invitation is sent to the list of institutions prepared by the Career Office. CO OCR Invitation/ February - March Institutions that want to participate in the event send a Planning Request for OCR from our career platform. Participating Institutions OCR Institution Registration/ February - March Room reservations are made according to the days institutions would like to attend and availability of the rooms. (Suform) CO Room Reservation / March Institutions evaluate the applications from students and send interview invitations to students they find positive via the platform before the interview date, and students who receive invitations register via the platform. Participating Institutions Inviting Students/ Prior to the event On the day of the event, companies that come to the campus are welcomed and directed to the interview rooms. CO OCR / Prior to the event Institutions conduct job and/or internship interviews with the students they invite at the specified times. Participating Institutions OCR / During the event The online “Campus Interview Days Evaluation Form” is sent to the institutions participating in the event. (Campus Interview Days Evaluation Form - FIPAR-C71003-02) CO OCR Evalution Form / April- May At the end of the event, a newsletter is prepared and sent to MIC and the same bulletin is also published on the Career web page. CO & MIC OCR Press release / May The event photos/poster are sent to the Information Center to be archived. (University History Special Collection Information Source Transfer Form -FIC-C86001-01) CO & Information Center Events Photos/ At the end of the term Institution/Organization Info Meetings Institutions and organizations may organize various events on campus or online at different times throughout the year to promote themselves; They can introduce their organizations by setting a stand on campus They can introduce the sectors they are in with promotional presentations They can share their experiences with students through activities where their managers participate as panelists They can organize recruitment interviews and mock interviews Participating Institutions On-Campus Career Events/ / All year round For institutions that will organize on-campus events, suitable dates are determined for students and institutions. CO Event Calendar/ / All year round Class reservations are made for the determined suitable dates and the required audio and video systems are specified in the form. (Suform) CO Room reservartion/ Prior to the event Events are announced through the internal web, career website, social media and student clubs. CO & Student Clubs Event Announcement / Prior to the event Event photos are taken during the event. CO Career Event / During the event Institutions can organize various events at different times throughout the year to promote themselves; Factory, company tours, Dinner organizations organized for high-potential students Institutions to realize the event Off-Campus Career Events/ All year round Appropriate dates are determined for institutions that will organize career events off-campus CO & Institutions to realize the event Event Calendar / All year round Event announcements are announced through the internal web, social media, career website and student clubs. CO & Student Clubs Event Announcement / Prior to the event Applications are received from students who want to participate in the events. CO & Institutions to realize the event Participant List / Prior to the event A shuttle service is arranged by the institution or CO for student transfers to the area where the events will be held in case of demand, and transportation information is shared with participating students. (Suform) KO & Etkinliği Geçekleştirecek Kurumlar Transportation Details / Prior to the event Case Studies The case studies event is a joint event organized with EBC. CO & EBC Case Studies / All year round A joint event time is determined with companies that want to conduct a case study and EBC. CO & EBC Event Guest List / Beginning of Academic Term Class reservations are made and the required audio and video systems are specified in the form (Suform). CO & EBC Room Reservation / Prior to the event An event announcement is prepared and announced on the career website, social media, internal website and through student clubs. Participating Institution & CO & EBC Event Announcement / Prior to the event Applications are collected from students who want to participate in the event and an informational email is sent regarding the event details. EBC Event Participant List/ Prior to the event During the event, event photos are taken. CO & EBC Case Studies/ During the event The event photos are sent to the Information Center for archiving. (University History Special Collection Information Resource Transfer Form (FIC-C86001-01) CO & Information Center Event Photos / At the end of the academic term Alumni Panels The Career Office organizes alumni panels with IES. CO & IES Alumni Panels / Throughout the year To plan the event, the topics and dates of the panels to be organized by the IES Board are determined. IES Event Calendar / Throughout the year A list of graduates working in fields related to the determined topics is obtained from the CO through the Career Office. CO & AO List of alumni to be invited / Prior to the event The selected graduates are invited to the event with invitation email. IES Alumni Invitation / Prior to the event The classroom reservation where the event will be held is made and the required audio and video systems are specified in the form. (Suform) CO & IES Room Reservation / Prior to the event The event announcement is prepared; it is announced through the career website, internal website, social media and student clubs. CO & IES Event Announcement / Prior to the event The event photos are sent to the Information Center to be archived. University History Special Collection Information Source Transfer Form (FIC-C86001-01) CO Event Photos / At the end of the academic term 1.1 Career Events for Academic Life Graduate Degree Information Meetings Students who have questions about their graduate degree university preferences make an appointment through the CO's calendar. CO Appointment Calendar / Throughout the year During face-to-face or online meetings, the steps to be followed while making university research/preference are explained and useful resources are shared with the students. CO Useful Resources / T hroughout the year O verseas University I nfo Events A suitable date is determined with institutions and/or university officials who want to organize an overseas university promotion CO Determination of date / Prior to the event A suitable class reservation is made in line with the determined date and time and the required audio and visual systems are specified in the form. (Suform) CO Room reservation / Prior to the event An event announcement is prepared and announced on the internal web, social media and career website, and shared with the officials of the relevant student clubs to be announced to the students. CO& Student Clubs Event Announcement / Prior to the event During the event, event photos are taken. CO University Promotions/ During the event 2. . Career Counseling Service Students make an appointment to receive counseling service via the CO's calendar. Meeting duration is 30 minutes. CO CO Calendar / Throughout the academic year The counseling appointment calendar can be accessed on the career website. CO CO Calendar / Throughout the academic year After the counseling meetings, the Career Office Satisfaction Survey is sent to the student. CO Career Office Satisfaction Survey / After the meeting 3.Career Website and Career Link Platform Event announcements are published on the Internal web and Career websites before each event. CO Etkinlik Duyuruları / Throughout the academic year Education and scholarship announcements are published on the internal web and career website. CO Duyurular / Throughout the academic year Job and internship advertisements are published on the Career Link platform. CO Career Link/ Throughout the academic year Ads published by institutions are checked and approved by the Career Office. CO Career Link / Throughout the academic year Institutions that publish advertisements collect applications via Career Link or their own websites and contact the students they choose. Institutions publishing the ad Applications / Throughout the academic year Related Forms OCR Evalution Form (FIPAR-C71003-02) Expactations From Career Office (FIPAR-C71003-05) Career Office Satisfaction Survey (FIPAR-C71003-04) Related Form Links OCR Evalution Form Career Office Satisfaction Survey Suform CO Appointment Calendar Universum Career Test"
}