{
  "source_path": "surecharitasi/en/prosedur/cip-101-course-procedure-pcip-a220-01-01.html",
  "title": "CIP 101 Course Procedure (PCIP-A220-01-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PCIP-A220-01-01 Effective Date 14-04-2014 Update Date 15-10-2025 Related Unit / Owner CIP / CIP Yöneticisi Approved by BT / Board of Trustees Related Instruction Toplumsal Duyarlılık Projeleri Yönergesi (ICIP-A220-01) Aim The purpose of this procedure is to explain the obligations and rules associated with the CIP101 course, describe the methods to be followed in organizing activities and provide a detailed definition of the implementation steps, responsible parties and expected outcomes. Scope This procedure applies to the CIP101 course, which is a mandatory university course for all students enrolled at Sabancı University and covers all students taking the course as well as the units collaborating in its implementation. Definitions / Abbreviations SU: SU: Sabancı University CIP101: Civic Involvement Projects 101, a university course. Foundation Development Year (FDY): The year attended by students who, according to the Sabancı University English Language Assessment Exam, do not have the required level of English to begin their academic programs. Foundation Development Program (FDP): Consists of the courses provided during the Foundation Development Year, as well as the University Courses taken by students who have started their undergraduate programs. Civic Involvement Projects (CIP): Focusing on issues such as children, persons with disabilities, the elderly, cultural heritage, gender, human rights, and environmental sustainability. Through these projects, young participants are encouraged to engage actively and develop a stronger awareness of social responsibility. Regular Freshman: A student who, having the required English proficiency to start their program according to the SU English Language Assessment Exam, directly enters the first year. Irregular Freshman: A student who completes one semester in the Foundation Development Year and achieves a sufficient score on the SU English Language Assessment Exam to start the first year in the second semester. CIP101 Project (CIP101 P): Conducted over one semester, each CIP101 project brings together 10–15 students led by a supervisor. Coordinated by the CIP Office, the projects address social issues such as children, disability, aging, cultural heritage, gender equality, human rights, and the environment. Activities take place mainly in Istanbul and Kocaeli, often in primary schools, nursing homes and rehabilitation centers. CIP Office: Consists of the CIP Manager, CIP Senior Specialist, CIP Specialist and CIP Assistant Specialist. Supervisor: A SU student who has successfully completed the CIP101 course, applies to become a supervisor, and if selected, leads a CIP101 project. Supervisors manage one project per academic semester and lead a group of 10–20 students. They serve as the communication link between the project institution and the CIP Office. Overvisor: A SU student responsible for overseeing and advising 3–4 different CIP101 projects. Only students who have served as supervisors for four academic semesters and fulfilled all responsibilities may become advisor supervisors. They act as the communication link between supervisors and the CIP Office. Sucourse: An online platform used to support all courses at Sabancı University. It allows instructors and students to share files, record attendance, and communicate effectively. ALL CIP: A meeting held four times a year with the CIP Office, overvisors and supervisors to evaluate and share project-related issues. SR: Student Resources FENS: Faculty of Engineering and Natural Sciences FASS: Faculty of Arts and Social Sciences SL: School of Languages SBS : Sabancı Business School Steps of Main Activities Responsibility Outputs – Timeline 1. Planning of the CIP101 Course 1.1. Planning of CIP101 Projects: All projects offered within the scope of the CIP101 course are evaluated comprehensively at the end of the academic year. Survey results, as well as feedback from partner institutions and supervisors, are assessed to determine which projects will continue. In addition to continuing projects, decisions are made to launch new projects based on identified needs and recommendations. Suggestions are obtained from project supervisors, overvisors and NGOs. The student quotas for the projects to be offered within CIP101 are also determined. CIP Office A one-week period scheduled in July 1.2.Obtaining Official Permissions: For projects planned to be offered within the scope of CIP101, an official request letter is submitted to partner institutions or their supervising authorities to obtain the necessary approvals. CIP Office The last two weeks of August 1.3. Communication with Institutions: Contact is established with institutions that have provided approval. Necessary information is shared prior to the start of the project. CIP Office Throughout September 2. Enrollment in CIP101 Sections A, B, C, and D: Course registrations are carried out in accordance with the Student Resources Course and Semester Registration Directive ( ISR-C220-01 ). The CIP101 course is automatically added to the schedules of first-year students. Students who fail the course are re-registered for CIP101 in the following semester, regardless of their year of study. SR On the course registration days specified in the SU Academic Calendar 3. First Lecture and Project Presentations: During the first week of the academic semester, all students registered for the CIP101 course are informed about the course content and requirements. Detailed information is shared regarding the objectives, structure, and partner institutions of all projects to be carried out throughout the semester. The same session is also delivered in English within the same week for international students. CIP Manager & CIP Staff During the course start week in the SU Academic Calendar 4. CIP101 P Project Registration: Student placement in CIP101 P projects, which they will work on throughout the academic semester, is managed through the Suncourse System. The course registration process is overseen by the CIP Office. On the announced registration dates, students log into the system and select their preferred project from approximately 35 options, subject to available quotas. During the registration period, students are allowed to switch between projects. The average project quota is 15 students. CIP Staff Within the two days following the project presentations 4.1. Submission of the CIP101 Project List to the Student Resources (SR) in the CIP Course Information List Format (FCIP-A220-0108 ): A list containing the names of the projects to be offered within the scope of CIP101, their quotas, and the scheduled days and times is submitted to the Student Resources. This list enables the initiation of CIP101 P project registrations. CIP Staff Within the week prior to CIP 101 P project registrations 4.2.Late Registration and Project Changes for CIP101 P: After the official registration period has ended, students who were unable to select a project due to system issues (e.g., holds) or course schedule conflicts may be placed in a CIP101 P project with available quota. These registrations are processed by the CIP Office. CIP Staff During the two weeks following the completion of registrations 5. Implementation of CIP101 Projects: 5.1 Project Meeting: After the CIP project registration period is completed, the project supervisor informs the project group about the meeting date and time via e-mail. Projects consist of two phases: discussion week and implementation week. A preliminary meeting must be held before the project implementation begins. The meeting is scheduled according to the project group’s class timetable. During this meeting, the activities and content of the lesson or workshop to be carried out within the scope of the project are discussed. Project team members research the relevant topics in advance; during the meeting, these topics are discussed in detail, responsibilities are assigned, and the implementation plan is finalized. Supervisor Half an hour each week as indicated in the CIP101 calendar 5.2. Classroom Reservation for Project Meetings: Supervisors inform the CIP Office staff member responsible for their project about the meeting time and the classroom number they wish to use. They then submit a classroom reservation request. The CIP staff member fills out the Room Reservation Form, which is then submitted to the Student Resources (SR) for approval. CIP Office & supervisors & SR Each week as indicated in the CIP101 calendar 5.3. Term Plan (FCIP-A220-0103): The term plan is prepared by the students and the supervisor involved in the project. This plan outlines the activities to be carried out throughout the term for children, the elderly, people with disabilities and for awareness projects targeting students on campus. The term plan is shared online with the CIP Office by the supervisor. Its compliance is then reviewed. CIP 101 Students & CIP Supervisor & CIP Office Two weeks after the projects begin 5.4. Training: Training sessions are organized for supervisors, overvisors and CIP101 students in relation to their projects. The trainings are conducted either on campus or by relevant institutions or experts off campus. Before the projects begin, trainings are organized by contacting the individuals or institutions suitable for each project. CIP Staff Within 2–3 weeks after the academic term begins 5.5. Procurement of Materials: The purchase of materials (such as pens, paper, scissors, games, paints, etc.) or services required for the projects is carried out in accordance with the Procedure and Principles for Procurement of Goods/Services and Construction Works (PPOP-S810-01-01) of the Procurement Unit. CIP Staff Throughout the year 5.6. Transportation: Transportation between the campus and the institutions where the projects take place is provided by the CIP Office through arranged shuttle services. CIP Office & supervisors During the weeks specified in CIP101 P 5.7. Practice: Project Phases: Each CIP101 P project runs for approximately 13–14 weeks during the semester. Students carry out their project work three hours per week. The projects are conducted in two phases: the discussion phase and the fieldfields work. CIP Office & supervisors During the weeks specified in the CIP101 calendar 6. Activities During the Semester 6.1. CIP Fair: The CIP Fair is organized once each semester. It is planned and coordinated by a team consisting of overvisors and supervisors. Project groups can participate in the fair with any activities or products of their choice. The event takes place in the open area in front of the University Center. The revenue generated from the fair is handed over to the CIP Office to be used for extracurricular projects. The fair team is responsible for all stages of the organization, including setting the date, making announcements, and informing the relevant units at SU. CIP Office & Fair committee &POP In the fall semester, during the first week of November on a day with suitable weather In the spring semester, during the last week of April depending on weather conditions 7.Grading: Throughout the academic semester in the CIP 101 course, attendance is taken during the first lecture & project introductions, weekly project meetings and the fair. Grading and the decision of whether a student passes or fails the course are based on this attendance. The primary criterion for success is active participation. To pass the CIP 101 course, a student must attend at least 75% of all activities held during the semester. Attendance for all activities is recorded with wet signatures. At the end of the semester, supervisors submit the original signed attendance sheets to the CIP Office. Students who successfully complete the course receive a grade of “S” (Satisfactory); those who do not successfully complete it receive a “U” (Unsatisfactory). Students who are registered for the course but do not select a project and have less than 10% attendance receive an “NA” (Not Attending) grade. CIP Manager Throughout all the weeks specified in the CIP101 calendar 7.1. First Lecture & Project Introduction Attendance: Attendance is recorded by the CIP Office and sent to the supervisor to be entered into Sucourse.. CIP Staff On the day the course is held 7.2. Weekly Project Meeting and CIP Fair Attendance: Attendance is recorded by the supervisor and entered into the Sucourse. Supervisor Regularly every week 7.3. Entering Grades into the System: Grades are entered into the system by the course instructor within the dates specified in the CIP101 calendar (FCIP-A220-0101). Any grade changes required after this period must be submitted using the Student Resources Grade Notification Form (FSR-C23001-01). CIP Manager Until the final day of the “Grade entry” period specified in the academic calendar 8. CIP101 Evaluation: The CIP101 course is evaluated once per semester, at the end of both the Fall and Spring terms, through a survey method. Students evaluate their CIP101 course, project, and supervisor using the FCIP-A220-0105 survey form.Supervisors evaluate their project, advisor, partner institution, and the CIP Office using the FCIP-A220-0106 survey form. Advisor-supervisors evaluate their supervisors and the CIP Office using the FCIP-A220-0107 survey form. CIP Staff Two weeks before the course end date specified in the SU Academic Calendar 8.1. Review and Preparation of Evaluation Surveys: The content of the evaluation surveys is reviewed and then prepared in the online survey platform (SUsurvey) before being sent to the students. CIP Staff Within one week following the completion of CIP101 projects 9. Occupational Health and Safety Practices : All activities are carried out in accordance with the University’s Occupational Health and Safety procedures (IPOP-S210-01) . CIP Office At the beginning of each academic year 10. Environmental Practices: All printted materials used for campaigns and promotions are produced from recyclable materials. In the office, all paper, plastic, and other waste materials are properly recycled. CIP Office When necessary Related Forms CIP 101 Calender (FCIP-A220-01-01) CIP 101 Project Contract (FCIP-A220-01-02) CIP 101 Project Term Plan (FCIP-A220-01-03) CIP 101 Student Evaluation Survey (FCIP-A220-01-05) CIP 101 Supervisor Evaluation Form (FCIP-A220-01-06) CIP 101 Overvisor Evaluation Survey (FCIP-A220-01-07) CIP Course Information List (FCIP-A220-01-08) Related Form Links"
}