{
  "source_path": "surecharitasi/en/prosedur/circulation-procedure-pic-c840-0201.html",
  "title": "Circulation Procedure (PIC-C840-0201) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIC-C840-0201-V12 Effective Date 21-01-2002 Update Date 12-09-2025 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by BT / Board of Trustees Related Instruction Ödünç Verme ve Yararlanma Yönergesi (IIC-C840-02) Aim To determine the necessary implementation steps to ensure the circulation and return of information resources of all types and formats that constitute the Sabancı University Information Center collections. Scope Covering the processes for the circulation and return of information resources. Definitions / Abbreviations Call Tracking System: This system is used to perform, monitor, control, and finalize the tasks related to the Information Center's processes. Circulation: The registration process of distributing information resources to users. ICD: Information Center Director. ICPR: Information Center Process Responsible Renew: The process of extending the due dates of loaned information resources. Return: The process of retrieving information resources from readers. Self-Check: A device that allows users to borrow, renew, and return resources using their Sabancı University ID cards. System: The loan module of the software used in Information Center services. Implementation Steps Responsibility Outputs/Timing A. CIRCULATION Users who come to the Circulation Desk with an item to be borrowed are subject to the following procedures: a. If the user has a university ID card or membership card, the card is compared with the photograph to see if it belongs to the user. If the card belongs to the user, the card is scanned into the system, or the user scans their card through a chip card reader. The ID card, user record, and source of information are verified in accordance with the \"Instruction for Circulation Process (FIC-C84002-11)\". If there are any issues, they are resolved in accordance with the \"Instruction for Circulation Process (FIC-C84002-11)\" and the loan is processed. b. The item is delivered to the user with the return date information specified. c. Correspondence regarding the loan is stored in an email. d. Users can also complete the loan by scanning their Sabancı University ID card and the Sabancı University barcode of the item using a self-checking device. ICPR / Continuously B. RETURN a. Returns are processed as follows. • Users can scan the item's barcode using the self-check device and place it in the self-check return box. • Users can bring the item to the Circulation Desk in person. • Users can drop off the item in the return box at the Information Center's outer door. User / Continuously b. Items returned personally and/or items retrieved from return boxes are inspected in accordance with the \"Instruction for Return Process (FIC-C84002-05)”. If there are any issues, they are resolved in accordance with the \"Instruction for Return Process (FIC-C84002-05)\" and the return is processed. c. Correspondence regarding the loan is stored via email. ICPR / Continuously C. RESERVED INFORMATION RESOURCES The information resources on the \"Hold Shelf\" are processed in accordance with the \"Instruction for Hold Request Process (FIC-C84002-04)\" and reserved by the user. Correspondence is stored via email. ICPR / Continuously D. DAMAGED INFORMATION RESOURCES Damage detected during returns, shelf reading and placement, and interlibrary loan transactions is processed in accordance with the \"Instruction for Lost and Damaged Information Resources (FIC-C84002-08)\". Correspondence is stored via email. ICPR / Continuously E. LOST INFORMATION RESOURCES The information resources lost by the user or during interlibrary loan are processed in accordance with the \"Instruction for Lost and Damaged Information Resources (FIC-C84002-08)\". Correspondence is stored via email. ICPR / Continuously F. RENEW a. Users can extend the due dates of their loans by scanning the barcode or chip on the back of their Sabancı University ID card using the self-check device. b. The process for renewing information resources requested by the user is carried out in accordance with the \"Instruction for Renewing Process (FIC-C84002-12)\". Correspondence is stored in an email address. c. Users can renew their loans by accessing the \"My Account\" link on the Information Center homepage with their username and password. ICPR / Continuously G. INFORMATION RESOURCES CLAIMED TO BE RETURNED The process for information resources claimed to be returned by the user is carried out in accordance with the \"Instruction for Information Resources Claimed to be Returned (FIC-C84002-06)\". Correspondence is stored in an email address. ICPR / Continuously H. OVERDUE INFORMATION RESOURCES Overdue information resources are processed in accordance with the \"Instruction for Overdue Process (FIC-C84002-03)\". Correspondence is stored via email. ICPR / Continuously I. INFORMATION RESOURCES REPORTED STOLEN Information resources reported stolen are processed in accordance with the \"Instruction for Information Resources Reported Stolen Process (FIC-C84002-02)\". Correspondence is stored via email. ICPR / Continuously J. RECALL Recalls are conducted in accordance with the \"Instruction for Recall Process (FIC-C84002-04)\". Correspondence is stored in an email environment. ICPR / Continuously K. ROOM RESERVATIONS Room reservations are conducted in accordance with the \"Instruction for Room Reservation Process (FIC-C84002-09)\". Correspondence is stored in an email environment. ICPR / Continuously L. RECORD AUDIT The following audits are conducted in accordance with the “Instruction for Circulation Audit Process (FIC-C84002-10)”. • Audit of Overdue Information Resources • Audit of Holds • Identification of Recalled Information Resources • Audit of Overdue, Lost, Damage, etc. Fee Payment • Audit of Room Reservation • Audit of User Emails ICPR / Daily, Weekly and Monthly M. STATISTICS AND REPORTING 1. Statistics Statistics are prepared in accordance with the \"Instruction for Statistics Preparation (FIC-C84002-07)\". Circulation Statistics Forms containing statistical data are uploaded to Docserver and reported to Management. Correspondence is stored via email. ICPR / ICD Statistics Forms / Daily, Monthly, and Yearly 2. Reporting a. Activities are uploaded to Docserver monthly and annually and reported to Management. b. Improvements/updates and requests from users and/or identified during work performed are reported to Management by adding them to the \"Corrective Action Form (FGS-S620-03-01)\" in accordance with the \"Continuous Improvement Instruction Letter (IGS-S620-03).\" ICPR / ICD / Monthly and Yearly Related Forms Lost Item Reporting Form (FIC-C84002-15) Circulation Statistics Form (FIC-C84002-13) Damaged Resource Reporting Form (FIC-C84002-16) Instruction for Hold Request Process (FIC-C84002-01) Instruction for Information Resources Reported Stolen Process (FIC-C84002-02) Instruction for Overdue Process (FIC-C84002-03) Instruction for Recall Process (FIC-C84002-04) Instruction for Return Process (FIC-C84002-05) Instruction for Information Resources Claimed to be Returned (FIC-C84002-06) Instruction for Statistics Preparation (FIC-C84002-07) Instruction for Lost and Damaged Information Resources (FIC-C84002-08) Instruction for Room Reservation Process (FIC-C84002-09) Instruction for Circulation Audit Process (FIC-C84002-10) Instruction for Circulation Process(FIC-C84002-11) Instruction for Renewing Process (FIC-C84002-12) Related Form Links Room Reservation Form (FIC-C84002-14) Corrective Action Form(FGS-S620-03-01)"
}