{
  "source_path": "surecharitasi/en/prosedur/collection-building-receipt-and-payment-processes-procedure-pic-c820-0301.html",
  "title": "Collection Building - Receipt and Payment Processes Procedure (PIC-C820-0301)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIC- C820-0301-V05 Effective Date 14-01-2002 Update Date 15-08-2022 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Koleksiyon Oluşumu - Alındı ve Ödeme İşlemleri Yönergesi (IIC-C820-03) Aim Bilgi Merkezi koleksiyonlarının oluşumu için gerekli bilgi kaynaklarının sağlandıktan sonra organize edilmek üzere teslimine kadar uzanan süreç için gerekli uygulama adımlarının saptanması ve sorumlulukların belirlenmesidir. Scope Bilgi Merkezi koleksiyonları için gerekli bilgi kaynaklarının sağlandıktan sonra organize edilmek üzere teslimine kadar uzanan süreçteki tüm adımları kapsar. Definitions / Abbreviations BMD: Bilgi Merkezi Direktörü. Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. GS: Genel Sekreter ILLU: Kütüphanelerarası Ödünç & Koleksiyon Geliştirme Uzmanı. KAUY: Kataloglama Uzman Yardımcısı. KAU: Kataloglama Uzmanı. KGU: Koleksiyon Geliştirme Uzmanı. Kullanıcı İsteklerini Görme Veritabanı : İstek sahibinin sipariş edilen isteklerinin durumunu izleyebildiği veritabanı. Mİ: Mali İşler Birimi Satınalma: Sabancı Üniversitesi'nin satınalma işlemlerini bu prosedürde tanımlanan kurallara uygun olarak yürütülmesinden sorumlu birimdir. SFİU: Satınalma, Abone ve Finansal İşler Uzmanı. Sistem: Bilgi Merkezi hizmetlerinde kullanılan yazılımın yayın sağlama modülü. Suform: İş akışı uygulama programı. KGUY: Koleksiyon Geliştirme Uzman Yardımcısı. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama ÖDEME İŞLEMLERİ 1. Basılı ve Multimedya Bilgi Kaynakları Basılı kaynakların fiziksel durumu, fatura ve yayın bilgisi denetlenir ve sorunlarının çözülmesi sağlanır, Sorunlu yayınlar ve faturalar için firma ile iletişim kurulur, yazışmalar e-posta ortamında saklanır, Sistem'de \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda sipariş kaydı güncellenir, Satın alma işlemleri Suform aracılığı ile \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda yapılır, \" Kullanıcı İsteklerini Görme Veritabanı \" güncellenir, İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır, Kaynaklar, kataloglama işlemleri yapılmak üzere Kataloglama Uzmanı'na gönderilir. SFİU / KGUY / KAU / KAUY / KGU /Sürekli 2. Elektronik Bilgi Kaynakları (E-kitap vb.) Elektronik kaynakların erişim durumu, fatura ve yayın bilgisi denetlenir ve sorunların çözülmesi sağlanır, Sorunlu yayınlar ve faturalar için firma ile iletişim kurulur, yazışmalar e-posta ortamında saklanır, Sistem'de satın alınanlar ve aboneler \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda sipariş kaydı güncellenir, Satın alma ve abonelik işlemleri Suform aracılığı ile \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda yapılır, Faturalar \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda Satınalma'ya gönderilir, \" Kullanıcı İsteklerini Görme Veritabanı \" güncellenir, İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır, Kataloglama işlemleri yapılmak üzere erişim bilgileri Kataloglama Uzmanı'na Çağrı Takip Sistemi aracılığı ile gönderilir. SFİU / KAU / KGU / KAUY / Satınalma /Sürekli 3. Süreli Yayınlar Basılı Süreli Yayınlar: Fatura ve yayın bilgisi denetlenir ve sorunlarının çözülmesi sağlanır, Sorunlu yayınlar ve faturalar için firma ile iletişim kurulur, yazışmalar e-posta ortamında saklanır, \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda sipariş kaydı güncellenir, Süreli yayınların işlemleri \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda yapılır, Abonelik işlemleri Suform aracılığı ile \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda yapılır, Faturalar \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda Satınalma'ya gönderilir, İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır, Kaynaklar, kataloglama işlemleri yapılmak üzere Kataloglama Uzmanı'na gönderilir. İzleme kayıtları \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda yapılır. SFİU / KAU / KAUY / KGU /Sürekli Elektronik Süreli Yayınlar: Erişim durumu, fatura ve yayın bilgisi denetlenir ve sorunlarının çözülmesi sağlanır, Sorunlu yayınlar ve faturalar için firma ile iletişim kurulur, yazışmalar e-posta ortamında saklanır, \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda sipariş kaydı güncellenir, Abonelik işlemleri Suform aracılığı ile \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda yapılır, Faturalar \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda Satınalma'ya gönderilir. İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır, Kataloglama işlemleri yapılmak üzere erişim bilgileri Kataloglama Uzmanı'na gönderilir. SFİU / KAU / KAUY / Mİ / GS / KGU /Sürekli 4. Veritabanları Erişim durumu, fatura ve yayın bilgisi denetlenir ve sorunlarının çözülmesi sağlanır, Sorunlu yayınlar ve faturalar için firma ile iletişim kurulur, yazışmalar e-posta ortamında saklanır, \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda sipariş kaydı güncellenir, Abonelik işlemleri Suform aracılığı ile \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda yapılır, Faturalar \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda Satınalma'ya gönderilir. İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır, Kataloglama işlemleri yapılmak üzere erişim bilgileri Kataloglama Uzmanı'na Çağrı Takip Sistemi aracılığı ile gönderilir. SFİU / KAU / KAUY / Mİ / GS / KGU /Sürekli B. BAĞIŞLANAN KAYNAKLARIN İŞLEMLERİ \" Bağış Formu (FIC-C82002-04) \" ile gelen liste alınır ve/veya Ödünç Verme Bölümü'nden gelen bilgi kaynakları ve liste alınır ve/veya posta ile gelen bilgi kaynakları alınır, Bağış kaynaklar ile ilgili çalışmalar \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda yürütülür; kaynaklardan koleksiyonumuza eklenecek olanlar Bilgi Kaynaklarının Organizasyonu Bölümü'ne iletilir. İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır. KGU / KAU / KAUY / ILLU / SFİU / KGUY /Sürekli C. EKSİK SAYI İŞLEMLERİ \"Sağlanamayan Dergi Sayıları\" eksik sayı listesi \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda hazırlanır, Firma ile gerekli kredinin sağlanması ya da eksik sayıların sağlanması için iletişim kurulur, izlenir, Gelen kredi notu incelenir, bir sonraki yılın abone bedelini gösteren faturadan düşülmesi ve kredi notunun faturaya eklenmesi sağlanır. Kredi notu ile ilgili bilgi gelmez ise, Yönetim'e rapor edilir ve dosyalanır. Yönetimden gelecek bilgi doğrultusunda işlem yapılır. SFİU / KGU / ILLU / Aracı Firma / Yayınevi / BMD / Her Yıl D. KAYIP KAYNAKLAR VE KAYITLARLA İLGİLİ DİĞER İŞLEMLER Kayıp olarak bildirilen kaynakların fiyat bilgisinin belirlenmesi işlemleri \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda yapılır. Bibliyografik ve sipariş kayıt birleştirme işlemi \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda yapılır. KGU / KAU / KAUY / ILLU / SFİU /Sürekli E. TEKNİK İŞLEMLER Basılı ve multimedya kaynaklarının işlemleri \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda yapılır. KGUY /Sürekli F. RAPORLAMA VE İSTATİSTİKLER İstatistikler ve faaliyetler, günlük, aylık ve yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. KGU İstatistik Formları / Aylık ve Yıllık Related Forms Alındı ve Ödeme İstatistik Formu - (FIC-C82003-02) Related Form Links Bağış Formu (FIC-C82002-04) Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01)"
}