{
  "source_path": "surecharitasi/en/prosedur/contracted-projects-development-and-proposal-procedure-psuatt-a610-01-04.html",
  "title": "Contracted Projects Development And Proposal Procedure (PSUATT-A610-01-04) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-04-V2 Effective Date 31-03-2023 Update Date 24-04-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim This procedure specifies the implementation steps of the management of all strategic collaborations, joint research and related activities carried out by SU with the private sector regarding the development of the research environment. Scope This procedure lays out the implementation and management steps regarding the execution of cooperation and confidentiality agreement, project proposal and contract processes with external stakeholders. Definitions / Abbreviations RY-A: Vice President for Research Contracted Project: All R&D and Consultancy projects to which SU Inovent is a party. DP : Outreach Unit PP: Faculty of Engineering and Natural Sciences Project Partners, Faculty of Arts and Social Sciences, and Sabancı Business School Project Partners SU : Sabancı University SU INOVENT : Sabancı Üniversitesi İnovent Fikri Mülkiyet Hakları Yönetim Ticaret ve Yatırım A.Ş. Implementation Steps Responsibility Outputs/Timing 1. Relationship Development and Management Process 1.1. Scientific and technical consultancy and infrastructure usage requests of external stakeholders are forwarded to PP by DP. PP matches incoming requests with SU faculty members based on their research and interests. 1.2. PP determines the relevant industrial organizations for implementation in order to transform the research outputs carried out within SU into economic and social benefit. It creates collaborations by bringing together faculty members and companies with the support of DP. 1.3. When necessary, a confidentiality agreement is prepared specific to the determined subject and signed with the parties. 1.4. Confidentiality/goodwill agreements whose signature process is completed are recorded by PP. 1.5. The PP should be involved in the proposal process and the creation of project budgets, and the PP carries out the negotiation process with the client organization. Project Partner & Faculty Member & Company Outputs Confidentiality Agreement Goodwill Agreement Timing Any time 2. Project Proposal Process 2.1. PP prepares the project proposal on behalf of SU INOVENT by meeting with the relevant faculty members and the company. While preparing the project budget included in the proposal, the \"Overhead Calculation Guide\" is taken as basis. 2.2.The prepared offer is shared with the company by PP and/or DP with the wet signature of the SUATT Director and the digital signature of the Vice President for Research. 2.3. All exceptional cases are handled by the joint decision of the President, the Vice President for Research and the Secretary General. 2.4. In case of a change request from the company regarding the budget and scope of the proposal, PP manages the negotiation processes with the company. 2.5. Proposal follow-up is done by the relevant PP officer. Proposals that have expired are annulled by informing the parties. Project Partner & Faculty Member & Company Outputs R&D Proposal Consultancy Proposal Service Proposal Timing Any time 3. Contract Approval and Transfer Process 3.1. Within the scope of the proposals for which written approval is received by the company, PP prepares the relevant contract and submits it to the approval of SU INOVENT and the relevant company. 3.2. The signature process of the contract approved by SU INOVENT and the relevant company is followed by PP. 3.3. Contracts whose signature process is completed are transferred to the PMO via EBYS and e-mail. Project Partner & SU INOVENT & Company Outputs R&D Proposal Consultancy Proposal Service Proposal Related Forms Overhead Hesaplama Kılavuzu Related Form Links Overhead Hesaplama Kılavuzu"
}