{
  "source_path": "surecharitasi/en/prosedur/corrective-action-procedure-pgs-s620-03-01.html",
  "title": "Corrective Action Procedure (PGS-S620-03-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PGS-S620-03-01-V16 Effective Date 19-04-2012 Update Date 25-06-2025 Related Unit / Owner GS / Genel Sekreter Approved by BT / Board of Trustees Related Instruction Continuous Improvement Instruction Letter (IGS-S620-03) Aim This procedure determines the application principles of corrective actions to be carried out within the framework of Integrated (Quality, Environment, OHS) Management Systems in the processes within the scope of Sabancı University. Scope This procedure defines when corrective actions should be initiated, how they will be implemented and how they will be followed up. Definitions / Abbreviations Employees and Managers: Employees and managers of units reporting to the Secretary General. Integrated Management System Leader: SU employee working on the Integrated Management System in the Secretary General’s Office. Corrective Action: Activities carried out to eliminate recurring nonconformities or errors. SU: Sabancı University CA: Corrective Action MR: Management Review Incident: Work-related events that cause or have the potential to cause injury or (regardless of severity) ill health or death. Accident: An event that causes injury, ill health or death. Near-Miss: An event that occurs in the workplace that has the potential to harm an employee, workplace and/or work equipment but does not cause harm Implementation Steps Responsibility Outputs/Timing 1. Corrective actions are the actions that are decided to be carried out in order to solve and prevent recurring errors in all processes, to solve issues that may cause errors in the future, and to improve the process. Process Owner Unit Decision to Initiate Corrective Action: 2. Within the scope of the Integrated Management System, as a result of the following activities for continuous improvement, results that require initiating \"corrective action\" may arise. a. Student Satisfaction Monitoring Results: Corrective action should be initiated regarding the issues that emerge in the analyses made as a result of the \"Student Satisfaction Monitoring Instruction Letter (IGS-S620-04)\" of the studies such as surveys, focus group meetings, etc. conducted to measure student satisfaction and that need to be resolved or improved. In addition, corrective action can be initiated for improving general satisfaction and for the determined actions. Process Owner Unit Corrective Action Decisions Resulting from Student Satisfaction Measurements b. Process Review Meetings: Corrective action should be initiated regarding the issues that arise and need to be resolved or improved in the meetings that process owner units hold at least once a year with the relevant employees and process managers (occasionally inviting process customers and suppliers as well) to evaluate the flow of the process. Process Owner Unit Corrective Action Decisions Resulting from Process Review c. Feedback from Process Stakeholders: Process owner units need to initiate corrective action on issues based on the feedback they receive from process customers (especially students and employees), other process managers and suppliers, and that need to be resolved or improved. At this point, it is important to separate issues that can be resolved within the daily flow of the process and requests for information or service from feedback that generally includes complaints or suggestions. When deemed necessary, the person providing the feedback should be informed about the situation. However, corrective action should only be initiated for recurring complaints and suggestions that have been decided to be implemented. Process Owner Unit Corrective Action Decisions Resulting from Process Stakeholder Feedback d. Monitoring Process Performance: Corrective action must be initiated in cases where targets are not met or where decisions are made in order to achieve these targets, as determined for the Process Performance indicators monitored in line with the Continuous Improvement Instruction Letter (IGS-S620-03). Process Owner Unit Corrective Action Decision Resulting from Process Performance Monitoring e. Internal Audit Results: As a result of the internal audits, internal auditors state the nonconformities they have identified and areas open to improvement in their reports in accordance with the Internal Audit Report Form (FGS-S620-02-01). The corrective action suggestions specified by the auditors in the internal audit report must be opened via Suform within two weeks following the delivery of the internal audit reports to the units. Internal Auditors check whether corrective action forms have been opened via Suform, warn the relevant unit if necessary and inform the Integrated Management System Leader. If the Process Owner Unit managers do not deem it appropriate to open a corrective action form for any reason, they must notify the Integrated Management System Leader. Process Owner Unit/Internal Auditor Corrective Action Decision Resulting from Internal Audit Results/Within two weeks f. Management Review Within the scope of the issues discussed in the Management Review Meeting agenda, (Management Review Instruction Letter IGS-S620-06) corrective action must be initiated for the actions decided to be taken. Process Owner Unit Corrective Action Decision Taken at management review g. Occupational Accidents, Fixed Asset Accidents, Near-Misses and Environmental Accidents Corrective action must be initiated to monitor the measures to be taken regarding occupational accidents, fixed asset accidents, near-misses and environmental accidents reported with incident forms. Process Owner Unit Near-Miss Accident Form 3. Support from different units and suppliers may be required to carry out the planned corrective action, but the unit that owns the process will also own and monitor the corrective action. Corrective Action Owner Unit Planned Corrective Action Filling in the Corrective Action Form: 4. For the determined corrective action, the employee who will carry out or coordinate the activity fills out the Corrective Action Form (FGS-S63003-01) via SUform. The following information is included in the form. a. The appropriate corrective action origin option is selected. (Student and Employee Customer Satisfaction, internal audit, etc.) b. The subject of the nonconformity/suggestion is written. c. Definition of Nonconformity/suggestion: The detected or potential error, determined nonconformity, complaint, suggestion or the subject decided to be improved is explained. d. The \"Root Cause\" of the nonconformity is written. e. The activity to be carried out is clearly defined and written. f. The planned \"Completion Date\" is written. g. If any, relevant additional documents are added. Validation of Corrective Action 5. In order for the planned corrective action to begin, manager approval is required. Therefore, when the corrective action form is filled out, it is sent for approval to the employee's immediate superior. The manager approves or rejects the planned action. This information is notified to the employee by e-mail. If the corrective action is approved, the employee initiates the action. If the person filling out the corrective action form is a manager, they can initiate the action by filling out the form without requiring any approval. Related Manager Manager Approval, Corrective Action Start Completion of the Corrective Action 6. When the planned corrective action is completed or when it is clear that it cannot be completed for any reason, the corrective action form is closed. When closing the form, one of the following options is selected. a. Completely Resolved: If the corrective action was carried out as planned and completely resolved the identified nonconformity or suggestion, this option is selected. When this option is selected, no explanation is required. However, if the planned completion date has not been met, an explanation must be provided as to why it was delayed. b. Partially Resolved: If the corrective action could not be carried out as planned or even if it was carried out, it could not completely resolve the identified nonconformity or suggestion, this option is selected and an explanation is written. c. Unresolved: If the planned corrective action could not be carried out due to reasons such as insufficient resources, the issue being no more valid etc., this option is selected and an explanation is written. The employee who carries out the corrective action Closed Corrective Action 7. Complete closing of the corrective action; a. The completion date and the activity performed are added to the corrective action form opened with Suform. b. The changes made are sent to the senior manager via e-mail. The manager accepts or rejects the completed activity. c. This information is notified to the employee via e-mail. d. If the closing of the corrective action is not accepted, the employee reviews the relevant activity with their manager. e. If the person filling out the corrective action form is a manager, they can close the form without any approval. Employee who opened the corrective action/Related Manager Manager Approval, Closed Corrective Action 8. When closing a corrective action, if one of the options ‘Partially Resolved’ or ‘Not Resolved’ is selected and the identified nonconformity or the subject of the suggestion still persists, a second corrective action is planned. Process owner unit manager Corrective Action Decision Monitoring and reporting corrective actions: 9. Employees can monitor the corrective actions they initiated, Directors and Managers can monitor all corrective actions initiated by their units, and Integrated Management System Leaders and Internal Auditors can monitor all corrective actions initiated by the university and their status via Suform. Employees, Managers, Integrated Management System Senior Specialist, Internal Auditors Follow-up of Corrective Actions 10) The Integrated Management System Leader provides information at each management review meeting regarding the corrective actions opened and closed during that period. Integrated Management System Leader Management review meeting 11) The effectiveness of each corrective action closure method is evaluated by the corrective action initiator. The effectiveness evaluation method and the anticipated effectiveness evaluation date of the determined closures are communicated to the Integrated Management System Leader by the corrective action owner. The term for effectiveness verification is determined to be a maximum of one year. The effectiveness evaluation is recorded by the Integrated Management System Leader with the Corrective Action Effectiveness Monitoring Form (FGS-S620-03-03). Integrated Management System Leader Corrective Action Effectiveness Monitoring Form Related Forms Düzeltici Faaliyet Etkinlik İzleme Formu (FGS-S620-03-03) Related Form Links Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}