{
  "source_path": "surecharitasi/en/prosedur/crm-systems-management-procedure-pit-s130-0121.html",
  "title": "CRM Systems Management Procedure (PIT-S130-0121) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIT-S130-0121V14 Effective Date 13-01-2012 Update Date 13-03-2025 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by BT / Board of Trustees Related Instruction Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Aim To carry out the maintenance and operation of Sabancı University's CRM systems. Scope This procedure covers the maintenance and operation of CRM systems for which infrastructure services are provided by the Information Technologies (IT) Unit on behalf of the University. Definitions / Abbreviations SU: Sabanc ı University IT: Information Technology Suticket : Call recording/tracking application Unit: Sabancı University academic and administrative units Implementation Steps Responsibili ty Outputs/Timing 1. Meeting CRM Application Requests 1.1. CRM application requests are met in accordance with the Service Application Development Procedure (PIT-S12001-01) IT Officer /When a request is received 2. User Authorization and Access Management 2.1. CRM user authorization and access procedures are met in accordance with the User Accounts and Authorization Management (PIT-S130-0115) procedure. CRM access will be provided only to permanent staff members of Sabanc ı University. IT Help Desk Access Request Form (FIT-S13001-15) 3. CRM Corporate Web Communication Forms Management 3.1. All external communications of SU are managed on the CRM System via \" Web Communication Forms\" 3.2. Users are created and & quot;mailbox&quot ; definitions are made on the CRM System for the Web Communication Forms required on the websites. IT Officer /When a request is received 3.3. Web interfaces are developed and deployed for the communication forms for which CRM system preparations have been completed. IT Officer /When a request is received 4. CRM Module Support Services 4.1. Users submit requests for additional modules related to CRM via SuTicket . Unit User /When a request is received 4.2. The IT Officer handles the request. IT Officer User request 4.3 Modules already in the application infrastructure are made accessible. IT Officer /In line with the work calendar 4.4. Test installations are conducted first to install modules not already in the application infrastructure. Paid modules are considered if the planned IT budget for the current year is available. IT Officer /In line with the work calendar 4.5. The IT Officer migrates modules that appear to be working properly in the test system to the live system and informs the IT Help Desk. IT Officer /In line with the work c alendar . 4.6. The IT Officer notifies the requestor via SuTicket , and the SuTicket is closed. IT Officer /When the work is completed 4.7. Any changes made are recorded in the IT Application Inventory. IT Officer /When the work is completed 5. Customization Management 5.1. The Unit User submits requests for additional features not covered by the application's current infrastructure via SuTicket. Unit User /When a request is r eceived 5.2. The IT Officer handles the request. IT Officer User request 5.3. The IT Manager assesses the necessity of the relevant customization. For customizations deemed inappropriate, the user is notified, and the IT Help Desk closes the case. IT Manager /In line with the work calendar 5.4. Customizations approved by the IT Manager are added to the work plan. IT Officer /In line with the work calendar. 5.5. The IT Officer moves customizations that appear to be working properly in the test system to the live system and informs the IT Help Desk. IT Officer /In line with the work calendar. 5.6. The IT Officer notifies the requester via SUTicket , and the SuTicket is closed. IT Officer / When the work is completed 5.7. Changes are recorded in the IT Application Inventory. IT Officer / When the work is completed 6. CRM Upgrade Management 6.1. The IT Officer periodically checks the CRM System infrastructure updates. IT Officer /Once a mounth 6.2. Critical updates related to security and functionality are evaluated and included in the work plan. IT Officer /When update is necessary 6.3. The IT Officer applies updates that are found to work properly in the test environment to the live system. IT Officer /In line with the work plan 6.4. The IT Officer updates the Application Inventory IT Officer / When the work is completed 7. Integration Management 7.1. Integrations that feed or read information from the CRM System are developed by the IT Officer. IT Officer / When necessary 7.2. The IT Officer applies integrations that are found to work properly in the test environment to the live system. IT Officer / When the work is completed 7.3. The IT Officer updates the Application Inventor IT Officer / / When the work is completed 8. User Training Request Management 8.1. T he user submits the training request via SUTicket . Unit user /When a request is received 8.2. The IT Officer handles the request. IT Officer Within the SLA 8.3. T he relevant IT Officer contacts the Unit Specialist who requested the training and conducts the training in the IT unit on the scheduled date. IT Officer 8.4. The IT Officer notifies the requester via SUTicket and closes the SUTicket . Related Forms Related Form Links Access Request Form (FIT-S13001-15)"
}