{
  "source_path": "surecharitasi/en/prosedur/disaster-container-use-procedure-ppop-s210-01-07.html",
  "title": "Disaster Container Use Procedure (PPOP-S210-01-07) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-07-V13 Effective Date 10-11-2016 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim The use and maintenance of containers designed for use in emergencies and disasters, and the determination of responsible parties. Scope This procedure covers the Emergency and Disaster Containers and their contents located on the Sabancı University Tuzla campus. Definitions / Abbreviations SU: Sabancı University Disaster Container: A steel room (cabin) containing the necessary equipment, hand tools, medical supplies, tools, and equipment to conduct search, rescue, protection, and first aid operations at a minimum level in emergencies and disasters. Security Unit: The unit that ensures security within the Sabancı University campus. Sabancı University Disaster Advisor: The person/institution that provides services to Sabancı University to determine the course of action in disasters and emergencies. Implementation Steps Responsibility Outputs-Timing Disaster Container Use The use of disaster containers located on the SU Tuzla campus is the responsibility of the Security Unit. Disaster container doors are padlocked to prevent unauthorized use. The Security Unit holds the keys, and in the event of an emergency or need for use, the doors are unlocked with the knowledge of the security shift supervisor. Security Unit Disaster container Opening the container door and using the materials and equipment inside are prohibited except in disasters and emergencies, as well as for periodic maintenance and inspections. Security Unit Disaster container The opening of disaster containers and the use of equipment/materials are authorized by Technical Services and Security Unit personnel. The Security Supervisor or authorized representative will not permit use by personnel outside of these units. Security Unit Technical Unit Disaster container Periodic Inspection and Maintenance of Disaster Containers and Their Contents Inventory, inspection, and maintenance of disaster containers and their contents will be carried out by the Technical Services, Security, and Health units every six months, depending on the type of material. One Electrical and one Mechanical personnel are assigned to Technical Services. Security Unit Electrical Unit Mechanical Unit Disaster Container Inspection and Maintenance Form The disaster container contains a material list, maintenance schedules, and catalogs. Keeping these documents up-to-date is the responsibility of Technical Services. Electrical Unit Mechanical Unit Disaster Container Inspection and Maintenance Form Instructions regarding the maintenance and inspection activities to be performed on the materials inside the container, and the responsible personnel, are specified in the Disaster Container Inspection and Maintenance Form (FPOP-S210-01-25). During inspections, materials that are not functioning properly or are unsuitable for use will be replaced. All inspections and operations performed will be documented and recorded on the Disaster Container Inspection and Maintenance Form (FPOP-S210-01-25). Security Unit Electrical Unit Mechanical Unit Disaster Container Inspection and Maintenance Form A list of the materials in the container is specified in the Disaster Container Inspection and Maintenance Form (FPOP-S210-01-25). This list will be used during periodic inventory and inspections, and it will be completed and recorded. Electrical Unit Mechanical Unit Disaster Container Inspection and Maintenance Form Training of Personnel Regarding Disaster Containers Technical Services personnel responsible for disaster containers will provide necessary training annually to Security and Technical Services personnel on the contents, purpose, and method of use of the materials inside the container. This training is hands-on. It is given by the SU Emergency and Disaster Consultant and recorded with the OHS Training Participation Form (FPOP-S210-01-07). Electrical Unit Mechanical Unit Security Unit SU Disaster Situation and Disaster Advisor OHS Training Participation Form Related Forms Afet Konteynırı Kontrol ve Bakım Formu FPOP-S210-01-25 Related Form Links"
}