{
  "source_path": "surecharitasi/en/prosedur/disciplinary-procedure-students-psr-c210-0101.html",
  "title": "Disciplinary Procedure of Students ( PSR-C210-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSR-C210-0101-V14 Effective Date 02-01-2013 Update Date 01-08-2019 Related Unit / Owner SR / Öğrenci Kaynakları Direktörü Approved by BT / Board of Trustees Related Instruction Instruction Letter for Student Discipline (ISR-C210-01) Aim Describing how the rules that are specified in the relevant instruction and the principles defined in the Student Discipline Regulation of the Higher Education Institutions will be put into practice in the Disciplinary Investigation System of Sabancı University. Scope This procedure covers all students who are studying at Sabancı University. Definitions / Abbreviations Discipline Supervisor: President, Faculty Dean, Head of Graduate School SL: School of Languages Faculty: Faculty of Engineering and Natural Sciences, Faculty of Arts and Social Sciences, School of Management Graduate School: Graduate School of Engineering and Natural Sciences, Graduate School of Social Sciences Disciplinary Board: University Administrative Board, Faculty Administrative Board, Graduate School Administrative Board SR: Student Resources Unit System/Student Information System: The database where all information of the students is stored SU/ University: Sabancı University Application Steps: Responsibility Deliverable/Deadline / Timing 1. Applicable Practices in Case of Violation of the Academic Honesty Policies: 1.1. Discussion of a Faculty member with a Student: An Instructor, who questions an ethical behavior of a student in an academic study, may prefer to discuss this matter with the student in private. The Instructor may not accept the homework and request a new one from the student Faculty member. If the problem cannot be solved with this negotiation, then the Faculty member may inform the Disciplinary Supervisor in writing and request initiation of a disciplinary proceeding. Faculty member Providing Information in Writing / If needed 1.2. Notifying a Violation – By Giving a Grade: If the Faculty member concludes that a student violates an academic behavior, he/she may give a grade to the student on the relevant task or if it is the semester-end give a course grade covering the entire semester. In the latter case, the Faculty member must consider the course activities of the student before the violation. The grade given by the Faculty member must be the actual assessment of the academic study, not a punishment. Therefore, the Faculty member may not refer to previous disciplinary records of the student. Within 15 days after the attributed violation, the Faculty member must inform the student in writing about the reasons of his/her intention and report the student to the relevant Disciplinary Supervisor because of the violation. Faculty member Providing Information in Writing / Within 15 days after the attributed violation 1.3. Notifying a Violation – Without Giving a Grade: If a Faculty member concludes that a student is in violation, he/she may choose not to grade. In this case, the Instructor makes a complaint to the Disciplinary Supervisor and waits for the decision of the Investigation Board in line with the disciplinary rules before grading. Within 15 days after the violation, the Faculty member informs the student in writing about his/her intentions as described in article 1.2. Faculty member Providing Information in Writing / Within 15 days after the violation 1.4. Grade Change by the Faculty member : If the Faculty member has given a grade with the suspicion of a violation, such grade cannot be changed until the Faculty member negotiates with the student privately or convinced and decided to change the grade, or until the Investigator / Investigation Board concludes that there is no violation. In the latter case, the Faculty member reevaluates the task of the student and gives the most appropriate grade for the student with any violation doubt. Faculty member Changing the Student’s Grade / If a change decision is made 1.5. Combining Files: If the student’s petition and the complaint against the student on the same subject arrive to the Disciplinary Supervisor at the same time, the Disciplinary Supervisor will combine both requests and open a single Investigation file. Disciplinary Supervisor Combining Files / If needed 2. Applicable Practices for the Disciplinary Charges Against the Student: 2.1. When there are accusations about a student, the Disciplinary Supervisor may invite the student to discuss the accusations in the shortest time from the date that the accusation is communicated. Such invitation is under the initiative of the Disciplinary Supervisor and the Disciplinary Supervisor may start an investigation directly without such an interview. Disciplinary Supervisor Interview with the student / If needed 2.2. In case the Disciplinary Supervisor invites the student and if the student fails to attend the meeting for any reason other than an acceptable excuse, the Disciplinary Supervisor starts the investigation about the student . Disciplinary Supervisor Starting an investigation / If the student does not come to the interview 2.3. The Disciplinary Supervisor decides whether an investigation is needed or not by evaluating the situation and attitude of the student related to the act. If it is decided not to open an investigation, the Minutes (FSR-C21001-01) are taken. The minutes are sent to the SR to be filed. In cases such as assaulting, if the complainant does not withdraw the complaint, it is essential to open an investigation. Disciplinary Supervisor Taking the Minutes and Informing SR / Within 3 days after the interview 2.4. If the Disciplinary Supervisor decides to start the investigation, the following method is applied: a) Following finding out the incident, the disciplinary investigation must be started immediately. In case of carrying out the investigation by appointing an Investigator or Investigation Board, investigation decision is notified to the Investigator / Investigation Board as soon as possible. Disciplinary Supervisor Starting the Investigation / Immediately after finding out the incident b) Disciplinary Supervisor assigns the Investigator / Investigation Board determined from the Disciplinary Pool to investigate the accusations against the student, collect all evidences and carry out the investigation related to the matter with the Investigator Assignment Letter (FSR-C21001-02) or Investigation Board Assignment Letter (FSR-C21001-03) . Director of Investigations is indicated in the same letter. In this letter, information such as the date of approval, the accused student, subject of accusation is specified and copies of the written minutes related to the matter are attached. Disciplinary Supervisor Assigning the Investigator and Investigation Board / Latest in 5 days following the interview with the student c) The Investigator / Investigation Board investigates previous disciplinary status of the student, asks for information with the Disciplinary Status Investigation Form (FSR-C21001-04) , listens to the witnesses, may reconnoiter and consult an expert. Each investigation process is recorded in the minutes. The minutes is prepared to indicate where and when the process is carried out, content of the process, who participated in, and if testimonies are taken, the questions and answers with the Statement Record of the student (FSR-C21001-05) and signed by the Investigator / Investigation Board, clerk and if there is any affiant, those present during the exploration. The witness is duly sworn and the manner of oath is indicated in the Statement Record of the Witness (FSR-C21001-06) . Investigator/ Investigation Board Conducting the Investigation / Following assignment of the Investigator / Investigation Board ç) All employees of the higher education institution are obliged to provide any information, file and other documents requested by the Investigator/Investigation Board without causing any delay and provide the assistance to be asked. SU Staff Information about the Student / Upon request d) The attributed offense is notified to the student by the Investigator/Investigation Board with the Call for Defense Letter (FSR-C21001-07) at least 7 (seven) days prior to the defense date. In this letter, the student is asked to be present in the specified location at the specified hour and date to make his/her defense. In the cases where giving a notice is not possible, the matter of application of the student to the Investigator / Investigation Board in order to make a defense is announced in certain places of the institution in which he/she is a member. In the Call for Defense Letter to be sent to the student, it is written that if the student fails to comply with the call without an excuse or notify his/her excuse on time, he/she will be deemed to have waived defense and the necessary decision shall be based on other evidence. In addition, it is notified that the student may give a defense in writing. Time not less than 3 days may be given to the student requesting a defense in writing. Investigator/ Investigation Board Call for Defense Letter / At least 7 days before the date of defense e) Date of the investigation may be changed by the Investigator/Investigation Board due to an acceptable excuse or force majeure. The investigation is conducted in such a way that allows self-defense of the student as required. Imprisoned students are notified that they can send their defense in writing. Investigator/ Investigation Board Changing the Investigation Date / At least 2 days before the investigation f) Initiation of a criminal prosecution about the student due to the same incident does not delay the disciplinary investigation. For example, carrying, possessing, using and trading drugs are defined as crime within the frameworks of both the Disciplinary Regulations and the Turkish Criminal Law. In case of detection of such crimes, relevant legal authorities and law enforcement authorities shall be informed by SU and execution of a criminal prosecution about the investigated student shall not delay the disciplinary investigation. Whether the defendant is sentenced or not according to the Turkish Criminal Law, it does not impede application of the disciplinary action. Investigator/ Investigation Board Disciplinary Practice in case of Criminal Prosecution / If required g) The investigation shall be concluded within 15 days from the date of approval. Investigator/ Investigation Board Concluding the Investigation / Within 15 days from the date of approval h) When the investigation is concluded, an Investigation Report (FSR-C21001-11) is prepared. In the Investigation Report, investigation approval, start date of the investigation, identity of the investigated, crime matters, phases of the investigation, evidences and the defense taken is summarized. Each crime item is analyzed individually and it is discussed if the crime is proved guilty as charged according to the evidences, and the disciplinary action to be applied is suggested. The originals and copies of the documents, if any, are attached to the report with a list of contents. The Investigation Report with the file is submitted to the authority that has opened the investigation. Investigator/ Investigation Board Investigation Report / Following conclusion of the investigation ı) Relocation of the student within the higher education institution or changing the higher education institution or leaving the higher education institution for any reason after committing the disciplinary action shall not preclude opening or continuation of the investigation and making necessary decisions. Investigator/ Investigation Board Status of the Investigation / Continues even if status of the student changes i) Points to be considered when inflicting a disciplinary punishment: While the superiors that are authorized to inflict a disciplinary punishment and disciplinary boards designate one of these punishments, they consider the severity of the actions that constitute the disciplinary punishment, whether the student under investigation has had any disciplinary punishment before, his/her behavior, attitude and actions, whether he/she regret the actions that committed or not. Disciplinary Supervisor/ Disciplinary Board Disciplinary Sanctions / During assignment of the disciplinary action j) The Investigation Report and file is examined by the Disciplinary Supervisor and either concluded directly or given to the authorized Disciplinary Board immediately. The authorized Disciplinary Board notifies its decision according to the investigation documents within 10 days from receipt of the file. If the Disciplinary Supervisor that has examined the investigation file deems necessary, it may ask the same Investigator / Investigation Board or a member of the Disciplinary Board Investigation Board to complete certain investigative processes that are assumed missing. Disciplinary Supervisor/ Disciplinary Board Decision Making / Within 10 days following delivery of the file k) Disciplinary Supervisor approves the Warning, Reprimand and Suspension (from 1 week up to 1 month) punishments. The authorized Disciplinary Board has the power to approve the punishments of suspension 1 or 2 semesters from the Higher Education institution and Dismissal from the Higher Education institution. The decision is sent to the SR latest within 5 days after it is communicated by the Investigation Board. Note: Even if the students, who have received punishments of Suspension or Dismissal from the Higher Education Institution, take courses from another University during that period, they may not have these courses substituted with their programs at SU. Disciplinary Supervisor/ Disciplinary Board Final Decision and Approval / Within 5 days following communication of the decision l) Meeting and Functioning of the Disciplinary Board: The Disciplinary Board meets in the location, on the day and time to be determined upon the call of the chairman. The chairman ensures preparation of the agenda, announcement to the concerned and regular execution of the board works. As the Disciplinary Board, the quorum of the Board of Directors is the absolute majority of the total number of the board members. Reporter duty in the boards is carried out by the member to be assigned by the chairman. The reporting member completes examination of the file to be transferred no later than 2 (two) days and submit the report to be prepared to the chairman. In the board meeting, after listening to the explanations of the reporter, negotiations begin. When it is concluded that a lot of ground is covered and the negotiations are sufficient, the votes are taken and the decision is announced by the chairman. The decisions are made by the absolute majority of those present in the meeting. In case of equality of votes, the side of the chairman is deemed majority. If the Investigator is a member of the Disciplinary Board, he/she cannot participate in the meetings of the file executed by him/her and vote. The decision summary is recorded with the minutes signed by the members. Disciplinary Board Disciplinary Board Meeting / at the hour and on the date specified m) Decision : Disciplinary Supervisor or Disciplinary Board is self-governing in accepting the punishment suggested in the Investigation Report or not; provided that justifications are given, may impose another disciplinary punishment for or against. The supervisors empowered to impose disciplinary punishments are obliged to decide on punishments of warning, reprimand, suspension one week up to one month from the higher education institution no later than 10 (ten) days from the completion date of the investigation. In cases where other disciplinary punishments are required, the file is immediately transferred to the Disciplinary Board. The Disciplinary Board must make a decision latest within 10 (ten) days from the receipt date of the file. Unless the effective date is specified in the decisions of the competent authority or the board, the disciplinary punishments are applied as of the date they are imposed. Disciplinary Supervisor/ Disciplinary Board Decision Making / Within 10 days after concluding the investigation 2.5. The punishment imposed at the end of the disciplinary proceeding is notified to SR. SR processes the disciplinary punishments imposed on the students in the system within the framework of the Instructions for Entering the Disciplinary Punishments in the System (FSR-C21001-12) . SR notifies the punishment in question a) to the student on which a disciplinary investigation is carried out with the Disciplinary Punishment Notification Letter to the Student (FSR-C21001-21) , b) to the institution granting a scholarship or loan to the student with the Disciplinary Punishment Notification Letter to KYK (FSR-C21001-19) , c) to the relevant units of SU by mail. d) The students, for whom an academic disciplinary process is started due to any action committed in the University and who have received a suspension punishment for at least one semester at the end of the process are notified to the Dormitory Management and Directorate of CIAD by email to be followed by Psychotherapeutic and Psychological Services. If the punishment of dismissal from the university is imposed, in addition to the foregoing, written notifications are sent to a) all higher education institutions, b) police authorities, c) relevant recruiting offices with Disciplinary Punishment Notification Letter to the Recruiting Office (FSR-C21001-17) , d) Council of Higher Education, SSPC Presidency. If required, disciplinary punishments may be notified to the relevant higher education institution or their affiliated institutions through announcement. Note: In the events of disciplinary punishments, SR notifies the relevant units after the 15-day objection period expires. However, if the student has objected to the punishment, notifications to the relevant units are made latest in 3 days after the result of objection is concluded. SR Processing the Disciplinary Punishment/ Following approval of the decision 2.6. For the students expelled from the University due to disciplinary punishment, suspension period is not included in the maximum study period. The students, who have received punishment of suspension due to disciplinary crimes, are required to pay the semester tuition they are responsible for paying. No fee is refundable to these students. The students, who have received punishment of dismissal from the higher education institution due to disciplinary sanctions, are required to return the goods and equipment that have been offered them by the University to the relevant units within 15 days following notification of the punishment to them and take the necessary approval regarding not having any obligations, and complete the process of leaving the University. About the students who fail to complete the process on time, legal proceeding shall be initiated for the unfulfilled obligations. Student Payment of Tuition - Completion of Liabilities/ in 15 days after the letter related to the disciplinary punishment received is notified 2.7. Situation of the scholarship students, who receive disciplinary sanction, is evaluated within the framework of the Instructions for Scholarship and Financial Aid (ISR-C160-01). SR Notification the Scholarship Committee/ latest in 3 days after the decision arrives 3. Objection to the Disciplinary Punishment: 3.1. The disciplinary punishment imposed by the disciplinary supervisors and boards can be objected within fifteen days through the Administrative Board of University. In the event of an objection, the University, which is the authority for complaints, concludes definitely the objection within fifteen days. In the event of an objection, the University Administrative Board, which is the authority for complaints, examines the decision and accepts or rejects the sanction. In the event of a rejection, the authorized disciplinary board or disciplinary supervisor concludes the objection by taking into account the grounds for rejection. It is possible to make an appeal at the administrative jurisdiction without using the right of objection. Student Objection Petition / in 15 days from the notification of punishment 3.2. In case the student chooses to make an appeal at the administrative jurisdiction, if the stay of execution decision comes from the administrative board, SR notifies suspension of execution of the disciplinary punishment about the student to the following persons/institutions in writing: a) Disciplinary Supervisor b) Persons and institutions that have been notified for the disciplinary punishment SR Notifying the Stay of Execution Decision / in 1 day following arrival of the court order 3.3. When the trial is concluded, final decision communicated to SU from the administrative court could be in two ways: a) Decision in favor of SU (the penalty imposed to the student is deemed appropriate) b) Decision in favor of the student (the penalty imposed to the student has been cancelled) SR puts the court decision into process. Administrative Court / SR Court Order / When the official court order reaches 3.4. Disciplinary Supervisor sends a copy of the court order to the Investigator/Investigation Board for information. Disciplinary Supervisor, if the court result is \"in favor of SU\", ensures making the decision related to the disciplinary sanction to be imposed to the student and communicates to SR: a) For \"Warning\", \"Reprimand\", \"Suspension (from 1 week up to 1 month) \" punishments, Disciplinary Supervisor decides and indicates effective date of the punishment in the decision. b) For \"Suspension for 1 semester / 2 semesters\", \"Dismissal from the Higher Education Institution\" Disciplinary Supervisor brings the subject to the agenda of the Disciplinary Board. The Disciplinary Board indicates the effective date of the sanctions in the decision. Disciplinary Supervisor / Disciplinary Board Decision of Disciplinary Punishment / latest in 5 days following delivery of the court order 3.5. SR notifies in writing the decision of Disciplinary Supervisor / Faculty / Graduate School / University Administrative Board upon the final decision of the administrative court to the student and the persons and institutions that the disciplinary punishment is reported. SR Notification of Disciplinary Punishment / latest in 2 days following communication of the decision 4. Miscellaneous: 4.1. Prescription: About the students that have committed acts and behaviors in the nature of disciplinary offense, as of the date on which the supervisors authorized to investigate learn that such acts and behaviors are committed, if the disciplinary proceedings are not started a) within 1 (one) month for the punishments of 1 (one) month for the warning, reprimand and suspension (1 week up to one month) from the higher education institution, b) within 3 months for the punishments of suspension from the higher education institution for one or two semesters and dismissal from the higher education institution, the authority to impose disciplinary punishment drops due to prescription. If a disciplinary punishment is not imposed latest in 2 (two) years after committing the acts and situations requiring disciplinary punishment, the authority to impose disciplinary punishment drops due to prescription. However, in the cases where the Disciplinary Supervisor or Board needs a court sentence, such prescription period starts as of the finalization date of the court sentence. The need referred to is determined by an interim decision to be made by the Disciplinary Supervisor or Board. SR Prescription / In case of delayed application 4.2. Notification and Address Reporting: Any notice due to the investigation is made by hand delivery against signature or to the address that the student has reported to the higher education institute in writing or by electronic means to the person who wants to be noticed to such address by giving an electronic address available for notices. In cases where notifying is not possible by these means, notification is deemed served by announcing the notification document in the relevant higher education institution. Students, who have not recorded their new addresses to SU even if they have changed the one they reported when registering to the higher education institution or have given incorrect or incomplete addresses, are deemed served notices in case the notification is made to the addresses existing in the higher education institution. The correspondences with persons are made by registered letter with return receipt. In case the document is delivered by hand, signed document is kept in its file. Student Address Reporting / First during registrations to the University and then in cases of change 4.3. File Delivery: Files of the investigation are delivered and received with the list of contents. Signatures of the deliverer and recipient are affixed under the list of contents. SR File Delivery / At the end of the investigation 4.4. Prohibitions: At every stage of the investigation, confidentiality is essential. For those who fail to comply with this, administrative proceedings are applied. SR Principle of Confidentiality / In every phase of the investigation 5. Formation of University Disciplinary Pool: 5.1. SR Director asks the managers of relevant departments to nominate candidates for the University Disciplinary Pool. Distribution of the candidates are as follows: 6 Faculty members from the Faculty of Engineering and Natural Sciences, 6 Faculty members from the Faculty of Arts and Social Sciences, 5 Faculty members from the School of Management, 6 Faculty members from the School of Management, 2 Faculty members from the Foundations Development Directorate, 5 administrative employees of the faculty The Vice-President is a natural member of the Disciplinary Board Pool. SR Director Candidate request for the University Disciplinary Pool / in the second week of October every year 5.2. Deans inform names of the candidates to take charges in the University Disciplinary Pool to SR. Deans Informing the Candidates / in 1 week following the request 5.3. SR Director submits the list of nominated instructors and employees to the President’s approval. SR Director Lists of Candidates/ after completion of applications 5.4. The President controls the list of instructors and employees list and approves the members, who will take parts in the Disciplinary Pool of University. President Approving the Members of the University Disciplinary Pool / in 3 days after arrival of the candidates list 5.5. SR Director sends the letters regarding their appointments in the Disciplinary Pool of University to the instructors that have been finalized by the President’s approval. SR Director Acceptance Letters / after the President approved list comes 6. Issuing the Certificate of Disciplinary Record: 6.1. SR, upon request of the student, prepares and delivers the Certificate of Disciplinary Record (FSR-C21001-15) showing the disciplinary state to the student. Student / SR Certificate of Disciplinary Record / Upon request Related Forms Instructions for Entering the Disciplinary Punishments in the System (FSR-C21001-12) Instructions for entering the students dismissed from other universities because of disciplinary reasons in the system (FSR-C21001-13) Related Form Links Minutes (FSR-C21001-01) Investigator Assignment Letter (FSR-C21001-02) Investigation Board Assignment Letter (FSR-C21001-03) Disciplinary Status Investigation Form (FSR-C21001-04) Defense Record of the Investigated Student (FSR-C21001-05) Statement Record of the Witness (FSR-C21001-06) Call for Defense Letter (FSR-C21001-07) Investigation Order Letter (FSR-C21001-10) Investigation Report (FSR-C21001-11) Certificate of Disciplinary Record (FSR-C21001-15) Disciplinary Punishment Notification Letter to Recruiting Office (FSR-C21001-17) Disciplinary Punishment Notification Letter to KYK (FSR-C21001-19) Disciplinary Punishment Notification Letter to the Student (FSR-C21001-21)"
}