{
  "source_path": "surecharitasi/en/prosedur/donation-acceptance-procedure-pipar-s920-0101v09.html",
  "title": "Donation Acceptance Procedure (PIPAR-S920-0101V09) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIPAR-S920-0101V09 Effective Date 27-05-2012 Update Date 24-09-2025 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by BT / Board of Trustees Related Instruction Aim The aim of this document is to define the implementation steps for donations made by SU employees, SU alumni, SU students, and SU friends (other individuals and institutions) to expand the Scholarship Fund, and to determine the responsible parties, the timing of the process, and the outcomes. Scope Includes the donation acceptance process. Definitions / Abbreviations SU: Sabancı University Fund: Main Scholarship Fund HR: Human Resources Unit IPAR: Institutional Partnerships and Alumni Relations FA: Financial Affairs Unit SR: Student Resources Unit SU Employee: Personnel working at SU with an employment contract Implementation Steps: Responsibility Timing 1. Transfer of Donations Made by SU Employees to the Main Scholarship Fund: 1.1. IPAR obtains an up-to-date list of all administrative and academic employees from the HR Department. HR/ Fundraising Officer January 1.2. An informational email is sent to all employees every January, inviting contributions to the Scholarship Fund. HR/ Fundraising Officer January 1.3 . Employees wishing to contribute to the Fund can contribute by completing the SUFORM form. Information and approvals are submitted through the system to the HR Payroll department. Requests can also be submitted by emailing bordro@sabanciuniv.edu . HR Throughout the year 1.4. Donations made by SU employees are made by deducting the employee's salary at a rate or amount determined by the employee. These donations are transferred to the Fund. HR/FA Throughout the year 1.5 Donations can be made one-time or monthly upon the employee's request. The employee shares this information with the HR Payroll department. If the employee wishes to cancel their donation request, they must inform the HR Payroll department. HR Throughout the year 1.6 . Every January, a thank you letter is sent via email to all employees who donate. Fundraising Officer January 1.7 During the first week of each month, the HR Payroll Unit submits a report of employees who donated in the previous month to the Fundraising Officer. HR/ Fundraising Officer First week of every month 2. Individual and Institutional Donations 2.1. Donations made by institutions, SU alumni, students, and other SU friends can be made to the SU Scholarship Fund account numbers via Wire Transfer/EFT or online via the website with a credit card. If donations are paid to different SU bank accounts, they are transferred to the Fund and tracked. FA/ Fundraising Officer Throughout the year 2.2 . Through the TPF- Turkish Philanthropy Funds , US citizens or individuals living and working in the US can donate to SU, taking advantage of the US tax system incentives through the TPF. The TPF reports to the Fundraising Officer at the end of the year and transfers the donations collected during the year to the SU bank account. Fundraising Officer 2 times a year or Fundraising Officer 2.3. Donations are reported by the FA Unit and forwarded to the Fundraising Officer. FA/ Fundraising Officer Every month 2.4. The donation receipt is prepared by the FA Unit and forwarded to the Fundraising Officer. FA/ Fundraising Officer Every month 2.5. The Thank You Letter and donation receipts are emailed to the Donor by the Fundraising Officer. Originals are sent by courier upon request. Fundraising Officer Throughout the year 2.6 Thank You Letters are sent by both the TPF and SU for donations received through the TPF. Fundraising Officer Throughout the year 2.7 Donors who cover the tuition expenses of at least one undergraduate student in one go receive a \"donor plaque.\" Fundraising Director During the year 2.8 . The FG Officer reviews the FA and Scholarship Fund donation reports at the end of each month to ensure a reconciliation. FA/ Fundraising Officer Every month 2.9 After receiving the donor's approval, the Fundraising Officer publishes the donor's name on the website. Fundraising Officer Throughout the year 2.10 For donations requiring special approval from the SU Administration and/or BT, such as those requiring a naming fund, conditional donation, etc., the donation acceptance process begins after the relevant approval processes are completed. The SR and FA Directorates are informed. Fundraising Leader During the year 3. Financial Management of Resources in the Main Scholarship Fund: 3.1 The financial management of the fund is carried out by the Financial Affairs Directorate. FA Throughout the year Related Forms en_genel_tesekkur_mektubu_.docx Related Form Links"
}