{
  "source_path": "surecharitasi/en/prosedur/electrical-works-procedure-ppop-s230-01-01.html",
  "title": "Electrical Works Procedure (PPOP-S230-01-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S230-01-01-V06 Effective Date 10-01-2012 Update Date 11-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi (IPOP-S230-01) Aim The aim of this procedure is to explain the procedures and principles regarding all activities related to the operation, troubleshooting, maintenance, repair, and modification of electrical installation systems, performed by technical personnel assigned to this task and, when necessary, by outsourcing services in accordance with relevant standards and documents, operating and maintenance instructions, and the requirements of the work. Scope This procedure covers all necessary malfunction, maintenance, repair, investment, and planning activities to ensure the continued smooth operation and functionality of the electrical systems within Sabancı University and other connected sub- and external areas. Definitions / Abbreviations SU: Sabancı University POP: Procurement and Operations Directorate Electrical Works Department: The department responsible for carrying out the necessary activities to maintain electrical systems in good working order. Electrical Systems: The following systems are located within the SU Tuzla campus: • Medium Voltage Distribution Systems • Low Voltage Distribution Systems • Low Voltage Panels • Mechanical Command and Control Panels (MCC) • Cogeneration Plant (Monitoring and Intervention) • Solar Power Plant • Generators • UPS Systems • Energy Automation (SCADA) • Lighting Installations • Lighting Automation System (Infrastructure) • Elevators and Platforms • Electric Vehicle Charging Stations Automation Works Department: The department that operates mechanical and lighting automation systems, monitors the operating schedules of mechanical devices, and operates the electrical installations of mechanical control circuits and automation systems. Low Current Department: The department that maintains fire detection, warning and emergency announcement, CCTV, central clock system, card access, fence security, and TV systems in good working order. Telecom Department: The department that carries out the activities necessary to maintain the telephone and network infrastructure systems in operation. Procurement Department: The department that handles Sabancı University's procurement processes. SAT: Procurement Request Warehouse Department: The department that handles Sabancı University's material receiving and storage. Sustainability Department: The Sustainability department, reporting to the Sabancı University Procurement and Operations Directorate. Environmental Department: The Environmental department, reporting to the Sabancı University Procurement and Operations Directorate. OHS: Occupational Health and Safety Occupational Safety Specialist: Inspectors authorized by the Ministry to work in the field of Occupational Health and Safety, whose procedures and principles are determined by regulations, who hold an Occupational Safety Specialist certificate. These inspectors oversee working life within the Ministry and its relevant institutions, graduates of engineering or architecture faculties, and technical personnel. Financial Affairs Department: The Sabancı University Financial Affairs Department. Security Department: The department that reports to the Sabancı University Services Directorate and ensures security within the campus. Personnel: Electrical Works Department Employees Human Resources Unit: Sabancı University Human Resources Unit Information Technologies Unit: Sabancı University Information Technologies Unit Contractor: The company responsible for providing goods/services and construction work to Sabancı University Environmental Consultant: The authorized person who provides environmental management services to Sabancı University. Energy Management Consultant: The authorized person who provides energy management services to Sabancı University. Occupational Physician: Sabancı University's Occupational Physician. DocServer: The electronic environment where documents related to all units are stored. E-Logo OHS: Cloud-based software that executes, monitors, uploads, and maintains certain aspects of OHS processes within the scope of legal regulations. All Sabancı University employees can use it, with authorization. MySU: The digital portal accessible to Sabancı University students, faculty, employees, and permanent subcontractors. SUForm: The digital environment used at Sabancı University to manage workflow and approval processes. SUTicket (Call): This is a web-based ticket system accessible through the MySU platform, allowing Sabancı University students, faculty, employees, and permanent subcontractors to report any issues related to the university, such as malfunctions, requests, demands, complaints, emergencies, and more. A ticket is an electronic form that defines any repair and maintenance activity. It is completed and closed by the relevant department technician who will perform the work. Periodic Maintenance: Maintenance activity performed at defined intervals according to a specific schedule. Track Table: A table within Docserver that tracks and records periodic maintenance. Maintenance Service Reports: A report prepared by companies that perform device maintenance. SUNUM: Sabancı University Nanotechnology Research and Application Center CTCE: Composite Technologies Center of Excellence KİM: Karaköy Communication Center Altunizade Digital Campus: Sabancı University Digital Campus Implementation Steps Responsibility Outputs-Timing Operation of Technical Systems: The Electrical Works Department operates the electrical distribution equipment and electrical infrastructure within SU, maintains them in full working order, and plans and manages new investments. Maintenance of specialized equipment owned by other units is handled by the relevant departments. Electrical Works Department Continuously The Electrical Works Department ensures that the elevators within SU are fully functional. Electrical Works Department Outsourced Services: If external materials or services are required for malfunctions, maintenance, repairs, renovations, revisions, modifications, or similar activities, a purchase request is created. The Electrical Works Department organizes the work, supervises construction, ensures compliance with specifications, and handles delivery. Electrical Works Department Periodic Maintenance: Periodic maintenance activities performed by Electrical Works Department personnel are tracked through an Electronic Tracking Table (on DocServer). Electrical Works Department Electronic Tracking Table At determined periods Faults, maintenance, and repair needs identified as a result of periodic inspections, maintenance, and improvement activities are tracked through SUTicket, and the action is taken. Electrical Works Department SUTicket If a maintenance activity requires spare parts or consumables in stock, the Electrical Works Department personnel who will perform the maintenance request materials by completing the Warehouse Material Request Form (FPOP-S230-01-08) on SUForm. Electrical Works Department Warehouse Department SUForm Warehouse Material Request Form If a maintenance or repair activity requires spare parts, consumables, or external services not in stock, the personnel performing the maintenance request the Electrical Works Department Manager. A procurement request is created for the relevant item. Electrical Works Department SUForm After the periodic maintenance and inspection activities of the equipment are completed, the relevant information is recorded in the archive as a printout and/or electronically on DocServer. (On DocServer) Electrical Works Department DocServer Integrated record list Outsourced Periodic Maintenance: Maintenance of transformers and circuit breakers, generators, UPSs, elevators, and other systems deemed necessary is outsourced. A Periodic Maintenance Tracking Table, which lists periodic maintenance and measurements performed by external companies, is prepared and kept up-to-date. (On DocServer) Electrical Works Department Electrical Systems Supervisor Periodic Maintenance Tracking Table Periodic maintenance, maintenance, and inspections are performed on the equipment and systems listed in the Periodic Maintenance Tracking Table. Maintenance Service Reports, which contain information on the maintenance and inspections performed on these systems and equipment, are physically maintained in the relevant file by the Electrical Works Department. Electrical Works Department External Supplier External Supplier Service Forms Maintenance Service Reports Conducting Legal Periodic Equipment Inspections: An accredited contractor conducts periodic inspections on equipment within SU, which falls under the Ministry of Labor and Social Security's \"Regulation on Health and Safety Conditions in the Use of Work Equipment.\" Electrical Works Manager Electrical Systems Supervisor Contractor Annually The contractor is accompanied on-site for periodic inspections of electrical equipment and electrical installations within the scope of the relevant regulation at the SU Tuzla campus. Necessary testing and inspection preparations are made for the equipment to be inspected. Coordination is ensured with other units where the equipment is used. Documents requested by the contractor, such as project plans, technical information, maintenance records, etc., are obtained. Electrical Works Department Contractor Annually The contractor prepares a report based on the inspections and submits it to the Electrical Works Manager. Necessary maintenance and repair measures are initiated for any deficiencies identified in the reports. Electrical Works Manager Electrical Systems Supervisor Electrical Works Department Contractor When necessary Malfunction and Work Request Calls: Students, faculty, staff, and permanent subcontractors at SU report electrical system malfunctions and work requests occurring in existing buildings and infrastructure through the SUTicket system. Non-emergency trouble or support calls from dorm rooms are handled by the university technical team between 9:00 AM and 10:00 PM. Urgent calls, such as power outages, water outages, or leaks, are handled 24/7. If a call is placed with the technical team, technical personnel can work even when the dorm rooms are unoccupied. Students Faculty members Staff members Permanent subcontractors SUTicket When necessary Electrical Works Department staff review the content of the incoming call. If they determine that the call is not within their scope of responsibility, they forward the call to the relevant unit via the SUTicket system.. Electrical Works Department SUTicket Calls not handled by the Electrical Works Department staff are reviewed daily by the Electrical Systems Supervisor and routed to the appropriate personnel. Electrical Works Department SUTicket Electrical Works Department staff handling the call perform the necessary troubleshooting, maintenance, and work request activities. When the activities are completed, information about the activity is processed into the call on the SUTicket and the call is closed. Electrical Works Department SUTicket For work that falls within the scope of other units during or after the activity, a call is made to the relevant unit via SUTicket. Electrical Works Department SUTicket If the activity requires the procurement of external materials or services: • In the event of emergency malfunctions, the Electrical Works Department provides initial response, and the relevant external contractor is called in for support. For non-emergency situations, a SAT is created. Maintenance service reports, which include repair and maintenance information performed after the outsourced service is retained in the relevant physical file by the Electrical Works Department. Electrical Works Department Procurement Department External service reports If the maintenance activity requires stocked spare parts or consumables, the Electrical Works Department personnel performing the maintenance request materials by completing the Warehouse Material Request Form (FPOP-S230-01-08) on SUForm. Electrical Works Department Warehouse Department SUForm Warehouse Material Request Form Revision and Renewal Activities: Revision and renewal activities are planned in advance to address technical malfunctions encountered during operation, improvement opportunities, and energy efficiency opportunities. During this planning, criteria such as the criticality of the task, available time, budget, and team assignment are considered before initiating the necessary activities. Electrical Works Manager Electrical Systems Supervisor When necessary Material and Service Procurement: The procurement of services and materials related to the operation of electrical systems, maintenance and repairs, and renovation and revision work is carried out in accordance with the Procedure for Procurement of Goods/Services and Construction (PPOP-S810-01-01). The Electrical Works Manager and the Electrical Systems Supervisor determine the technical requirements for the materials and/or services to be procured, conduct company and product research, and create a SAT based on the established technical specifications. Acceptance of the service/material is carried out after the necessary site and specification checks are conducted during the construction and completion of the work related to the procured service/material, and upon receipt of the materials. Electrical Works Manager, Electrical Systems Supervisor Procedure for Procurement of Goods/Services and Construction New Building Construction, Revision, and Renovation Activities: All activities related to electrical systems are carried out and monitored during the construction and major revisions of buildings undertaken by the Contractor on SU campuses or buildings. These activities cover the following processes, from the project phase to final acceptance of the project: • Preliminary design and budget work for the construction project, • Preparation of the tender dossier (electrical projects, reports, and survey), • Support for the tender process, • Construction work monitoring, material and manufacturing approvals, • Testing and inspections, • Commissioning, • Provisional and final acceptance procedures. Electrical Works Department During construction Energy Consumption Tracking: The amount of grid electricity used on the SU Tuzla campus is monitored using meters. Monthly invoices from contractors are reviewed and entered into the relevant electronic files (on DocServer) and regularly monitored. Incoming invoices are forwarded to the Purchasing Department and the Finance Department. A purchase request for grid electricity consumption is created at the beginning of the budget period, with estimated costs. The cogeneration and solar power plant system is operated by the Contractor in accordance with the agreement. The Electrical and Mechanical Departments perform the necessary monitoring and control procedures. The electricity and heat meter readings from the cogeneration and solar power plant used at the SU Tuzla campus are collected at the end of the month, and consumption and cost calculations are made. During these calculations, the amount of natural gas used by the cogeneration system is also measured using the meter readings, and the necessary offsetting is made with the Contractor. An agreement is reached with the Contractor and reported to the Procurement Department. A purchase request is made at the beginning of the budget period, with estimated costs. The Mechanical Affairs Department monitors the cogeneration system's natural gas and heat energy consumption and cost calculations. The SUNUM building's energy consumption is measured using meters located in the building. The unit price is calculated using the weighted average unit price of electricity across all resources on the SU-Tuzla campus. The SUNUM building's electricity usage share is calculated using the unit price calculated based on the SUNUM building's monthly consumption and is emailed to SUNUM and the Finance Department. For tenant businesses, a cost calculation is made using the weighted average unit price of electricity across all resources. It is saved in the relevant electronic file (on DocServer). The generated cost calculations are emailed to the Finance Department. For residences, a cost calculation is made using the weighted average unit price of electricity across all resources. It is saved in the relevant electronic file (on DocServer). The generated cost calculations are emailed to the Services Directorate and the Human Resources Department. Electricity consumption information transmitted for other campuses/locations is archived in DocServer. The electricity meters measuring the consumption of each building on campus are read monthly by the Electrical Works Department and transmitted electronically to the Electrical Works Manager. This incoming data is entered into an electronic spreadsheet (on DocServer) for tracking. Energy Management: Energy consumption on the Sabancı University Tuzla campus is monitored in accordance with legal requirements. The contractor: An energy audit is conducted every seven years. Energy identity documents are issued for buildings every ten years, and renewal processes are monitored. Energy consumption reports for the campus are entered into the Ministry of Energy and Natural Resources system no later than March of each year. Electrical Works Manager Electrical Works Department Mechanical Works Department Monthly Docserver Monthly Activity Reports: A monthly activity report is prepared, including information on the Electrical Works Unit's activities, call numbers, call closure times, fault analyses, etc. The SUTicket system reporting module is used in this report. Electrical Works Manager Electrical Systems Supervisor Monthly Contractor Tracking: All organizational procedures related to the Contractor personnel who will work on the SU Tuzla Campus within the scope of outsourcing are carried out. Before the contractor begins work, the Contractor's registration is created through the e-Logo OHS software. OHS-related documents are requested for personnel performing physical work. The Security Department is briefed on the project and the work is completed. During the work, regular site inspections are conducted to ensure work quality, compliance with specifications, materials used, and the Contractor's personnel's compliance with environmental and OHS regulations. When necessary, support is requested from the OHS Department on occupational safety matters, and from the Environmental Department and Consultant on environmental matters. Electrical Works Department OHS Department Environmental Department Environmental Consultant Security Department When necessary Identification of Stocked Electrical System Materials: The Electrical Works Department is responsible for identifying product information for electrical system materials stocked by the Warehouse Unit, determining minimum and maximum stock values, and updating or adding new items to stock when necessary. This activity is carried out in partnership with the Warehouse Unit. Electrical Works Manager Warehouse Department Preparation of Staff Shift Schedules: Shift schedules for POP employees are prepared and announced by the POP Administrative Affairs Officer. POP Directorate Shift Program Monthly, Preparation of Staff Leave Schedules: Annual leave requests are planned in advance; arrangements are made based on factors such as workload and schedule, the coincidence of requests with other dates, and the personal circumstances of the staff. The prepared schedule is communicated to the Electrical Works Department staff. Electrical Works Manager Electrical Systems Supervisor Annually Unit Budget Planning: A budget study is prepared for the next budget period, covering electrical system malfunctions, maintenance, renovations, new investment activities, electricity consumption, staff training, and fixed asset needs. The following criteria are taken into consideration when preparing the budget: • Systemic and structural problems encountered during operation and maintenance, • Frequent malfunctions and failures, • Risks arising from end-of-life equipment and installations, • Critical equipment requiring backup, • Requests from other units, • Opportunities for operational improvement, • Opportunities for energy efficiency improvement, • Current electrical energy consumption values and unit price estimates, • Opportunities for current operating and maintenance costs, • Current stocked material consumption. Electrical Works Manager Annually OHS and Environmental Activities: Electrical Works Department personnel comply with SU OHS and Environmental procedures and instructions in all their activities. Personnel carry out all activities in accordance with OHS legal requirements and the rules established by SU. Occupational Health and Safety Instruction Letter (IPOP-S210-01) Personnel place a request on SUTicket to have waste generated as a result of their activities separated, packaged, and labeled according to their nature and sent to waste disposal sites. Environmental Instruction Letter (IPOP-S220-01) Personnel participate in informational training on OHS and Environmental practices and follow the guidance of the Environmental Management Representative, OHS Management Representative, Workplace Physician, and Environmental Consultant in implementing these procedures and instructions. If the Personnel is an OHS Unit Representative: They participate in legally mandated training, audits, drills, etc. on OHS. Supporting the Department Manager in ensuring interdepartmental coordination in organizations, supporting activities identified within the OHS Management System requirements, ensuring the implementation of these activities within their respective units, and raising awareness of these issues within their respective units. If the Staff Member is an Environmental Unit Representative: Supporting the Department Manager in ensuring interdepartmental coordination in activities such as environmental field inspections, environmental training, and emergency drills, organized within the scope of the EMS requirements, ensuring the implementation of these activities within their respective units, and raising awareness of these issues within their respective units. If the Staff Member is an Emergency Team Member (First Aid/Rescue/Protection/Extinguishing): Performs the duties defined in the SU Emergency Plan. Participates in drill activities conducted by the Security Unit. Sustainability Partner Duties and Responsibilities: Supporting activities within their respective units in line with the University's Strategy and Sustainability goals, ensuring their implementation, and raising awareness of these issues within their respective units. Electrical Works Department Environmental Consultant Workplace Physician Security Department Occupational Health and Safety Instruction Letter Continuously Information Sharing: Upon request, data collection, calculations, reporting, presentation preparation, field visits, etc., are conducted for the following activities: • Sustainability Department studies • Surveys (TURKSTAT, Greenmetric, Sabancı Holding, etc.) • Insurance company risk assessments • Information requests from other universities • Support for student and academic studies and projects (technical matters) • Visiting individuals and companies • Preparation of information and reports requested by senior management or other units • Internal Audit Unit audits Electrical Works Manager Electrical Systems Supervisor When necessary Related Forms Related Form Links"
}