{
  "source_path": "surecharitasi/en/prosedur/emergency-procedure-ppop-s210-01-02.html",
  "title": "Emergency Procedure (PPOP-S210-01-02) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-02-V13 Effective Date 16-04-2014 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim The aim of this procedure is to determine the actions to be taken to minimize potential harm to employees, temporary and/or permanent personnel, subcontractors, visitors, suppliers, interns, students, buildings, equipment, tools, devices, and the environment in the event of an emergency at Sabancı University. Scope This procedure covers temporary and/or permanent personnel, subcontractors, visitors and suppliers, interns, students, buildings, equipment, tools, devices, and the environment. Definitions / Abbreviations SU: Sabancı University OHS: Occupational Health and Safety OHS Management Representative: Sabancı University Purchasing and Operations Directorate's Mechanical Works Manager Environmental Management Representative: Sabancı University Purchasing and Operations Directorate's Sustainability Manager Department Supervisor: Relevant personnel who oversee work at Sabancı University Security Manager: Sabancı University Services Directorate's Security Manager Senior Security Specialist: Sabancı University Services Directorate's Security Manager HR: Sabancı University Human Resources Unit Emergency: This refers to incidents that require immediate intervention, such as fire, explosion, release from hazardous chemicals, poisoning, epidemics, radioactive leaks, sabotage, and natural disasters, which may occur in all or part of the workplace or may affect the workplace from outside. Emergency plan: This refers to a plan that outlines the actions and procedures to be taken in the event of an emergency in the workplace, as well as the necessary actions to be taken. Safe location: This refers to a designated location within a safe distance or shelter from the negative consequences of an emergency. E-Logo OHS: This cloud-based software, available to all authorized Sabancı University employees, allows for the execution, monitoring, uploading, and storage of certain portions of Occupational Safety processes within the scope of legal regulations. Implementation Steps Responsibility Outputs-Timing In the event of an emergency, the initial actions to be taken, by whom and with what methods, the situations that fall under the scope of the emergency and how to respond in these situations, drills, communication management, building floor plans, and emergency assembly areas are specified in the Emergency Plan (FPOP-S210-01-78). Epidemic Control and Management activities are carried out by the SU Health Center in accordance with the Procedure for Providing Health Services (PSER-C330-02-01). The Security Manager, Health Services Manager, OHS Management Representative, and Environmental Management Representative are jointly responsible for the publication and implementation of the Emergency Procedure and Plan, as well as the correction and renewal of deficiencies identified during drills. The Emergency Plan is updated in accordance with the Regulation on Workplace Emergencies. The Occupational Safety Specialist monitors changes in legislation and reports them to the Security Unit. Occupational Safety Specialist OHS Management Representative Environmental Management Representative Occupational Physician Security Manager Emergency Plan Drill Report Outbreak Control and Management Procedures Emergency Drills: At SU, drills are organized in accordance with the Regulation on Workplace Emergencies. Drills are conducted in accordance with the Emergency Plan, led by the Security Manager/Senior Security Specialist. The Emergency Drill Plan is prepared at the beginning of the academic term by the OHS Management Representative, the Security Manager/Senior Security Specialist, the Occupational Safety Specialist, and the Occupational Physician and presented to the OHS Board. A signed report of the drills is uploaded to E-Logo OHS by the Occupational Safety Specialist. Occupational Safety Specialist OHS Management Representative Environmental Management Representative Security Manager Senior Safety Specialist Emergency Plan Drill Report Emergency Drill Observer Form Annually Subcontractor Emergency Organization: Subcontractors prepare their own documentation for emergencies in accordance with the SU Emergency Plan and upload it to E-Logo OHS. Subcontractors act in accordance with the SU Emergency Plan in the event of an emergency. Subcontractors Unit Managers Subcontractor Emergency Plan Emergency Response Teams: Emergency Response Teams are established in accordance with the Regulation on Workplace Emergencies. The duties, authorities and responsibilities of these teams are specified in the Emergency Plan (FPOP-S210-01-78) and job descriptions. OHS Management Representative Environmental Management Representative Security Manager Human Resources Directorate Emergency Plan (FPOP-S210-01-78) Obligations and Responsibilities of Those Covered by the SU Emergency Response: Those covered by the SU Emergency Response (employees, temporary and/or permanent personnel, subcontractors, visitors and suppliers, interns, and students) shall act in accordance with the Regulation on Emergencies in their workplaces, the emergency plan, and the instructions of emergency teams. Those Covered Emergency Training: Training on emergencies is conducted in accordance with the Regulation on Emergencies in Workplaces, the Regulation on the Procedures and Principles of Employee OHS Training, and the OHS Training Procedure (PPOP-S210-01-04). • Training for Emergency Response Teams is organized under the coordination of the Security Manager and the HR Directorate. • Information on emergencies is provided to employees through OHS Distance Learning. Security Manager HR Directorate Occupational Physician Occupational Safety Specialist Unit Managers Training Registration Form Training Participation Documents/Certificates Informing Those Covered by the SU Emergency Response About the Emergency Plan: About the Emergency Plan: Temporary and/or permanent personnel, interns, and students are provided with information online. Security personnel at the entrance to SU Gate A provide an emergency information brochure for visitors and suppliers. The OHS Environmental and Emergency Information Form (FPOP-S210-01-32) is used to inform employees of subcontractors providing long-term service at SU and contractors providing short-term service. Signed forms are uploaded to E-Logo OHS by the relevant company. OHS and Environmental Management Representative Security Manager Unit Managers Training Registration Form Informing New Employees About the Emergency Plan Department Managers are responsible for informing newly hired employees within their area of responsibility about emergency-related matters and ensuring compliance with established regulations. Unit Managers Related Forms TATBİKAT FORMU FPOP-S210-01-108-V0 ACİL DURUM TTABİKATI GÖZLEMCİ FORMU FPOP-S210-01-109-V0 Acil Durum Planı FPOP-S210-01-78 Related Form Links"
}