{
  "source_path": "surecharitasi/en/prosedur/emeritus-faculty-membership-procedure-phr-s470-0701.html",
  "title": "Emeritus Faculty Membership Procedure (PHR-S470-0701) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PHR-S470-0701V06 Effective Date 29-12-2008 Update Date 29-08-2024 Related Unit / Owner HR / İnsan Kaynakları Direktörü Approved by BT / Board of Trustees Related Instruction Aim To determine the policy and rules regarding the Emeritus Faculty Membership as an honorary appointment. Scope This procedure applies to the full-time permanent faculty members and academic administrators having at least doctorate degree. Academic administrators who do not have a doctorate degree are not included in this scope. Instructors and temporary faculty members are not in the scope of this instruction letter. The first appointments to the “Emeritus Faculty Membership” took place on June 30, 2010, as well as the retirements due to age limit. Definitions / Abbreviations University: Sabancı University Faculty Member: Faculty members and academic administrators having at least doctorate degree HR: Human Resources Deans Council: The Council consisting of the Faculty Deans and the President Executive Board: It consists of four members: The Chair of the Board of Trustees, the Vice Chair of the Board of Trustees, the President, and the Secretary General. It carries out the duties assigned to it by the Board of Trustees. Board of Trustees: Sabancı University Board of Trustees, (The highest decision-making body of the University and representing its legal entity) Emeritus Faculty Member: It is a status granted to our professors who have reached retirement age but whose knowledge, experience, international reputation and relationships will be an asset for many years to come in guiding both academics and students. Implementation Steps Responsibility Outputs/Timing Twice a year, at the beginning of the Spring and Fall semesters, the list of faculty members who will reach the mandatory retirement age in three academic terms is sent to the Faculty Deans, and the list of faculty members and academic administrators is sent to the President HR List of Those Reaching the Mandatory Retirement Age in 3 Terms / Twice a year, at the beginning of Spring and Fall semesters The Faculty Deans and the President make recommendations for “Emeritus” Faculty Member candidates. For this, they use the Emeritus Faculty Membership Candidate Recommendation Form (FHR-S47007-01). Faculty Deans and President Nomination Proposal / Twice a year The recommended candidates are collectively submitted to the President for information. Emeritus Faculty appointments outside the scope of this directive are exceptional and such honorary appointments are decided by the Board of Trustees. HR At least 2 weeks before the Deans’ Council Board of Trustees’ Approval / Twice a year The recommended candidates are discussed in the Deans’ Council, and the President’s approval is obtained. Deans’ Council President’s Approval / Twice a year The approved candidate(s) are submitted to the Board of Trustees. President Board of Trustees’ Approval / Twice a year Those approved by the Board of Trustees, who will become “Emeritus” Faculty Members in two terms, are announced at the end of the Spring and Fall semesters. President Office Announcement / Twice a year, at the end of Spring and Fall semesters The duties and contractual terms to be undertaken by the “Emeritus” Faculty Members are proposed to the Presidential Board. President Proposal for Contractual Terms / At the beginning of the semesters The approved duties are communicated to HR President Contractual Terms / At the beginning of the semesters A fixed-term contract specifying the duties and working conditions of the “Emeritus” Faculty Member is prepared and sent to their faculty/unit for signature. HR At the beginning of the semesters Related Forms Nomination Form For The Emeritus Professorship (FHR-A47007-01) Emeritus Award Ceremony Procedures & Rules_2024 Related Form Links Emeritus Faculty Member Instructions \"Emeritus\" Öğretim Üyeliği Yönergesi (IHR-S470-07)"
}