{
  "source_path": "surecharitasi/en/prosedur/employee-private-retirement-insurancephr-s470-0301.html",
  "title": "Employee Private Retirement Insurance(PHR-S470-0301) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PHR-S470-0301V06 Effective Date 06-07-2001 Update Date 17-12-2024 Related Unit / Owner HR / İnsan Kaynakları Direktörü Approved by BT / Board of Trustees Related Instruction Employee Private Retirement Insurance Aim The steps that Sabancı University employees who want to make personal contributions to the Private Retirement Plan must follow are explained. Scope Employees who are covered by the Sabancı University Private Retirement Plan can optionally pay a personal contribution. Detailed information about the Private Retirement Plan is provided in the Employees Private Retirement Plan Policy Scope (FHR-S47003-01). Definitions / Abbreviations HR: Human Resources FA: Finance and Accounting BES: Individual Retirement System Implementation Steps Responsibility Outputs/Timing 1.1. For Those Who Want to Pay Personal Participation a) Employees under Anadolu Hayat: Personnel who want to pay personal participation share shall notify HR of this request and the amount of premium they want to pay (a certain percentage of their monthly gross salary) by the end of the twentieth business day of that month at the latest. (Notifications made after this date shall be deemed to have been made one month later.) b) Employees under AGESA : Personnel who want to pay personal participation share may make individual contributions by giving instructions from their own bank account or by paying with a credit card. Employee Application Petition / At the latest, until the 20th business day of the month in which the deduction will begin 1.2. For employees under Anadolu Hayat, a premium equal to the percentage specified is deducted from the person's net salary and added to the premium that the University will deposit to the retirement company on behalf of the personnel and transferred to the retirement company. The first deduction is made from the person's accrued salary for the month they applied and deposited at the beginning of the following month. HR Personal Participation Share / The month following the month in which the application is made 2. For Those Who Want to Change or Terminate the Personal Participation Share Rate: 2.1. Personnel who want to change the personal participation share rate or terminate their personal participation shall notify HR of their change or termination request by the end of the twentieth business day of each month at the latest. (Notifications made after this date shall be deemed to have been made one month later.) Employee Change or Termination Petition / At the latest, until the 20th business day of the month 2.2. HR shall forward the application to the FA unit. HR Specialist Application Petition / The day the application was made 2.3. Procedures shall be carried out so that the change or termination shall enter into force at the beginning of the following month. HR Change / The month following the month in which the application was made Related Forms Çalışanlar Özel Emeklilik Planı Poliçe Kapsamı (FHR-S47003-01) Related Form Links"
}