{
  "source_path": "surecharitasi/en/prosedur/event-participation-and-travel-support-procedure-psuatt-a610-01-08.html",
  "title": "Event Participation And Travel Support Procedure (PSUATT-A610-01-08) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-0V2 Effective Date 31-03-2023 Update Date 24-04-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim The aim of this procedure is to determine the event participation and travel support usage rules for the development of International Research Projects provided by SUATT. Scope This procedure lays out the application, evaluation and finalization processes for event participation and travel support to be given to SU members for the development of research projects. Definitions / Abbreviations EU: European Union BS: Applicant Mİ: Financial Affairs PP: Faculty of Engineering and Natural Sciences Project Partners, Faculty of Arts and Social Sciences, and Sabancı Business School Project Partners SUATT: Research, Development and Technology Transfer Office Directorate SU: Sabancı University Implementation Steps Responsibility Outputs/Timing 1. Application Process 1.1. SU members request support from SUATT to participate in events (information day, project market, preliminary consortium meeting, idea gathering workshops and training on these subjects) in order to be involved in EU and other international projects. 1.2. The \"Travel Support Application Form\" filled out by the SU Member is forwarded to SUATT physically or by e-mail. 1.3. The suitability of the submitted form is checked by SUATT and changes are requested in cases requiring revision. 1.4. The evaluation process is started for the application form determined to be suitable. Applicant/SUATT Travel Support Application Form for the Development of Research Projects At least 1 month before the relevant project call closes 2. Evaluation and Acceptance Process 2.1. Applications are evaluated by the SUATT Director and the relevant PP Manager within 1 week at the latest. The SUATT Director makes the final decision. 2.2. Participation and Travel support confirmation letter is shared with the relevant SU member by e-mail on the same day. SUATT Director/ PP Manager Support Approval Letter 3. Usage of the Support 3.1. According to the principles specified in the Domestic/International Travel Expenses Procedure (PFA-S340-03V09), the \"Travel Confirmation and Advance Form and Ticket Request Form (FFA-S34003-01)\" are filled out by the SU member and submitted to SUATT. 3.2. Within the scope of the support, per diem and travel expenses are covered from the SUATT Exchange Program Budget. 3.3. Per diems and travel expenses to be covered from the relevant budget can have a duration of a maximum of 5 business days. 3.4. In case of event/training participation expenses within the scope of support, the relevant SU member can declare the expense after the event or the expense can be covered by pre-event procurement method. Applicant/SUATT/Mİ Travel and ticket confirmation form Event participation certificate/invoice 4. Procedures after Event and Travel 4.1. According to the principles specified in the Domestic/International Travel Expenses Procedure (PFA-S340-03V09), the \"International Travel Expenses Declaration Form (FFA-S34003-02)\" is filled out by the SU member and submitted to Mİ. 4.2. A copy of the travel closure documents is forwarded to SUATT by the relevant SU Member. 4.3. After the trip, the SU Member informs the SUATT Director and the relevant SUATT office to evaluate the event they attended. Applicant/SUATT/Mİ Travel Closure Form Event Evaluation Form Related Forms FFA-S340-0302 FSUATT-A610-01-08-01 Related Form Links FFA-S340-0302 FSUATT-A610-01-08-01"
}