{
  "source_path": "surecharitasi/en/prosedur/faculty-opening-closing-changing-procedurepsr-c510-0201.html",
  "title": "Faculty Opening, Closing, Changing Procedure(PSR-C510-0201) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSR-C510-0201V03 Effective Date 16-05-2005 Update Date 07-02-2024 Related Unit / Owner SR / Öğrenci Kaynakları Direktörü Approved by BT / Board of Trustees Related Instruction Aim It is to explain the implementation steps and responsibilities required to open new faculties and related programs within Sabancı University, to make changes in existing faculties or to close the existing faculty. Scope This procedure covers the Sabancı University Board of Trustees, Academic Council, academic units and Student Resources Unit. Definitions / Abbreviations AC: Academic Council is the council consisting of the President, Vice-Presidents, deans and academic members and working on academic issues Faculty: The academic unit to which undergraduate diploma programs are affiliated Faculty Board: The board, which is composed of academic members of the faculty, is responsible for deciding on education - training, scientific research and publication activities and the principles, plans, programs and education - training calendar related to these activities SR: Student Resources Unit SIS: Student Information System is the database where all information about students is stored VP-E: Vice President – Education SU: Sabancı University UEC: University Education Committee YOK: Presidency of the Higher Education Council Application Steps: Responsibility Outputs / Timing 1. FACULTY OPENING: 1.1. The suggestions may be made to the UEC from the authorized units/boards of the University to open a new faculty and new diploma programs affiliated with this faculty or to connect some of the existing diploma programs to this new faculty. These suggestions may be as follows: In case the Faculty Board makes a recommendation, the purpose of opening the faculty, the diploma programs it will include, the faculty members who will teach in each diploma program, the purpose of the program, the courses to be offered in the program, graduation requirements from these programs, laboratory, studio and book requirements are included. In case the Board of Trustees makes a recommendation, studies regarding the faculty and the diploma programs to be included within it are requested to be carried out and presented to the Board of Trustees. VP-E / Proposal to Open a New Faculty / When necessary 1.2. The proposals to open a faculty are discussed at UEC under the main coordination of VP-E. The prepared study is submitted to the AC and the Board of Trustees for approval. Note: The VP-E may work with experts from outside SU if deemed necessary. VP-E Evaluation of the Proposal to Open a New Faculty / Within 2 months following the proposal 1.3. The SR checks whether the information prepared for the application to YOK complies with the procedures and whether the requested information is missing, and ensures that any deficiencies are completed. After the document is completed and the opinion of the Legal Unit is received, an official letter is prepared and sent to the President for signature. SR Offer Letter to YOK / Within 3 business days following the signing of the Board of Trustees Decision 1.4. The SR sends the offer letter and its annexes signed by the President to YOK. SR Proposal to Open a Faculty / Within 1 business day following the President's signature 1.5. The SR ensures that the information regarding the faculty approved by YOK to open and the diploma programs within this faculty is arranged as follows: a) Identification is made on the relevant pages on the internal web that contain details about faculties and diploma programs. b) In the SIS, within the framework of the Diploma Program Definition Instruction (FSR-C24001-23) , the newly opened faculty and the course obligations of the diploma programs within this faculty are defined. c) Descriptions of newly opened faculties and diploma programs within this faculty to be written on diplomas are added in Turkish and English in the Diploma Program Names List (FSR-C24001-02) . SR Identification of the Approved Faculty on the Web and System ​ / Within 1 week following YOK approval 1.6. In case YOK is requested to complete the missing information, SR ensures the necessary coordination with the Faculty, VP-E and the Rector and ensures that the request is submitted to YOK for approval again with the requested information. SR Completion of the Missing Information / Within 1 week following the request of YOK 2. FACULTY CLOSURE: 2.1. When it comes to closing an existing Faculty, suggestions can be made to UEC from the authorized units/boards of the University with their reasons. In case the Faculty Board makes a recommendation, the proposal includes the faculty within which the diploma programs within the faculty that are planned to be closed will be located and the status of the students currently studying. In case the Board of Trustees makes a recommendation, studies regarding the faculty and the diploma programs to be included within it are requested to be carried out and presented to the Board of Trustees. VP-E Faculty Closure Proposal / When necessary 2.2. Under the main coordination of the VP-E, the proposal to close the faculty is submitted to the approval of the AC and the Board of Trustees. VP-E Evaluation of Faculty Closure Proposal / Within 2 months following the proposal 2.3. The SR prepares a letter explaining the reasons for the Faculty, which has been approved for closure by the Board of Trustees, and submits it to the President for signature after receiving the opinion of the Legal Unit. SR Information to YOK about the Faculty / Within 1 week following the approval of the Board of Trustees 2.4. The SR sends the letter signed by the President to YOK. SR Letter to YOK / Within 1 business day following the President's signature 2.5. The SR follows the approval of YOK and, after the approval, extracts the information about the faculty to be closed and the diploma programs within this faculty from the relevant pages on the internal web, which contain the details of the faculties and diploma programs. The information about the faculty to be closed and the diploma programs within this faculty are stored in the SIS to preserve the history of the students graduating from the relevant program. SR Extracting Faculty Information from the Web / Within 1 week following YOK approval 3. CHANGES IN THE CURRENT FACULTY: 3.1. The suggestions may be made to the UEC from the authorized units/boards of the University to change the name of an existing faculty or the diploma programs within the faculty. These suggestions may be as follows: In case the Faculty Board makes a recommendation, the reasons for the change are included in the proposal. In case the Board of Trustees makes a suggestion, the necessary studies are requested and a report is submitted to the Board of Trustees. VP-E Proposal for Change in the Faculty / When necessary 3.2. Under the main coordination of the VP-E, the proposal for change in the faculty is submitted to the AC and the Board of Trustees for approval. Note: The VP-E may work with experts from outside SU if deemed necessary. VP-E Evaluation of the Change Proposal in the Faculty / Within 2 months following proposal 3.3. The SR prepares a letter explaining the reasons for the changes in the faculty approved by the Board of Trustees, obtains the opinion of the Legal Unit and then forwards it to the President for signature. SR Letter to YOK about Faculty Change / Within 1 week following the approval of the Board of Trustees 3.4. The SR sends the letter signed by the President to YOK. SR Letter to YOK / Within 1 business day following the President's signature 3.5. The SR follows the approval of YOK and, after the approval, ensures that the changes in the faculty are arranged as follows: a) The relevant pages containing details of faculties and diploma programs are updated on the internal web. b) Within the framework of the Diploma Program Identification Instruction (FSR-C24001-23) , changes in the faculty and/or diploma programs are updated in the SIS. c) The changes in diploma programs are added to the List of Diploma Program Names (FSR-C24001-02) in Turkish and English. SR Updating Faculty Changes on Web and System / Within 1 week following YOK approval Related Forms Related Form Links"
}