{
  "source_path": "surecharitasi/en/prosedur/fire-fighting-procedure-pser-c940-0201.html",
  "title": "Fire Fighting Procedure   (PSER-C940-0201)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0201-V08 Effective Date 12-10-2001 Update Date 12-06-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Yangın Yönergesi (ISER-C940-02) Aim To determine the authorities and responsibilities in firefighting, the practices required for effective firefighting, and the coordination details. Scope It covers a process ranging from the elimination of fire hazards to post-fire damage assessment. Definitions / Abbreviations SCC: Security Control Center OHS: Occupational Health and Safety SM: Security Manager Implementation Steps Responsibility Outputs/Timing 1. Fire Detection and Alarm 1.1. When a fire warning is received at the Security Control Center, the Security Control Center shift officer will dispatch the nearest security officer to the area where the warning originated and have the warning verified. SCC Shift Officer Immediately upon receiving a warning 1.2. If the security officer assigned to the investigation detects a fire after checking the area where the warning originated, he/she will report the situation to the Security Control Center and immediately initiate first aid. Security officer Immediately upon receiving a warning 1.3. Anyone detecting a fire anywhere on campus must immediately activate the alarm system by pulling the nearest fire alarm lever. Person Who Detected the Fire Immediately upon receiving a warning 2. Fire Plan and Fire Teams: 2.1. In the event of a fire, building personnel will assist security personnel in extinguishing the fire and evacuating the building. Employees Working in the Building In case of fire 2.2. For this purpose, a sufficient number of personnel working in each building will be provided with emergency training. Security Directorate Emergency training 2.3. Firefighting-trained personnel will proceed to the scene of the fire as soon as the fire alarm is sounded and provide initial response. Upon arrival, municipal firefighters will act according to their instructions. Personnel Trained in Extinguishing Immediately upon receiving a warning First intervention 2.4. Rescue-trained personnel will begin on the floor where the fire is located, directing personnel toward the fire exit. They will then proceed through each room one by one to ensure there are no remaining personnel. If the fire cannot be brought under control within this timeframe, they will begin evacuating the materials to be salvaged. After the evacuation is complete, they will proceed to the assembly point to check personnel and report any information requested. Personnel Trained in Rescue Immediately upon receiving a warning/Evacuation 2.5. First-aid-trained personnel will assist anyone injured or ill due to the fire until a specialized medical team arrives at the scene. They will perform these procedures in the assembly area. Personnel Trained in first aid Immediately upon receiving a warning/ first aid 3. Actions of Unauthorized Personnel: 3.1. When the fire alarm and announcement are heard, persons should turn off electrical equipment in the office, gather valuable documents and materials as quickly as possible, and exit the building using the fire exits without panicking. Meanwhile, the warnings of the Evacuation and Rescue Team personnel should be followed. People in the building Immediately upon receiving a warning/ Evacuation 3.2. Upon exiting the building, go to the assembly area indicated in the \"Assembly Area Map\" (FSER-C94002-04) and gather the work departments. Check for any remaining occupants. If any occupants are present, the situation should be reported to emergency-trained personnel at the scene. People in the building Assembly Area Map 3.3. Elevators should never be used for evacuation in the event of a fire. People in the building 4. Security Personnel's Actions in the Event of a Fire: 4.1. Security personnel arriving at the fire-torn building will participate in firefighting operations. Security Directorate Firefighting activities 4.2. The Shift Supervisor will dispatch appropriate security personnel to the fire-stricken building and ensure the surrounding area is secured. Shift Supervisor Securing the building's surroundings 4.3. Security personnel at the entrance gates will greet the fire brigade and provide the fire chief with plans of the burning building, and a security personnel in this position will guide the fire department. Security Directorate Building Plans File 4.4. Personnel at the Security Control Center will monitor and coordinate the effective and coordinated fire response of security personnel and the execution of security services. SCC Immediately upon receiving a warning 5. Health Center Actions and First Aid: 5.1. Upon the sounding of the fire alarm, the doctor at the Health Center will be ready to respond with the necessary medical equipment and personnel. Health Center Manager Immediately upon receiving a warning 6. Fire Department and Other Support 6.1. Upon the sounding of the fire alarm, the Security Control Center will notify the Fire Department of the fire as quickly as possible. SCC Personnel Immediately upon receiving a warning 6.2. The Security Control Center will also alert law enforcement and request that roads and intersections be kept clear for aid arrival and the evacuation of injured persons. SCC Personnel Immediately upon receiving a warning 7. Damage Assessment and Control 7.1. After the fire is extinguished, a damage assessment team formed by Technical Unit Managers and the Security Unit Directorate will visit the burned areas and prepare a damage assessment report. Security Directorate After the fire is extinguished / Damage assessment report 8. Training: 8.1. Fire training of security personnel and Fire Team personnel will be monitored and supervised by the Occupational Health Unit. OHS Unit Fire training 8.2. Conferences will be planned and conducted with other members of the university on what to do in the event of a fire. OHS Unit Fire training 9. Reporting: 9.1. Based on initial observations and assessments of the fire incident, the Security Directorate will prepare a Casualty Report (FSER-C94002-02), which includes the incident, casualties, damage, and losses. Security Directorate Loss Report 9.2. All personnel on duty at the time of the incident will report all developments to the Security Control Center. The Security Control Center will record all reported matters. SCC Personnel At the Time of Incident 10. Coordination: 10.1. The Security Director has the authority to coordinate all fire-related matters with the relevant units and organizations. Security Directorate Coordination Related Forms Fser-C94002-02 Zaiyat raporu ACİL DURUM TOPLANMA NOKTALARI Related Form Links"
}