{
  "source_path": "surecharitasi/en/prosedur/fire-protection-system-failureinterruption-procedure-ppop-s210-01-06.html",
  "title": "Fire Protection System Failure/Interruption Procedure (PPOP-S210-01-06) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-0106-V13 Effective Date 14-07-2014 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim The aim of this procedure is to determine the procedures to be followed in the event of a fire protection system failure due to construction work, revisions, power outages, maintenance/repairs, or an emergency. These procedures include measures to minimize the risk of system downtime and limit the duration of outages. This procedure does not apply to routine testing and maintenance. Scope This procedure applies to all Sabancı University employees, university service providers, and external contractors. Definitions / Abbreviations Fire Protection System: Sprinkler system, fire hydrants, fire cabinets, underground and aboveground fire piping systems, fire pumps, fire water tanks, foam fire extinguishing systems, gas extinguishing systems, portable fire extinguishers, fire valve groups, fire detection and alarm systems, emergency lighting, and directional signs. Fire Watch: Person or persons physically present in the area where the fire extinguishing system is disabled. Failure/Outage: The failure of part or all of the fire extinguishing system. 1. Emergency Outages (Failure): The failure of the fire extinguishing system due to an unexpected event (piping leak, pump failure, etc.). 2. Planned Outages: Outages planned in advance due to fire extinguishing system revisions and upgrades. 3. Level 1 Outage: Partial outages in which a certain number of equipment in a building fails or a specific area is disabled. Minimal impact on overall fire safety 4. Level 2 Outage: The entire fire suppression system is disabled across the entire campus, in one or more buildings, or in a high-risk area. The loss of overall fire safety affects employee life safety. Failure/Outage Coordinator (FOC): The individual responsible for managing the fire suppression system outage and ensuring the implementation of the Fire Protection System Failure/Outage Procedure FPOP-S210-0-06 during the work. Mechanical, Electrical, Construction Managers, and Automation Leaders, Supervisors, Technicians, and Technicians serve as Failure/Outage Coordinators. Security Unit: The unit responsible for ensuring security within the Sabancı University campus. Contractor: The company responsible for providing goods, services, and construction work for the University. Uygulama Adımları Sorumluluk Çıktılar-Zamanlama SU Çalışanı Tarafından Kesintiye Uğratma Bir yangın söndürme sisteminin tamamını veya bir kısmını kesintiye uğratan çalışan, ilk olarak Teknik Hizmetler birimini ve/veya Güvenlik Birimini haberdar eder.. İlgili Birim Sorumluları Gerekli hallerde Yüklenici Tarafından Kesintiye Uğratma Bir yangın koruma sisteminin tamamını veya bir kısmını kesintiye uğratan yüklenici, hizmet veren firma veya dış firma çalışanı, ilk olarak üniversitede bağlı çalıştığı yetkili personele bilgi verecek. Yetkili SU çalışanı da Teknik Hizmetler birimini ve/veya Güvenlik Birimini haberdar edecektir. İlgili Birim Sorumluları Gerekli hallerde Arıza / Kesinti Koordinatörü (AKK)'nün Sorumlulukları 1. Yangın sistemindeki duruşun veya kesintinin seviyesini belirler. 2. 2. Seviye kesintilerde Yangın Koruma Sistemi Arıza/Kesinti Çalışma Formu FPOP-S210-01-22’ nun doldurulmasından sorumludur. 3. 2. Seviye kesintilerde Yangın Koruma Sistemi Arıza/Kesinti Etiketi FPOP-S210-01-23 nin yayınlanmasından, asılmasından ve kaldırılmasından sorumludur. 4. Yangın Nöbetçisi gerekli olduğu durumlarda bu kişilerin koordinasyonundan sorumludur. Yangın Nöbetçisi tarafından Yangın Nöbetİ Kontrol Formu FPOP-S210-01-24 doldurulur ve AKK’ ya teslim edilir 5. Yangın Nöbetçisi olarak görevlendirilecek personelin eğitiminden ve bilgilendirilmesinden sorumludur. AKK Gerekli hallerde 1. SEVİYE ARIZA/KESİNTİ KOORDİNASYONU Yangın sisteminde bildirilmiş olan planlı veya beklenmeyen tüm duruş ve kesintiler için Teknik Birimin ilgili müdürü, tekniker veya teknisyenlerinden birisini AKK olarak belirler. İlgili Teknik Müdürü Arıza/Kesinti durumunda derhal AKK tarafından, kesintiye uğrayan bölgeler veya çalışma yapılacak alanlar, kapatılacak alarm sistemleri ve varsa diğer sistemler Güvenlik Birimi’ne bildirilir AKK Arıza/Kesinti durumunda derhal Güvenlik Birimi, genel yangın alarm izleme personeline bilgilendirme yapar.Gerektiği hallerde çalışma bitene kadar sesli uyarı sistemi kapatılır. Güvenlik Birimi Arıza/Kesinti durumunda derhal AKK, 1. Seviye kesinti ile ilgili tüm gereklerin yerine getirilmesini sağlayacak ve takip eder. AKK Arıza/Kesinti süresince 2. SEVİYE ARIZA/KESİNTİ KOORDİNASYONU Önceden Planlı Kesintiler Yangın sisteminde bildirilmiş olan planlı duruş ve kesintiler için Teknik Birim ilgili Müdürü ve Lideri, Tekniker veya Teknisyenlerinden birisini AKK olarak belirleyecektir. Teknik Müdürler Kesinti öncesinde AKK tarafından, kesintiye uğrayacak bölgeler veya çalışma yapılacak alanlar, kapatılacak alarm sistemleri vs. Güvenlik Birimine bildirilecektir. AKK Kesinti öncesinde Güvenlik Birimi u, genel yangın alarm izleme personeline bilgilendirme yapacaktır. Gerektiği hallerde çalışma bitene kadar sesli uyarı sistemi kapatılacaktır. Güvenlik Birimi Kesinti öncesinde AKK tarafından “Yangın Koruma Sistemi Arıza/Kesinti Çalışma Formu” doldurulacaktır. AKK Yangın Koruma Sistemi Arıza/Kesinti Çalışma Formu AKK tarafından “Yangın Koruma Sistemi Arıza/Kesinti Etiketi” doldurulacaktır. AKK Yangın Koruma Sistemi Arıza/Kesinti Etiketi Kesintinin kapsamı ve tahmini süresi belirlenecektir. AKK Kesinti öncesinde Kesintiden etkilenecek bina veya alanlar ile oluşan risk değerlendirilecektir AKK Kesinti öncesinde Önemli ve gerekli olan bir sprinkler sisteminin devre dışı kalması gerekliliği durumunda veya kesintinin uzaması durumunda AKK tarafından aşağıdaki önlemlerden biri alınacaktır: 1. Bina yöneticisi veya sorumlusuna bilgi verilerek binanın veya ilgili bölümün kullanımının durdurulması ve boşaltılması. Sıcak işlem uygulamalarının, kimyasal ve gaz tüpü taşıma işlerinin engellenmesi. 2. Kesinti giderilene kadar korumasız kalan bina veya bölümlerine yangın nöbetçisi konulması. Yangın nöbetçisi; yangın önleme, yangın söndürücüleri kullanma ve itfaiye departmanı ile iletişim kurabilme konularında eğitimli olmalı ve korumasız kalan bölgede sürekli yürüyerek gezmesi sağlanmalıdır. Yangın nöbetçilerinin sayısı ve gözlem şekli, AKK ve Güvenlik Birimi ile beraber, etkilenen bölge dikkate alınarak belirlenecektir. AKK Gerekli hallerde Önemli ve gerekli olan bir yangın algılama ve alarm sisteminin devre dışı kalması gerekliliği durumunda veya kesintinin uzaması durumunda AKK tarafından aşağıdaki önlemlerden biri alınacaktır: 1. Bina yöneticisi veya sorumlusuna bilgi verilerek binanın veya ilgili bölümün kullanımının durdurulması ve boşaltılması 2. Kesinti boyunca riski azaltıcı gerekli önlemlerin alınması. Bu önlemler alınırken binanın kullanım amacı, kesintinin nedeni ve süresi, kesinti süresince binanın doluluk oranı, mevcut yangın söndürme sistemlerinin özellikleri ve durumu ile mevcut tehlikeler ve risk altındaki cihazlar/ekipmanlar göz önünde bulundurulmalıdır. AKK Gerekli hallerde AKK, yangın söndürme veya yangın alarm ve algılama sistemindeki kesintiler için dolduracağı “Yangın Koruma Sistemi Arıza / Kesinti Etiketi” nin güvenlik kontrol odasında ilgili noktaya asılmasını sağlayacaktır. AKK Kesinti öncesinde Beklenmeyen Acil Kesintiler Yangın sistemlerinde beklenmeyen, acil bir duruş veya kesinti olması durumunda, potansiyel yaralanma ve hasar riskini en aza indirmek için acil önlemler alınacaktır. AKK, yukarıda “Planlı Kesintiler” kısmında belirtilen maddeleri uygulayacaktır. AKK Arıza/Kesinti durumunda derhal Hizmet veren firmalardan veya yüklenicilerden kaynaklanan yangın sistemi arızaları ve hasarları bu firmalar tarafından yaptırılacak veya SU tarafından yaptırılıp bu firmalara fatura edilecektir. Bu firmalar gerekli olduğu takdirde yangın nöbetçisi görevini de sağlayacaktır. İlgili Birim Sorumluları Gerekli hallerde Sistemleri Devreye Alma Tüm çalışmalar tamamlanıp kesinti durumu sona erdiğinde ve yangın sistemi normal haline getirildiğinde, AKK tarafından aşağıdaki adımlar uygulanacaktır: 1. Gerekli incelemeler ve testler yapıldıktan sonra söndürme sistemlerinin normal çalıştığı teyit edilecek. 2 . Güvenlik Merkezinden alarm sistemlerinin devrede olduğunun teyidi alınacak. 3. Bina yöneticisi veya sorumlusuna yangın koruma sisteminin devreye alındığı bildirilecek. 4. Güvenlik Birimine yangın koruma sisteminin devreye alındığı bildirilecek. 5. “Yangın Koruma Sistemi Arıza/Kesinti Etiketi” asıldığı noktadan kaldırılacak ve kayıtlı evrak dolabında ilgili klasörde saklanacak. AKK Arıza/kesinti bittikten sonra Related Forms Yangın Koruma Sistemi Arıza/Kesinti Çalışma Formu (FPOP-S210-0122)) Yangın Koruma Sistemi Arıza / Kesinti Etiketi (FPOP-S210-0123) Yangın Nöbeti Kontrol Formu (FPOP-S210-0124) Related Form Links"
}