{
  "source_path": "surecharitasi/en/prosedur/gate-main-entrance-entry-exit-control-procedure-pser-c940-0101.html",
  "title": "Gate A (Main Entrance) Entry-Exit Control Procedure (PSER-C940-0101)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0101-V17 Effective Date 12-10-2001 Update Date 13-09-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Aim To provide the necessary control in the entrance and exit of unauthorized and unauthorized persons into the campus and to determine the authorities and responsibilities. Scope It covers the procedures to be followed at Gate A and the rules to be followed during the period from the entrance to the exit of the campus area for the staff, faculty members, students, subcontractor staff and visitors. Definitions / Abbreviations Sec. staff: Security staff GKM: Security Control Center Mngr: Manager PTS : Plate recognition system PTS :Plaka tanıma sistemi Implementation Steps Responsibility Outputs/Timing 1. Entry Cards: 1. 1. All faculty members, students, subcontractor employees and visitors entering Sabancı University are obliged to show their ID when asked. (including those entering in service vehicles or private vehicles). Security staff ID card 1. 2. When people who do not have their entry card with them are found, they will be allowed to enter after their valid identity card (identity paper, driver's license, passport) is seen and checked from the personnel list. Security staff Valid ID (ID card, driver's license, passport) 1. 3. Entry card samples will be prepared by the Security Directorate and hung at Gate A. Security Staff will check whether the cards belong to the current year and the person concerned. Directorate of Security / Security Staff Entry Card Samples Board 1.4. When a fake identity is detected during the controls, the foreign person is not allowed to the campus area and the personnel or student related to the incident is reported to the relevant unit for disciplinary action. If the fake ID is an official document such as an identity card or driver's license, the matter is referred to the law enforcement. Directorate of Security Reporting the relevant personnel or student to the relevant unit for disciplinary action. 1.5. The identity information of the persons who should be banned from entering the campus is reported to the Security Directorate by the relevant directorate, along with their justification. The Security Directorate follows up by adding it to the banned list along with the reason for the ban. In cases where the reason for prohibition should not be written, the approval of the Secretary General is taken. Directorate of Security Related Directorates The relevant Directorate sends an e-mail to the Security Manager for the reason and prohibition. 2. Procedure about Visitors: 2.1. Control and search issues to be applied to visitors by Gate A Security Officers are detailed in the \"Visitor Admission Procedure\" (ISER-C940-0102). Security supervisor Visitor Admission Procedure 2. 2. When an armed visitor is detected, the relevant procedure in accordance with the arm delivery safe deposit box instruction will be applied and armed visitors will not be allowed to the Campus area. If this person is an official (police, etc.), their gun will not be taken. Security staff Armed visitor 2. 3. The guests of the students staying in the dormitories cannot stay on the Campus without the approval of the Accommodation Services Directorate. Visitors who have come to the Campus in this way must leave the Campus by 23.00. Dormitory Night Attendant / Security staff Visitors must leave the Campus by 23.00 2.4. Illegal visitors detected during random vehicle searches are not admitted to the Campus area and the personnel and students involved in the incident are reported to the relevant unit. Directorate of Security Reporting the related personnel and students to the relevant unit. 3. Vehicle Entries: 3. Vehicles that will enter the Campus area through Gate A will be slowed down to check whether they are registered in the \"PTS\" System and the people inside the vehicle . Vehicles that fill out the sticker form will be identified in the license plate recognition system and the Security Staff will receive audio and visual support from the system at the vehicle entrances. Security staff Vehicle Entry sticker 3. 2. Security Staff, University employees and students will allow free entry of vehicles registered to PTS. However, if Gate A is available, random search can be made at the frequency determined by the Security Manager. Security staff Making random search at Gate A. 3.3. If there are other persons in the registered vehicle other than the vehicle owner, their identity checks will be made. For personnel who do not show their ID card, action will be taken according to article 1.2. For the persons with visitor status in the vehicle in question, the \"Visitor Admission Procedure\" - (ISER-C940-0102) will be processed according to the procedure. (If the visitors have come before and have their records, they may not be searched if there is no suspicious situation considering the jam at the door.) Security staff Visitor Admission Procedure 3.4. The vehicle plate number registered in the PTS and the vehicle plate number of the oncoming vehicle will be compared by the security personnel of Gate A outside the hours when vehicles enter frequently and in suspicious cases, and if there is a difference, the issue will be conveyed to the Security Manager. In addition, during this control, whether the owner of the vehicle registered in PTS is in the vehicle or not will be confirmed with the entrance card / ID control. Security staff Vehicle entry sticker control 3.5. Vehicles that are not registered in PTS will be taken into the pocket at the entrance, procedures related to the entry of the relevant personnel will be applied, and the vehicle's license and the driver’s license will be obtained and the guest will be given a \"Vehicle Entry Card\" following the necessary registration process. The vehicles of the parents who drop out in the morning will be identified by the license plate recognition system, and they will be able to enter and exit quickly without giving a \"Vehicle Entry Card\". Security staff Vehicle Entry Card 3.6. Daily parking tickets will be purchased by students for their vehicles that are not registered at PTS. Student vehicles whose ticket debts remain unpaid by more than five days will not be taken to the campus area until their debts are paid. Security staff Daily parking ticket 3. 7. During the service bus entrance hours (08:00-09:30), the entrance door will be open and the exit door will be closed. At the exit times (17:30-18:15), the entrance door will be closed and the exit door will be open. Security staff Gate A open/close hours 4. Control and Search of Vehicles: 4.1. If Gate A is available, random searches can be made on vehicles registered with PTS at the frequency determined by the Security Manager. (As stated in Article 4.2) The interior of the vehicles that are not searched is checked quickly and in case of doubt, the vehicle is taken into the pocket and the inside of the vehicle is visually checked, then the bags, boxes etc. are checked on X-Ray. In case of objection, the Security Manager is informed. After 18.00, all student vehicles arriving at the campus will be taken to the right pocket and opened by the driver, and in-car and luggage control will be carried out. Those who refuse this control will not be allowed to enter the campus. Security staff Random searches of vehicles 4.2. After the vehicles that are not registered in PTS are taken into the control pocket, the trunk will be opened and the trunk, the underside of the vehicle with the mirror and the interior of the vehicle will be checked and if there is no suspicious situation, article 3.7 will apply. Security staff Control of vehicles that do not have a vehicle entry tag 4. 3. Suspicious bags and packages will be directed to the x-ray device and \"X-Ray Device Instructions for Use\" - (ISER-C940-0112) will be applied. Security staff X-Ray Device Instructions for Use 4.4. It is forbidden to bring all kinds of sharp, piercing objects and firearms, alcoholic beverages and drugs into the campus area. If the people who enter declare that they have guns and alcoholic beverages, it will be ensured that they are left in the gun deposit box together with the gun license. Alcohol will definitely not be taken to the campus. On the contrary, such substances detected during the searches will be reported to the Security Manager with a report and, if necessary, reported to the relevant unit for action by the Security Directorate. When undeclared alcoholic beverages are detected, the alcoholic beverage will not be taken to the campus, the person will destroy this drink themselves or leave it outside and enter the campus. All drugs detected will be reported immediately to the Director of Security. Director of Security, Security staff Follow-up of all kinds of sharp, piercing objects and firearms, alcohol and drugs in the campus area. 4.5. If information is given when the personnel calls for a taxi, the taxi will be taken in as a guest vehicle and will be directed to the relevant place. Taxis that have not been informed by the personnel will not be admitted. Security staff Situations where staff calls a taxi 4.6. In order not to cause crowding at Gate A during the hours when personnel services enter, these services cannot be identity controlled. When a person other than the people who benefit from the service gets on the personnel shuttles, the shuttle driver must stop at Gate A and inform the security officers about the issue. For this purpose, Transportation Services should warn about this at certain periods and during driver changes. Transportation Services Officer Being a guest on staff service buses. 5. S uspicious Situations: 5.1. Any suspicious situation involving a vehicle that does not stop at the entrance or does not follow the rules will be reported to the Security Directorate immediately. It is immediately followed by the patrol vehicle according to the entrance direction and it is ensured that the person is taken out of the campus with the help of the checkpoints in the dormitories. Security staff Report suspicious situations to the Security Manager immediately. 5.2. Students who give up on entering the campus in order not to have their vehicle searched at the entrance of the Main Gate, leave their vehicle in the parking lot at the Main Gate, or enter the campus with their vehicle without obeying the warnings, are prohibited from entering the campus by vehicle until the end of the current semester. Students who repeat the same action once again will not be allowed to enter the campus by vehicle during the education period. Attorney General's Office Prohibition of students from entering the campus by vehicle. 6. M anners of Security Staff: 6.1. Security personnel will be in their daily uniforms in a clean and tidy manner, and with their demeanor and behavior, they will look worthy of Sabancı University. Security staff Dress code and behavior of security personnel. 6.2. They will check the general cleanliness and orderliness of the buildings in the Gate A area, and report the situations beyond their control (such as paint needs, malfunctions and cleaning) to the Security Manager. Security staff Reporting needs (such as paint needs, breakdown and cleaning) to security manager. 6. 3. Attention will be paid to people entering and exiting, and immediate intervention will be made when necessary. For this purpose, between 06:30-23:59 on working days, a staff member will stand in front of the entrance door, stop the vehicles that are not registered with the PTS and direct them to the waiting pocket for transactions when necessary; another staff member will be at the exit door and will take care of the exiting vehicles. One employee will carry out the search and registration of the vehicles directed to the waiting pocket, the mail-controlled operations, and one employee will stay at the registration office and deal with the telephone and registration processes. Between 00:00-06:30 and on holidays, the entrance and exit doors will remain closed and will be opened when necessary. One staff member will stay in the cabin and deal with the telephone and registration procedures, while the other staff will conduct the search and control operations. The Shift Supervisor is responsible for this working order during working hours and outside the working hours of the Gate A Supervisor. Security staff A Door Security staff task distribution. 6.4. Security staff will be courteous to people entering and exiting, will not discuss when a problem arises, and if necessary , report to the A Gate Supervisor if it is during working hours and to the Shift Supervisor and Security Manager if it is out of working hours. Security staff Behavior styles of Gate A Security staff. 6. 5. The Board of Trustees, the President, the Secretary General and the vehicles that require the Protocol will definitely receive a standing treatment at the entrances and exits of the vehicles, and a welcome and farewell will be made. Security staff Welcoming and sending off VIPs. 6. 6. Security personnel will count the Guest Entry Cards and Guest Vehicle Entry Cards during shift changes, and report the missing cards with a report. Security staff Reporting missing cards. 7. Actions to be Taken in Emergency Situations: 7. 1. In case of fire and similar extraordinary situations, Security Control Center will inform Gate A for the support and aid teams that will enter the Campus, the Security Staff at Gate A will direct the incoming help and give the plans of the relevant building to the Fire Chief in case of fire. Security staff Submitting the plans of the relevant buildings to the fire chief in case of emergency. 7.2. Routine entrances and exits will be directed to Gate B, as emergency exits and assistance entrances have priority. Security staff Routing of routine entries and exits to Gate B. 8. Control of Subcontractor Workers: 8. 1. Employees of subcontractor and tenant companies entering the campus are in visitor status in terms of access control. They cannot accept visitors themselves. Security staff 8. 2. These persons will be checked when they enter the Campus area. (Managers whose vehicles are registered with PTS are in personnel status). Security staff Vehicle entry tag 8. 3. Personnel service vehicles and subcontractor service vehicles plates will be taken in provided that they are checked from the list. Security staff License plate list 8. 4. Subcontractor and tenant service vehicles entering the campus will be taken into the pocket at Gate A, and all employees and service vehicle drivers will be checked with a \"door type metal detector\" and their bags with an x-ray device. In the meantime, it will be ensured that there are no bags or packages in the service vehicle that have not passed the x-ray device. Security staff Door type metal detector, x -ray machine 8. 5. At the end of the shift, the cleaning workers will be checked when they leave the Campus area the way they are checked at the entrance. Security staff x-ray device 8. 6. The Goods Release Form (ISER-C94001-18) approved by the relevant unit officer is filled in for the items that the subcontractor workers are allowed to take off when leaving the campus and are delivered to the Gate A Security Officer. Unit Officer Goods Release Form (ISER-C94001-18) 9. VIP- Protocol Applications: 9.1. As much information as possible about the arrival time of the VIP visitors to the Campus and the people to whom the protocol will be applied, the vehicle and visitors should be reported to Gate A by the relevant authorities. Unit Officer Communication rules for VIP visitors at the entrance to the campus 9.2. The Security Staff at Gate A provides guidance when necessary and immediately informs the relevant people upon the arrival of the relevant visitor or protocol. Security staff Guiding VIP visitors at the entrance to the campus. 10. Procedures for Graduate Students: 10.1. When our graduate students want to visit the campus, whether or not they are members of the \"Alumni Association\" in the post-graduation period, they will state that they have graduated to the Gate A Security staff and will provide a valid identity document (Identity Card, Driver's License, Passport) for registration. After completing the registration process, a \"Graduate Entry Card\" will be given in return for a valid identity document, without asking who they want to see and for what purpose, after the confirmation of their graduation. Security staff Graduate Entry Card 10.2. Upon arrival at the campus of our graduates who do not have a valid ID with them, the application will be made in accordance with article 10. 1., following confirmation from the database by the Gate A staff, but the \"Graduate Entry Card\" will be given in return for their signature. Security staff Graduate Entry Card 10.3. Our graduates will be reminded by Gate-A Security staff that they have to leave the campus by 23:00. Security staff Our graduates must leave the campus by 23:00. 10.4. Institutional Partnerships and Alumni Relations Directorate decides on the sanctions to be applied to our graduates who do not comply with the campus rules. Institutional Partnerships and Alumni Relations Directorate Sanctions to be applied to our graduates who do not comply with the campus rules. Related Forms X-Ray Kullanım Talimatı (FSER-C94001-12) Eşya Çıkış Formu (FSER-C94001-18) Taşeron,kiracı ve alt işveren lerin uyması gereken talimat. Related Form Links"
}