{
  "source_path": "surecharitasi/en/prosedur/general-service-vehicle-procedure-pser-c930-0103.html",
  "title": "General Service Vehicle Procedure  (PSER-C930-0103) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C930-0103-V13 Effective Date 26-04-2000 Update Date 12-06-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Transportation Services Instruction Letter (ISER-C930-01) Aim This procedure aims to define the allocation of vehicles to the relevant personnel, the conditions for temporary vehicle allocation due to their short-term duties and the general usage principles. Scope This procedure covers all Sabancı University personnel who use transportation by general use vehicles. Definitions / Abbreviations SU : Sabancı University SER: Services CTCE : Composite Technologies Center of Excellence SU Specialist: The Services unit specialist is responsible for the execution of all procedures of Sabancı University regarding allocated vehicles in accordance with the rules defined in this procedure. SUTicket : The software in which the requests collected by the Call Center are recorded electronically. 1. GENERAL SERVICE VEHICLE FEATURES • The conditions for the allocation of vehicles, brand, model, segment, purchase, rental, duration of use and to whom they will be allocated are determined by the SU Secretary General’s Office. 2. USE REQUEST • In cases where transportation is required for business reasons, general use vehicles are requested. For this, the SU specialist should be contacted about the availability of the vehicle, and in case of availability, the request must be made at the earliest 5 (five) business days before the day the vehicle will be used by filling out the Replacement Car Request Form under the Vehicle Request / Temporary Form under SUForm > Services > Transportation Form. Requests are met in line with vehicle availability. • By completing the Vehicle Request / Temporary Replacement Car Request Form located under SUForm > Services > Transportation Form, the person making the request agrees that they accept, declare and undertake that they will not use the vehicle that they will use temporarily for any purpose other than the reason for the request, that they will not let a second person use it without informing the SU Specialist, and that any administrative, legal and penal responsibility that may arise regarding the vehicle belongs to the requesting party until the vehicle is returned. • Vehicles should not be requested for routes on the shuttle route (for example, CTCE). If a vehicle is requested, the personnel is directed to the shuttle. • The vehicle is delivered by the SU specialist in the morning for all kinds of routes, except for working overtime in the evening or in case of extra-urban transportation with the necessary approvals. • In case the vehicle is requested by 2 (two) or more people from the same unit, the allocation is made to the first requester. The top managers of the relevant personnel can also determine which of the personnel making the request will be given the vehicle. • The vehicle can be requested as a block for a maximum of 2 (two) business days (If necessary, this period may be extended by the SU specialist, taking into account the vehicle's availability.). • After the vehicle request is received, the SU specialist communicates with the requester about the availability of the vehicle within 1 (one) business day and plans the vehicle reservation according to availability. In case the vehicles are not suitable, the requester has to plan alternative transportation. • There may be situations (such as emergencies, vehicle breakdown) that will require the SU specialist to deliver the vehicle late or cancel the vehicle request. The person requesting the vehicle should make a request taking these situations into account. 3. CONDITIONS OF USE All vehicles must be used under the following conditions; • The responsibility of the assigned vehicle belongs to the SU personnel to whom the vehicle is assigned. • All traffic rules must be complied with completely while driving. • If a traffic fine is received as a result of non-compliance with the traffic rules while using the assigned vehicles, the fine is paid by SU and is charged on the payroll of the personnel responsible for the fine. • Driving under the influence of alcohol is not allowed. • Smoking in the vehicle is not allowed. • The personnel to whom a vehicle is assigned cannot make any changes that will change the quality of the vehicle and impair its standard equipment. • Any damage that will occur as a result of use contrary to traffic rules and relevant legislation and will fall out of the scope of insurance shall be compensated by the relevant personnel. • For out-of-city use for business reasons, a vehicle can be requested to locations within a maximum distance of 450 (four hundred and fifty) km for 4.5 (four and a half) hours of driving for 1 driver. For out-of-city requests, each vehicle user submits a photocopy of their driver's license to the Transportation Services specialist before the trip and signs the Vehicle Request Form. 3.1. ACCIDENT / BREAKDOWN • In case of damage to the vehicle, it should be reported to the SU specialist immediately. • No damage can be repaired by the personnel assigned the vehicle without the knowledge and control of the SU specialist. • In the event of an accident, a damage report is prepared at the scene and delivered to the SU specialist. • In one-sided accidents (a bumper scrapped by hitting the pavement, etc.), the traffic police report must be completed by the relevant personnel to whom the vehicle has been allocated, and the \"Damage Declaration Form\" must be filled and delivered to the SU specialist. • In accidents involving more than one party (hitting/scrapping another vehicle or being hit/scrapped by another vehicle, etc.), a report must be prepared together with the other party, and copies of the other party's driving license, vehicle license and motor insurance must be taken and delivered to the SU specialist. 3.2. INSPECTION OF VEHICLES, PERIODIC MAINTENANCE • In the event that the vehicle assigned to the relevant personnel shows a warning that 1,000 km (one thousand kilometers) is left for vehicle maintenance, it is obligatory for the personnel to inform the SU specialist. 3.3. TIRE PROBLEMS • In the event of a tire-related problem (having a flat tire etc.), the SU specialist must be informed immediately. 3.4. FUEL PURCHASES FOR VEHICLES • Allocated vehicles have the \"Fuel Vehicle Identification\" system installed by SU, fuel purchases must be made from the fuel company specified by the SU specialist. Purchases made from other fuel companies are under the personnel's own responsibility. 3.5. FAST PASS SYSTEM (HGS) • All vehicles have the HGS (Fast Pass System) label. • In case of any problems with HGS, the SU specialist should be informed. 4. END OF VEHICLE USE • In allocated vehicles, the personnel must refuel the vehicle when the transportation is completed, make sure that the vehicle is left clean, and inform the SU specialist of the pick-up and return time and mileage information during the return of the key. 5. PROHIBITION • General service vehicles will not be allocated for a period of 1 (one) month to the personnel who do not use vehicles in accordance with this procedure. • If the relevant vehicle is not delivered after the allocated time has expired without any force majeure, the same user will not be allocated a general service vehicle for a period of 1 (one) month. 6. CONTACT • In all matters related to your vehicle, it is necessary to contact the SU specialist via ulasim@sabanciuniv.edu , via SUTicket or from extension numbers 9931 and 9182. Related Forms Vehicle Request Form (FSER-C930-0103) Vehicle Request / Temporary Replacement Car Request Form (FSER-C930-0104) Related Form Links Vehicle Request / Temporary Replacement Car Request Form (FSER-C930-0104)"
}