{
  "source_path": "surecharitasi/en/prosedur/graduation-audit-and-diploma-issuance-procedure-psr-c240-0101.html",
  "title": "Graduation Audit and Diploma Issuance Procedure (PSR-C240-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSR-C240-0101-V015 Effective Date 25-06-2002 Update Date 21-12-2023 Related Unit / Owner SR / Öğrenci Kaynakları Direktörü Approved by BT / Board of Trustees Related Instruction Aim It is to explain the implementation steps to be followed for the determination of students who are eligible for graduation as a result of the graduation audit within the framework of the relevant instruction letters and the rules specified in the directive, the issuance of their diplomas and the graduation ceremony. Scope It includes students who are eligible to study at Sabancı University and graduate from undergraduate and graduate programs. Definitions / Abbreviations ECTS: European Credit Transfer System IM : Information Center Unit IT : Information Technologies Unit Dean: Deans of Faculties of Engineering and Natural Sciences, Art and Social Sciences and Graduate Business School TGPA: Term Grade Point Average (Calculated with SU Credit.) Graduate School : Graduate School of Engineering and Natural Sciences, Graduate School of Social Sciences, Sabancı Graduate Business School Director of Graduate School : Directors of Graduate School of Social Sciences, Sabancı Graduate Business School and Graduate School of Engineering and Natural Sciences Faculty: Faculty of Engineering and Natural Sciences, Faculty of Art and Social Sciences , Sabancı Business School GPA: Grade Point Average (Calculated with SU Credits) SER: Services Unit IPAR: Corporate Collaborations and Graduates Relations Unit FA : Financial Affairs Unit SIS: Student Information System, database where all information about students is stored SR : Student Resources Unit MIC: Marketing and Corporate Communications Unit PGPA: Program Grade Point Average (Calculated with SU Credits) Professional Non-Thesis Graduate Programs: Non-thesis graduate programs for employees, offered in the evenings and/or on weekends POP: Purchasing and Operations Unit SU Credit: Sabancı University Credit determined within the framework of the National Credit System YOK: Higher Education Council Y.U. : Foreign Nationality Application Steps: Responsibility Outputs/ Timing 1. GRADUATION AUDIT AND CREATION OF CANDIDATE GRADUATE LISTS 1.1. The SR makes the \"Graduation Announcement\" on the internal web by completing the necessary system settings for prospective graduate students to apply for graduation via SIS. SR Graduation Application Announcement / day on which Graduation applications start 1.2. The students keep track of the courses they have taken each semester and how many SU and/or ECTS credits and courses they have left for graduation via SIS. Students who can obtain the right to graduate if they are successful in the courses they have taken in any semester they are registered, submit their graduation requests to the SC through the form they fill out electronically on SIS within the announced periods. Graduate Candidate Student Graduation Application / During the terms announced in the Academic Calendar 1.3. The SR determines the graduate candidates who are expected to graduate and transmits the information about the candidates and the results of the examination to the Faculties/Institutes by stating them in the Candidate Graduate Lists (FSR-C24001-21) prepared on the basis of faculty / level. SR Determination of Graduate Candidates and Sending them to Institutes/Faculties / 1 week after applications end 1.4. The Faculties/Institutes finalize Candidate Graduate Lists (FSR-C24001-21) by examining them and forward them to the SC with the approval of the Dean/ Director of Graduate School by stating the corrections and additions they deem necessary on the same list. Faculties / Institutes Examination of the Candidate Graduate List and Expression of Opinions / Within 1 week following the submission of the list 1.5. The Institutes send to the SR the List of Graduate and Doctoral Students with Thesis, who are spring semester graduate candidates and who are certain to enter the thesis jury with the approval of their advisor. Institutes Submission of Jury Information for Master's and Doctoral Graduate Candidates with Thesis / 1 month before the deadline to enter the graduate thesis jury 1.6. While the applications are ongoing and after they end, the SR and the Faculties/Institutes identify the students who have not applied by comparing the lists of students who have applied for graduation with the lists of expected graduate candidates. SR / Faculties / Institutes Identification of Prospective Graduate Students Who Have Not Applied / On the first business day while applications are ongoing and after they end 1.7. The relevant Institute sends a reminder message to students enrolled in graduate programs who have not applied for graduation, and the SR sends a reminder message to students enrolled in undergraduate programs. SR / Faculties / Institutes Reminder Message to Students / Last day of applications and within 2 business days after applications end 1.8. The student who cannot apply through SIS on the announced dates fills out the Late Graduation Application Form (FSR-C24001-20) and submits it to the Faculty / Institute. If the Faculty / Institute accepts the student's application, it forwards it to the SR with the decision of the FAB / GSAB. Student / Faculty / Institute Late Graduation Application / Within 4 weeks following the application deadline 1.9. The SR informs students, who have applied for graduation but are determined not to be eligible for graduation at the end of the semester, by e-mail that their graduation applications cannot be processed. SR Graduation Application Rejection Notification / Within 2 weeks following the end of applications 1.10. The SR obtains approval for the Candidate Graduate Lists (FSR-C24001-21) and finalizes the lists by examining the correction and addition requests, if any, and by contacting the relevant Faculty/Institute. SR Finalization of Candidate Graduate Lists / Within 3 business days after listings arrive 1.11. In case prospective graduate students request, information that they can graduate if the registered courses are successfully completed at the end of the relevant semester is stated in the student certificate. SR Graduate Candidate Status / When there is student demand 2. IDENTIFICATION OF DEFINITIVE GRADUATES: 2.1. For the students in the Prospective Graduate Lists (FSR-C24001-21) who will graduate from undergraduate and graduate programs, the course, credits and grade point average specified in the Sabancı University Undergraduate Education and Training Instruction Letter and the Sabancı University Graduate Education and Training Instruction Letter, (both the PGPA value calculated according to the SU credits of the courses used to fulfill the graduation obligations, and the GPA value calculated according to the SU credits of all courses taken), graduation application etc., all graduation conditions are checked. Faculty / Institute / SR Control of Graduate Candidates / The first business day following the completion of the note objection period 2.2. The Faculties/Institutes make FAB/GSAB decisions regarding graduation for students whose graduation is finalized and forward them to the SR. Graduation dates are processed as specified in the Directive. Faculty / Institute / FAB/GSAB Decisions regarding Graduation / The first business day following the completion of the note objection period 2.3. The student who is studying in graduate programs with thesis and doctoral programs and who is successful in the thesis exam prepares his/her graduate/doctoral thesis in 2 electronic (1 copy for the BM, 1 copy for the Institute) and 3 hard copies (for the Institute) and prepares the YOK data entry form and submits it to the Institute by adding. Student Thesis Submission / Within 1 month from the date of entry to the thesis exam 2.4. The institutes send 1 electronic copy of master's and doctoral theses to the BM. Institute Submission of Theses to the BM / When the final version of the theses is delivered 2.5. The institutes upload theses to YOK's data entry page. Institute Submission of Theses to YOK / When the final version of the theses is delivered 2.6. The SR completes the graduation procedures of students who are eligible to graduate in the system within the framework of the Graduation Procedures Instruction (FSR-C24001-17) . SR Processing Graduating Student Information into the System / Within 3 business days after the date of decision regarding graduation 3. PREPARATION OF DIPLOMAS: 3.1 . The Calligraphy Lists (FSR-C24001-01) on the basis of Faculty/Institute, level, program and graduation term are prepared by benefiting from the Diploma Program Names List (FSR-C24001-02) and Diploma Drafts (FSR-C24001-03) tables for the information that will be used as a reference for the diploma printing of the students who are eligible to graduate. SR Calligraphy List / For Fall, Spring and Summer semesters, at the latest at the end of the 4 th week following the completion of the grade objection period 3.2. The SR ensures that the diplomas are printed at the printing house with which an agreement has been made to print the diplomas as specified in the Diploma Drafts (FSR-C24001-03) sample for the graduates included in the Calligraphy Lists (FSR-C24001-01) . In addition to the Turkish diploma, students are also given an English translation of the diploma and the back side is left blank. On the back of the diploma (Turkish); There are required to be the student's T.R/Y.U ID number (passport number is used in cases where there is no Y.U ID number), diploma number and the signature of the Director of Student Resources. SR Printed Diplomas / At the end of the 1 st week following the delivery of the calligraphy list to the printing house 3.3. The diplomas coming from the Printing House are reprinted by comparing with the Calligraph Lists (FSR-C24001-01) and by canceling missing or incorrect ones. Correctly prepared diplomas are compiled to complete the necessary signatures. SR Diploma Check / Within one week after the diplomas arrive from the printing house 4. SIGNING DIPLOMAS 4.1. The SR delivers the checked undergraduate diplomas to the relevant Administrative Affairs Officers for the signature of the Faculty Deans, and the graduate and Doctorate diplomas to the Directors of Graduate School. Note: The diploma signatures are required to be made in black ink. This issue is reminded in writing to the relevant parties who will sign when the diplomas are sent for signature. SR Sending Diplomas for Signature / At the end of the week following the diplomas arriving from the printing house 4.2. The Dean/Director of Graduate School also returns the diplomas to the SR after signing them by checking the graduation. Dean / Director of Graduate School Diplomas Signed by the Dean / Director of Graduate School / At the end of the 2 nd week following the sending of the diplomas to the Faculty/Institute 4.3. The diplomas signed by the Dean/Director of Graduate School are sent by the SR to the President for signature. SR Sending Diplomas for Signature / On the first business day following the receipt of the diplomas from the Faculty/Institute 4.4. The President signs the diplomas and returns them to the SR. President Diplomas Signed by the President / At the end of the 3 rd week following the sending of the diplomas to the Rectorate Unit 4.5. English translations of the diplomas signed by the Dean / Director of Graduate School and the President are sent to the Chairman of the Board of Trustees for signature and the signatures are completed. SR Signing Diplomas / The first week after the diplomas arrive from the President 4.6. The Director of SR signs the relevant area on the back of the diplomas (Turkish) with all signatures completed on the front. Director of SR Diplomas with All Signatures on the Front and Back Sides Completed / At the end of the 2 nd week following the receipt of the diplomas from the President 4.7. A specially prepared hologram is pasted on the back side of each of the diplomas (Turkish), the signature process of which has been completed and the diploma number has been given, and the University seal is printed and placed in the diploma case. SR Diplomas Placed in the Diploma Case / Within 5 business days for diplomas with completed signatures 5. DETERMINATION OF FACULTY HIGH RANKED PRIZE WINNERS AMONG THE STUDENTS GRADUATED FROM UNDERGRADUATE PROGRAMS 5.1. Among the Fall and Spring semester graduates of the academic year to which the graduation ceremony belongs, those who have studied at SU for at least 6 and at most 9 semesters must be evaluated within the framework of GPA (Grades and Academic Status Evaluation Directive (ISR-C230-01) separately for each Faculty). ) sorted by height. The student with the highest GPA in the rankings is determined as the graduate who will receive the first prize of the faculty he graduated from. If students enrolled in a double major diploma program at a faculty other than the faculty of their major graduate from both the major and double major diploma programs in the same period, it is ranked first both in the faculty where the major diploma program is affiliated and in the faculty where the double major diploma program is affiliated. These students are evaluated in both faculties with the GPA included in their transcripts. The students who graduate from the double major program at the end of the additional period are ranked first in the faculty to which the double major diploma program is affiliated, with their GPA on their transcripts during the double major graduation period. If the student who graduates from the double major program in an academic year different from the academic year in which he graduated from the major program after the additional periods is entitled to the faculty top award as a result of the faculty top award rankings for the academic year in which he previously graduated from the major program, it is not included in the faculty first place award ranking (evaluation) for the academic year in which the student graduated from the double major program. The GPA calculations, which will be the basis for evaluation, are made within the framework of the Instruction for Determination of Faculty Top Ranks (FSR-C24001-37), taking into account the grades submitted up to 2 business days before the graduation ceremony and entered into the Student Information System. In case there is more than one candidate with equal GPA; The one with the higher GPA in the last semester is entitled to the faculty first prize. If the GPA of the last semester remains equal, the faculty with the higher GPA of the previous semester is entitled to the first place award. If there is still a tie, the students in question will share the faculty first prize. SR Determination of Faculty First Prize Winners / 2 business days before the Graduation Ceremony date 5.2. Those who are awarded the faculty first prize are announced at the graduation ceremony. They will be given the \"Faculty High Ranked Graduates - Sakıp Sabancı Award\" in the week following the ceremony. The reward is given in the equivalent of 40 Republic Gold. However, in case a student enrolled in a double major diploma program at a faculty other than the faculty of his/her major is entitled to the first prize in both faculties, he/she will only be given an award equivalent to 40 Republic Gold (2x40 = 80 Republic Gold equivalent award will not be given). The award payment is made to the account number provided by the student, and the Republic Gold unit closing sales price announced 2 business days before the graduation ceremony is taken as basis in determining the value of the Republic Gold. In case there is more than one Faculty high ranked student, the award will be shared equally. President \" Faculty High Ranked Graduates - Sakıp Sabancı Award\" / Within the week after the Graduation Ceremony 6. CHECKING THE STUDENT'S LIABILITY TO THE UNIVERSITY TO GET A DIPLOMA 6.1. The graduates are required to fulfill their obligations to the University in order to receive a diploma. In order for the student's obligations to be checked and approved by the relevant units on the web, the list of prospective graduate students is transferred to the \"Graduation Obligation Table\" by the SR. SR Transferring the Graduation Obligation Table to the Web / As of the end of courses 6.2. The SR makes the announcement explaining the graduation procedures on the internal web. SR Liability Announcement / As of the end of courses 6.3. The student is required to pay the diploma fee and fulfill all obligations towards the University within the framework of the University Withdrawal Procedure (PSR-C210-0202). Student Procedures Required to Obtain a Diploma / Individually for those who will receive a diploma 6.4. The obligation status of the graduates is checked by the relevant units, and the relevant unit gives approval via the web for the students who have completed their obligations. These units are: BM, MI, Dormitories, BT, Faculty/Institute where the student is registered, IPAR and SR Unit. BM / Mİ / Dormitories / IT / Faculties / Institutes / IPAR / SR Liability Control / Individually before diploma delivery 6.5. The receipt showing that the diploma fee has been paid is checked by the SR. \"Disconnection Form for Graduates (FSR-C24001-39)\" is prepared for graduates who pay the diploma fee and complete their unit obligations and is kept in the student file. The students who complete the graduation procedures are also required to personally sign the Diploma Book in the SR in order to receive a diploma. For the students who request to receive their diploma by mail, a registered postal card stating that the mail has been delivered to them is required to be kept together with the diploma book instead of a signature. SR / Student Giving Approval to the Graduation Obligation Table and Signing the Diploma Book / Individually for those who will receive a diploma 7. GRADUATION CEREMONY PREPARATIONS AND DELIVERY OF DIPLOMAS 7.1. The SR transmits the list of names, surnames, level and program information of the students who are expected to attend the graduation ceremony and will be included in the graduation booklet prepared to be distributed to those who come before the ceremony include the list of names, surnames, level and program information of the students who are expected to attend the graduation ceremony and will be included in the graduation booklet prepared to be distributed to those who come before the ceremony, the address information of these students in the system, the country of the foreign students who will graduate for the country flags that will be hung at the graduation ceremony to MIC. SR / MIC Graduate Candidate List to be Added to the Graduation Booklet / 2 weeks before the graduation ceremony 7.2. The graduated students can receive their diplomas on the dates announced by the SR. Upon request, diplomas will be sent to students by registered mail. SR Delivery of Diplomas / In t imes communicated to the graduates 8. DIPLOMA SUPPLEMENT 8.1. Upon request, a Diploma Supplement is issued to students whose graduation is finalized and the first copy is delivered free of charge. SR Preparation and Delivery of Diploma Supplement / On demand 8.2. A Diploma Supplement may be issued to the graduate student again upon request. In this case, the student pays the Diploma Supplement fee determined for the relevant year by the Board of Trustees upon the recommendation of the Presidential Board and the relevant bank receipt is submitted to the SR. Student Diploma Supplement Request / On demand 8.3. The Diploma Supplement is printed and delivered to the graduating student within 3 business days following his/her request. Note: In case the student cannot receive the Diploma Supplement in person, the identity information of the person who will receive it is required to be submitted in writing to the RO. In this case, the SR verifies the compatibility of the person's identity information with the information specified by the student by checking the identity card and delivers the Diploma Supplement in a sealed envelope. SR Submission of Diploma Supplement / Within 3 business days following the date of request 9. GIVING PLACE TO THE TITLE INFORMATION IN THE DIPLOMA AND ISSUING A GRADUATE CERTIFICATE 9.1. The title information of FENS undergraduate program graduates is written on their diplomas. SR Title Information / While preparing the diploma 9.2. A Graduate Certificate (FSR-C24001-31) is issued to graduating students upon request. SR Graduate Certificate / On demand 10. NEW DIPLOMA ISSUANCE AS A RESULT OF THE LOSS OF THE DIPLOMA 10.1. Once a diploma has been awarded, a second diploma can be awarded only once and only upon the application of the student stating that he has lost his diploma. If the diploma issued for the second time is lost, it is not possible to issue a diploma again. The student, who wanted to get a new diploma because he lost it, placed an advertisement in one of the newspapers published in Turkey and listed on the Press Advertisement Agency's website, saying \"I have lost my diploma, which I received from Sabancı University in the year '...\", it is invalid.\" can request a new diploma to be issued by applying to the SU with the receipt of the fee and a petition. Student New Diploma Application / When necessary 10.2. The SR completes the necessary procedures for the new diploma printing (printing the diploma by the printing house, completing the signatures, etc.) and delivers the diploma to the graduate by stamping \"SECOND ISSUE\" on the diploma. SR Second Diploma / At the time of the first diploma issuance after the student's application 11. NOTIFICATION OF GRADUATES 11.1. The Graduated foreign students are notified to the Provincial General Directorate of Immigration Administration. SR Notification to the Provincial General Directorate of Immigration Administration / At the end of each semester, within 15 days following graduation Related Forms Late Graduation Application Form ( FSR-C 24001-20) Diploma Drafts (FSR-C24001-03) Discharge Form for Graduation (FSR-C24001-39) Graduate Certificate (FSR-C24001-31) Related Form Links"
}