{
  "source_path": "surecharitasi/en/prosedur/grant-project-development-and-application-procedure-psuatt-a610-01-01.html",
  "title": "Grant Project Development And Application Procedure (PSUATT-A610-01-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-01V02 Effective Date 31-03-2023 Update Date 24-04-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim The purpose of this procedure is to lay out the functioning and implementation methods of grant project development processes. Scope This procedure covers the implementation steps and responsibilities in the grant project development process. Definitions / Abbreviations ARDEB: Research Support Programs Directorate BİDEB: Scientist Support Department COST: European Cooperation in Science and Technology EMBO: European Molecular Biology Organization DP: Outreach Unit IPA: Instrument for Pre-accession Assistance ICGEB : International Center for Genetic Engineering and Biotechnology HR: Human Resources ISTKA: Istanbul Development Agency Mİ: Financial Affairs PP: Faculty of Engineering and Natural Sciences Project Partners, Faculty of Arts and Social Sciences, and Sabancı Business School Project Partners PM: Project Manager PMO: Project Management Office SUATT: Research, Development and Technology Transfer Office Directorate SU: Sabancı University TENMAK: Turkish Energy, Nuclear and Mining Research Corporation TEYDEB: T echnology and Innovation Support Programs Directorate TÜBİTAK: Turkish Scientific and Technological Research Council TÜSEB: Turkish Health Institutes Presidency Implementation Steps Responsibility Outputs/Timing 1. Information and Planning 1.1 Project Partners monitor national and international research funding opportunities within their areas of responsibility, and announce project calls to faculty members, researchers and relevant units of SU through printed and/or electronic documents, and/or through the information days they organize. 1.2 Project partners support applications for TÜBİTAK ARDEB, TÜBİTAK BİDEB, TÜBİTAK Bilateral and Multi-Collaboration, TÜBİTAK Era-Net National/International applications, TÜBİTAK TEYDEB, Ministry Funds, İSTKA, TENMAK, COST, United Kingdom Funds, ICGEB, EMBO, US Funds, Consular Funds, Central Finance and Contracts Unit Funds, IPA, EU Framework Program funds, Jean Monnet, SU Integration Projects, SU President’s Office Research Fund Projects, TÜBİTAK Science and Society, TÜBİTAK Scientific Activity Fund and Internal Academic Activity Funds. 1.3 Project partners direct faculty members and researchers to appropriate programs. They determines whether people and project ideas comply with the application conditions of the programs. 1.4 Contact is made with the DP to seek partners in external stakeholder partnerships or grant projects that require a letter of support. PP Outputs Project İdea Timing Any time 2. Project Development, Budget Creation and Proposal 2.1 Project partners provide application forms to project managers who want to apply for a project. 2.2 Project partners check whether the project manager and the project team and senior managers in all SU and non-SU institutions have e-signatures in applications to be made with e-signature. 2.3 Within the framework of the grant project rules, joint work is carried out with project managers during the project design, budget preparation and provision of necessary documents, both through meetings and e-mail. The cost calculation for each budget item to be created in the project budget is controlled by the project partners. For the personnel item, cost information about the people who will be in the project team is obtained from HR and PMO and/or project partner companies. PMO is consulted when necessary within the scope of administrative/financial management of the projects and budget preparation studies. 2.4 Application and budget forms created by the project manager are reviewed by the project partner. Changes that need to be made according to the opinions and suggestions of the project partner are carried out jointly with the project manager. 2.5 When there is a project output that may be subject to Intellectual Property in the project proposal, \"ISUATT-A410-05 Industrial Property Rights and Commercialization Instruction Letter\" is applied, and an Intellectual Property Rights Expert is included in the process for consultation purposes. 2.6 If there is an issue that needs to be evaluated within the scope of ethics in the studies planned to be carried out in the project, the project partner directs the AEK application process according to \"PSUATT-A410-01-01 Research Ethics Council Procedure\". 2.7 In cases where regulatory/special permission is required for the project proposal, a regulatory/special permission form specific to the funding institution is prepared by the project partner, and the form is forwarded to the relevant institution by the project manager. 2.8 If there is a need for a confidentiality agreement or protocol in the project proposal, the relevant Intellectual Property Rights Expert is contacted. Project Partner and Intellectual Property Rights Expert follows the legal process with the legal unit. In cases where a protocol needs to be prepared, the project partners, the project manager and the intellectual property officer initiate the process by holding a meeting. PM/PP/ PMO Outputs Project Proposal Timing Project Application Period 3. Application and Evaluation 3.1 Project partners ensure that SU is registered in electronic application systems, that the current records are kept up-to-date and updated when necessary. 3.2 The PM applies to the funding institution electronically or by mail through the project partner. In applications to be made with e-signature, the project partner coordinates the entire e-signature sequence. 3.3 Following the application, application forms and/or signed documents are forwarded to the funding institution by the project partner, within the framework of the grant institution rules. 3.4 Projects with completed applications are entered into the SUATT-Project system. 3.5 During the evaluation phase of the project, the process is initiated by the project partner for additional documents requested by the funding organization. PM / PP Outputs Application Timing Application Deadline 4. Evaluation Result 4.1 Announcements regarding the acceptance of project proposals are regularly followed by project partners. 4.2 If the applications are not supported, the project partner and the PM review the panel evaluation report and the application for a re-submission. 4.3 The project partner coordinates the negotiation process regarding the issues included in the panel evaluation report of the supported projects and provides information about the process. If necessary, the project partner works with the Legal Unit, Mİ, and HR Units. PP / PM Outputs Acceptance Timing Acceptance Date 5. Contract 5.1 The approval process of project contract documents within and/or outside the Institution is carried out and/or coordinated by the project partner. 5.2 The completed contract and application documents are entered into the SUATT-Project system to initiate the project activities and are delivered to the PMO via EBYS and/or e-mail. PP / PMO Outputs Contract Timing Contract Date Related Forms Related Form Links"
}