{
  "source_path": "surecharitasi/en/prosedur/hardware-and-software-provision-procedure-pit-s130-0123.html",
  "title": "Hardware and Software Provision Procedure (PIT-S130-0123) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIT-S130-0123V14 Effective Date 13-01-2012 Update Date 13-03-2025 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by BT / Board of Trustees Related Instruction Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Aim To provide up-to-date hardware and software capabilities that users may need due to their duties at the university, and to specify relevant methods and rules. Scope This procedure includes the provision of hardware and software capabilities necessary for SU employees and students. Definitions / Abbreviations SU: Sabanc ı University IT: Information Technology Suticket : Call Recording/Tracking Application IKVKB: Internet and Corporate Data Usage Document Implementation Steps Responsibili ty Outputs/Timing 1. New/Existing User 1.1. A new user record is created in Suticket using the workflow application based on the new user information received from the Human Resources Department. IT Help Desk Officer Suticket 1.2. Administrative and academic staff (full-time) users working in all units are provided with only one computer (laptop or desktop) due to their duties. Exceptional staff hardware needs are granted with the approval of the IT Director. IT Help Desk officer /IT Director Delivery / The day the user starts work 1.3. The software listed on the Computer Checklist (FIT - S13001-10) is installed on the computer. IT Help Desk officer Installation / After the hardware is provided 1.4. The computer is delivered to the user by the IT Help Desk technician with an equipment delivery document. The user receives installation, testing, and a brief introductory training. IT Help Desk officer Delivery Document - Archiving / Immediately after installation 1.5. Upon receiving the equipment, the user signs the Equipment Delivery Form (FIT-S13001-11) and must keep a copy for future reference. SU Users Delivery Document - Archiving / Delivery 1.6. If the provided computer becomes partially or completely unusable due to carelessness or non-compliance with the usage rules specified on the delivery note, the user shall pay the replacement cost of the device according to the terms and conditions specified on the delivery note. If the cost is not paid, the amount in question will be deducted from the employee's salary by Human Resources. SU Users Payment /Notification Date 1.7. Replacement of computers with a service life of more than five years is subject to budget availability. The replaced computer may be purchased by the employee if desired. Purchase also applies to users who are leaving employment. In exceptional cases, purchase approval is given by the IT Director. IT Help Desk/IT Director Hardware Repurchase-Payment /Notification Date 1.8. University-owned software on the sold computer is removed, and no hardware or software support is provided for the computer. IT Help Desk technician Hardware takeback / 1.9. If the returned hardware is a computer, it is backed up, cleaned, a new master copy is installed, and returned to the IT Unit warehouse. Hardware takeback / 2. User Additional Requirements 2.1. The provision of mobile phones and tablets is regulated according to information received from the HR Benefits Department. Human Resources Phone, tablet / Upon request 2.2. The user's additional hardware and software requirements are transferred to the IT department via SUTicket , subject to the approval of their department manager. (However, requests for & quot;more than 1 laptop&quot ; will not be fulfilled. Requests for & quot;laptop and desktop&quot ; can only be procured if required by the job description and job description, with the approval of the requesting department manager and IT Director, and subject to budget availability.) Related Unit Manager/IT Director Suticket / If needed 2.3. After completing relevant departmental approvals, the incoming request is submitted for approval by IT Management (Customer Experience Team Leader, Operations Manager, Director). In addition to these requests, if necessary for the job, a wired mouse, keyboard, and external monitor for the laptop, and a webcam and microphone for the desktop, etc., can be provided, subject to approval by a superior. Related Unit Manager Suticket / After request is approved 2.4. Additional requirements (related to hardware and software) are provided to the user. If the requested hardware/software is not readily available, the purchasing process is initiated. IT Help Desk officer /After the Procurement Department supplies the product 3. Departing User 3 .1. A record is created in SUTicket based on the user information received from the Human Resources Department through the workflow application. Human Resources Unit/Relevant Unit Departure form / At least one week before the last business day 3 .2. Computers and mobile phones and tablets issued to users that are less than five years old, and mobile phones and tablets that are less than three years old, are returned in their entirety, and IT inventory records are updated. Equipment that has reached the fifth year of its book value for computers and the third year for phones and tablets is sold for a price determined according to its lifespan. University-licensed software on the sold equipment is removed, and hardware and software support is not provided. If the equipment is partially or completely unusable due to negligence or violation of the usage rules specified on the delivery note, the user must pay the replacement cost according to the terms and conditions specified on the delivery note. If the fee is not paid, the amount in question will be deducted from the employee&#39;s wages by Human Resources. IT Help Desk technician Hardware takeback / On the day of notification 3.3. If the returned hardware is a computer, it is backed up, wiped, and a new master copy is installed; if it is a phone or tablet, it is reset and returned to the IT Unit warehouse. IT Help Desk technician Hardware takeback / Last business day 4. Classroom, Amphitheatre, Cinema Hall, SGM 4.1. To resolve problems as quickly as possible, spare parts for classroom equipment are kept in the supply store. These spare parts are checked every three months. IT Help Desk technician Spare material check / Every 3 months 4.2. During breaks in education, detailed maintenance of all classroom equipment and necessary infrastructure upgrades are planned and carried out. IT Help Desk technician Detailed maintenance / During training breaks 4.3. Physical work on projectors is carried out by two people. IT Help Desk technician Projection repair / 4.4 . Support is provided for events held at the Performance Center in accordance with the Performance Center program. IT Help Desk technician SGM support / During the event 4.5. Support is provided for requests for additional equipment for classroom, amphitheatre , and cinema spaces submitted via SUTicket . For use of the lecture halls outside of class, a minimum of 30 participants must be present. IT Help Desk technician Additional hardware support / During venue use 4.6. Audio and visual support is provided for events held outdoors. IT Help Desk technician udio and visual support / uring the event 5. Graduate Student Computers 5.1. Based on information received from the Student Resources Unit, newly enrolled master's and doctoral students in non-professional programs who are currently serving as assistants may be provided a working laptop upon the start of the school year, as per academic decision. IT Help Desk /at the beginning of the relevant period 5.2. Students who fail to collect the computer provided within three months without a valid excuse will lose their right to request a computer. Computer requests submitted after this date will be considered on an exceptional basis, subject to approval by the Faculty Dean and IT Management. Students /at the beginning of the relevant period 5.3. Upon receiving the equipment, the user must sign the Equipment Delivery Form (FIT-S13001-11) and retain a copy in case of future need. Students Delivery Document Archiving /Delivery 5.4. The ownership of the laptops provided remains with the University. If the computer becomes partially or completely unusable due to negligence or non-compliance with the usage rules specified on the delivery note, the student will pay the replacement cost of the device according to the terms and conditions specified on the delivery note. If the fee is not paid, the student will be charged. Students Payment /Notification Time 5.5. Upon graduation, withdrawal by registration, or interruption of education, the laptop must be returned with all its accessories. Students 5.6. In the event of a level change for undergraduate and graduate students (Undergraduate-> Graduate, Master's -> Doctorate (Leave, Dismissal, New Registration), etc.), these student's responsibilities are not relieved unless the responsibilities are assigned by the Student Resources. IT Help Desk Computer Return /Departure 6. Departing User 6.1. A record is created in Suticket based on the user information received from the Human Resources Department through the workflow application. Human Resources Unit/ Relevant Unit Departure Form /At least one week before the last business day 6.2. ​ Any hardware provided to the user that is less than four years old is returned in its entirety, and IT inventory records are updated. Computers with a book-end life of five years are sold for a price determined according to the service life. University-licensed software on the sold computer is removed, and no hardware or software support is provided for the computer. If the returned computer becomes partially or completely unusable due to negligence or non-compliance with the usage rules specified on the delivery note, the user must pay the replacement cost of the device in accordance with the terms and conditions specified on the delivery note. If the cost is not paid, the amount will be deducted from the employee&#39;s wages by Human Resources. IT Help Desk technician Hardware takeback / Notification date 6.3. If the returned hardware is a computer, it will be backed up, cleaned, a new master copy will be installed, and returned to the IT Unit warehouse. IT Help Desk technician Hardware takeback /Last business day Related Forms Equipment Delivery Document (FIT-S13001-11) The following are for internal use only: Computer Checklist (FIT-S13001-10) Related Form Links"
}