{
  "source_path": "surecharitasi/en/prosedur/hygiene-and-sanitation-inspection-procedure-pser-c960-0104.html",
  "title": "Hygiene and Sanitation Inspection Procedure  (PSER-C960-0104) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C960-0104V11 Effective Date 17-04-2012 Update Date 30-04-2025 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Food and Beverage Services Provision Instruction Letter (ISER- C960-01) Aim Measuring the cleanliness of the operating areas of the companies that provide catering services in the University Center and tea-making services on the SU campus. Scope Food, personnel, equipment, storage, preparation and general area inspection. Definitions / Abbreviations SU: Sabancı University SER: Services Directorate FBS: Food and Beverage Services is the department responsible for supervising the service of the company that provides food and beverage services at Sabancı University, and meeting additional requests regarding the subject. Firm: The firm(s) responsible for the provision of food and beverage services within the framework of the agreements made with Sabancı University. Implementation Steps Responsibility Outputs/Timing Hygiene and Sanitation Inspection with Scoring: Inspection of the firm’s operation field in line with the Hygiene and Sanitation Inspection with Scoring Form (FSER-C960-0104) filling out the form. If the firm does not meet the requirements specified in the Technical Specifications, penalties will be applied. FBS Monthly, Form Calculating the scoring according to the Hygiene Sanitation Inspection Form with Scoring (FSER-C960-0104) and sending it to the firm with the inspection date. FBS Monthly, e-mail Reviewing and reporting nonconformities in the firm's operation field on the control date. FBS Monthly, e mail Hygiene Inspection with Monitor Device: Taking samples from the surfaces determined in the operation area of the company with a hygiene kit. Checking the result with the hygiene monitor device, filling out the Hygiene Inspection Form with Monitor Device (FSER-C960-0105) . FBS Monthly Form Submitting the sample results taken from the surface, equipment and personnel to the firm. FBS Monthly, e-mail Tea Rooms Inspection Checking and filling out the Tea Rooms Inspection Form (FSER-C960-0106) in the firm operation field. If the firm does not meet the requirements specified in the Technical Specifications, penalties will be applied. FBS Monthly, Form Submitting the form to the Firm with the control date. FBS Monthly, e-mail Reviewing and reporting nonconformities in the firm's operation field on the control date. FBS Monthly, Docserver Form Related Forms Hygiene and Sanitation Inspection Form with Scoring (FSER-C960-0104) Hygiene Inspection Form with Monitor Device (FSER-C960-0105) Tea Rooms Inspection Form (FSER-C960-0106) Related Form Links"
}