{
  "source_path": "surecharitasi/en/prosedur/industrial-property-rights-management-and-commercialization-procedure.html",
  "title": "Industrial Property Rights Management and Commercialization Procedure | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No IRG-A430-01-01-V01 Effective Date 03-07-2018 Update Date 03-07-2018 Related Unit / Owner RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Approved by MH / Mütevelli Heyeti Related Instruction Sınai Mülkiyet Hakları Yönetimi ve Ticarileştirme Yönergesi (IRG-A630-01) Aim The purpose of this procedure is to clarify the detailed provisions of the Industrial Property Rights Management and Commercialization Directive, which establishes the rules for the protection and commercialization of industrial property rights arising from scientific and commercial projects, as well as academic research outcomes and/or other works Scope This procedure sets forth the processes regarding ownership, protection, commercialization, revenue sharing, and legal principles relating to industrial property rights, including patents, utility models, designs, trade secrets, and trademarks Definitions / Abbreviations SU: Sabancı University SU Members: Individuals engaged in research activities using SU resources under any contractual framework, including those funded by third parties, as well as those participating in research projects conducted by SU in any manner. SU Researchers: Full-time or part-time researchers and academic staff employed by SU under permanent or contractual arrangements. Visiting Researchers: Individuals working at SU without formal employment ties. This includes academic visitors, honorary appointees, retired staff, and all other types of guest personnel. Researchers Assigned to SU: Individuals whose employment rights remain with their home institution but who are temporarily or partially assigned to SU for research purposes. Researchers Assigned Outside SU: SU members who simultaneously work at another university and/or research center (domestic or international), or who use the resources and infrastructure of another institution under a project and/or visit. Students: All undergraduate, graduate, exchange program students, and interns conducting research at SU. Invention: Original software, technologies, developments, improvements, materials, components, processes, methods, and all other research results that enable a new way of doing something or provide a novel technical solution to a problem. Invention within the Scope of Higher Education Institutions: Inventions realized as a result of scientific studies or research conducted at SU. Inventions carried out using SU facilities or based on experience and work conducted at SU fall within this scope. Other inventions outside this scope are regarded as independent inventions . (Industrial Property Code, Employee Inventions Regulation, Article 28(1)) Invention Disclosure Form (IDF): A document submitted by the inventors to the Technology Licensing Office (ILO), containing complete details of the invention. Research Centers: Research infrastructures as defined under Law No. 6550 on the Support of Research Infrastructures (Official Gazette No. 29056, dated 10/07/2017), including public or private research centers collaborating with SU. SUNUM: Sabancı University Nanotechnology Research and Application Center, established under Law No. 6550 and located at Orta Mahalle, Üniversite Caddesi No: 27, Tuzla, Istanbul. CTCE(KTMM): The Composite Technologies Center of Excellence, jointly established by Kordsa and SU. University Resources: All types of funds, facilities, and/or resources provided directly or indirectly by SU, including equipment, machinery, devices, consumables, laboratories, workshops, and human resources. Inventor(s): Individuals contributing to the research and development leading to the invention. These may be SU members, visiting researchers, or, where applicable, employees of collaborating firms. Industrial Property Rights (IPR): All rights related to industrial property, including but not limited to patents, utility models, plant breeder’s rights, design rights, trademarks, layout-design rights, know-how, trade secrets, applications for such rights, rights to apply, as well as any extensions or renewals thereof, and any equivalent or similar forms of protection worldwide. Commercialization: The use of industrial property rights by SU for the purpose of generating revenue and/or benefits through assignment, licensing, internal utilization, and/or spin-off formation. Commercialization Revenue: Income directly or indirectly obtained by SU from commercial activities related to the commercialization of an industrial property right. Net Revenue: Annual income obtained after deducting SU’s expenses related to the protection and commercialization of the relevant industrial property rights (excluding public subsidies, and including all applicable taxes) from the commercialization revenue. Inventor’s Revenue Share: The share of net revenue distributed by SU to the relevant inventors. Spin-off Company (SOFF): A start-up founded by the inventor(s) to commercialize SU-owned industrial property rights and generate revenue. DGRP(ALP): Directorate of Research and Graduate Policies. ILO (Industry Collaboration and Technology Licensing Office): A unit under the DGRP, authorized by SU senior management to manage technology transfer processes, and operating in association with INOVENT. INOVENT: A wholly-owned subsidiary of SU established to manage industrial property commercialization and related activities. Its full legal name is INOVENT Intellectual Property Rights Management, Trade and Investment Inc. IPCC (Intellectual Property and Commercialization Committee): A committee authorized to advise, guide, and decide on patentability, commercial potential assessments, ownership, and protection strategies of inventions. Experts from within or outside SU may be invited as members, subject to confidentiality agreements if external. The scope of authority and responsibilities of IPCC are determined by INOVENT, and the committee operates under its mandate. Mentor Network: A structure formed to support ILO in the commercialization processes of inventions and/or projects protected by industrial property rights or maintained as trade secrets. It consists of subject-matter experts from various institutions, providing mentorship to ILO and inventors. Commercialization Partner: An individual or institution supporting ILO in building business networks and finding licensing partners for inventions/technologies under protection or maintained as trade secrets. Such partners may be domestic or international. ILO selects the commercialization partner and manages related agreements. Proof of Concept Fund (PoC): A fund provided by SU to inventors to enhance the technology readiness level (TRL) of an invention and accelerate commercialization activities, limited to a one-time payment of up to 50,000 TL. Third Parties: Persons, institutions, or organizations with whom SU, ILO, or SU members interact or collaborate for purposes including but not limited to project development, invention evaluation, protection, and commercialization of industrial property rights. Research: Activities encompassing fundamental research aimed at increasing the understanding of basic principles without immediate commercial gain, as well as experimental and applied studies designed to develop or advance products, services, processes, or economically valuable ideas. Research Projects: Contract Research Projects: Projects in which SU members conduct research and development activities, fully or partially funded by third parties, and for which SU is a party to the agreement. Publicly Funded Projects: Projects in which research and development activities of SU members are fully or partially funded by public support, including EU grant programs. Other Projects: Projects not classified under contract or publicly funded categories, including consultancy projects undertaken by SU members with third parties. Application Steps 1.3. The ILO reviews the formal completeness of the IDF. If deficiencies are found, the inventor is notified within 2 months to correct them. Otherwise, the disclosure will be deemed invalid. 1.4. Once a complete IDF is submitted, a unique document code (e.g., SUPXXX) is assigned, and the record is registered. The ILO informs the inventor(s) in writing of the receipt date without delay. 1.5. Inventors must remedy identified deficiencies within 1 month of notification; otherwise, the disclosure is deemed invalid and must be re-submitted. 2. Invention Evaluation 2.1. Upon valid submission, the ILO evaluates the invention for patentability and, if necessary, commercial potential . 2.2. Patentability criteria are assessed in cooperation with a specialized patent attorney. The IDF is sent to the partnered patent firm for a preliminary patentability search, and the report is shared with inventors and IPCC members. 2.3. If required, the ILO conducts a market assessment (customer segment, market size, potential users). Inventors may be asked to provide additional information. Findings are shared with the IPCC. 2.4. After patentability and market assessments, inventors are invited to present their invention before the IPCC. A presentation template is provided at least 15 days prior to the meeting. The presentation must be submitted to the ILO at least 3 days before the meeting. 2.5. At least one inventor must present at the IPCC meeting. Based on the patentability report, market research, and inventor presentation, the IPCC decides whether SU will claim ownership, the protection strategy, and commercialization pathway. 3. Industrial Property Ownership 3.1. Based on the evaluations, the IPCC decides whether SU will claim ownership and determines the protection strategy. This decision is communicated in writing to the inventors within 4 months of complete IDF submission. Otherwise, the invention is deemed independent . Per the Industrial Property Code, once SU claims ownership, all rights transfer to SU. If protection is not feasible, the invention may be retained as a trade secret , with a separate Trade Secret Agreement signed between SU and the inventors. 3.2. If an SU Member files an industrial property application without notifying SU, they must inform the ILO in writing within 1 month of the application date, including all relevant documents. In such cases, SU may retroactively claim ownership in accordance with applicable regulations. 3.3. SU Members must also disclose to the ILO any past applications (prior to this directive’s entry into force) that fall within its scope, within 30 days. 3.4. If SU claims ownership but inventors believe it to be an independent invention, they may appeal to the SU Rectorate within 2 months, with supporting documents. The Rectorate evaluates the appeal and notifies inventors within 2 months. Otherwise, the invention is deemed independent. 3.5. If an invention is reclassified as independent after an appeal, all rights revert to the inventors, who must notify the Turkish Patent and Trademark Office accordingly without delay. 3.6. Failure to provide timely technical information, data, or documents requested by ILO/IPCC may negatively impact the process and result in adverse decisions. 3.7. Researchers assigned outside SU must notify the ILO without delay if they use SU-owned industrial property rights in projects at their host institution. If such projects lead to new inventions and protection applications are filed by the host institution, SU reserves the right to request license fees. 3.8. Conversely, SU researchers assigned outside must disclose inventions to the host institution’s TTO but also inform the ILO of any resulting applications, provided confidentiality is not breached. 4. Industrial Property Right Applications 4.1. If SU claims ownership, an industrial property application must be filed within 4 months of the IPCC’s decision (or 6 months if mutually agreed with inventors). Otherwise, the invention becomes independent. 4.2. Applications are managed by ILO specialists in cooperation with patent firms. Inventors are expected to provide full technical support and confirm claim sets in writing before filing. 4.3. Inventors may appeal ownership decisions to the Rectorate within 2 months, submitting justification and evidence. 4.4. Inventors may also object to the chosen filing route (TR, PCT, EPC, etc.) or designated countries, within 1 month of notification. IPCC must respond within 1 month. 4.5. If SU decides not to pursue protection in certain countries/regions, inventors may request the right to apply themselves, at their own expense. 4.6. If SU abandons a filing or granted right, it must first offer assignment to the inventors. If accepted, rights are transferred free of charge, but SU may reserve an exclusive license. All transfer costs are borne by the inventors. 4.7. For inventions arising from collaborations with other universities, public institutions, or private entities, ownership and commercialization terms follow the relevant agreements. An Inter-Institutional Patent Agreement is executed when necessary. 4.8. For publicly funded projects, SU Members must notify the funding agency of inventions and indicate within 1 year whether they claim ownership, as required by law. 5. Commercialization Processes 5.1. The ILO organizes and coordinates commercialization activities in collaboration with third parties, commercialization partners, and/or mentors. The ILO may also involve inventors in such activities, meetings, and/or events, and expects at least one inventor to participate. ILO Specialist: Conduct commercialization activities. SU Member: Provide maximum support to the ILO. Timing: Without delay and in a manner that does not harm SU’s interests. 5.2. The ILO manages the coordination of commercialization activities and related expenses. This includes identifying potential companies, executing confidentiality agreements, holding negotiations, making licensing offers, preparing agreements, and managing contracting processes. During this process, the ILO may request written input from inventors. If inventors initiate any negotiations independently, they must notify the ILO in writing without delay. ILO Specialist: Manage commercialization activities. SU Member: Provide maximum support to the ILO. 5.3. During commercialization, confidentiality agreements with third parties are executed where necessary. The ILO first proposes SU’s standard confidentiality agreement template. If the other party requests use of their own template, the ILO adapts it as needed and seeks approval from SU’s Legal Office before signing. ILO Specialist: Manage confidentiality agreement processes as required. 5.4. If industrial property rights are commercialized through licensing, a license agreement is signed with the third party. Following licensing, the ILO monitors collection of commercialization revenues as stipulated in the license agreement. ILO Specialist: Manage license agreement processes and monitor revenue collection. 5.5. After commercialization revenue is collected, the ILO executes the inventors’ revenue share distribution . Net revenue is calculated, and inventors receive their respective shares according to the contribution ratios indicated in the disclosure form. ILO Specialist: Execute inventor revenue share distribution. Timing: At the end of each fiscal year. 5.6. To increase the technology readiness level (TRL) of inventions and accelerate commercialization, inventors may apply in writing to the ILO for support from the Proof of Concept Fund (PoC) by submitting the relevant forms. The ILO forwards applications to the IPCC, which decides within 2 months. Decisions are communicated to inventors in writing. Evaluation criteria for PoC support: 5.6.1. PoC is granted to enhance the TRL of inventions and accelerate commercialization. 5.6.2. The maximum PoC support per invention is 50,000 TL. 5.6.3. A maximum of 2 inventions are supported per year, with an annual cap of 100,000 TL. 5.6.4. Only inventions owned by SU are eligible. 5.6.5. Inventions already licensed or commercialized through spin-offs are not eligible. SU Member: Comply with eligibility criteria and procedures. ILO Specialist: Manage evaluation of PoC applications. Timing: Within 2 months of receiving the complete application. 6. Commercialization of Industrial Property Rights through Spin-off Companies by SU Members 6.1. If an SU Member, as an inventor, wishes to commercialize an SU-owned industrial property right through a spin-off company, they may first obtain an industrial property option right from SU. SU may grant a 12-month option (extendable up to 15 months) through an Industrial Property Rights Option Agreement . The decision to grant or extend such option rights lies with the IPCC. The request must be submitted in writing to the ILO, which forwards it to the IPCC for decision within 2 months. The decision is communicated to the SU Member in writing. 6.2. Inventors wishing to exercise an option must select one or more SOFF options (defined in Section 7) and notify the ILO in writing at the time of application. 6.3. Upon mutual agreement, SU, INOVENT, and the inventors sign an Industrial Property Rights Option Agreement . Details of the SOFF options and conditions are defined in this agreement. 6.4. During the option period and before a spin-off company is established, inventors are responsible for testing market demand, conducting commercialization activities, and seeking seed funding. ILO and INOVENT provide coordinated business development support. 6.5. Inventors may also join SUCOOL (SU’s pre-incubation program) or other incubation/acceleration programs. If they choose external programs, they must notify ILO and INOVENT in writing. 6.6. If inventors decide to establish a spin-off company and use SU’s industrial property rights, they must notify ILO and INOVENT in writing without delay. 6.7. If inventors decide not to establish a spin-off, upon expiration of the Option Agreement the commercialization rights revert to ILO. 6.8. According to the selected SOFF options and share distribution, INOVENT becomes a shareholder in the spin-off company, and the agreement is executed before a notary. 6.9. Once the spin-off is established, a SOFF Partnership and Licensing Agreement is signed between SU, INOVENT, and the company, defining mutual rights, obligations, partnership, and licensing conditions. This process is coordinated jointly by ILO and INOVENT. 7. SOFF Options 7.1. SOFF Option 1: Authorization (Mandatory Option) Services Provided: Legal authorization for SU Members to establish a spin-off using SU-owned industrial property rights. Support for company incorporation processes; incorporation costs are covered. Conditions: 3% of the spin-off’s shares are transferred to INOVENT. SU-owned industrial property rights are exclusively licensed to the spin-off. This option is mandatory. Without it, SU will not grant the legal authorization required to establish a spin-off using SU IP. May be combined with other SOFF options. 7.2. SOFF Option 2: Use of SU Infrastructure Services Provided: Access to SU infrastructure and facilities for spin-off activities. Conditions: 2% of the spin-off’s shares are transferred to INOVENT. SU-owned IP is exclusively licensed to the spin-off. Cannot be selected alone; must be combined with other SOFF options. 7.3. SOFF Option 3: Access to ILO Services Services Provided: Support in IP protection processes. Market research assistance. Promotion support at fairs. Access to commercialization partners and mentor networks. Assistance with angel investor and VC connections. Guidance on accessing national/international grant programs and proposal writing. Support in coordinating university-industry collaboration projects. Conditions: 2% of the spin-off’s shares are transferred to INOVENT. SU-owned IP is exclusively licensed to the spin-off. Cannot be selected alone; must be combined with other SOFF options. 7.4. SOFF Option 4: Access to INOVENT Services Services Provided: Access to SUCOOL pre-incubation program. Access to SOFF acceleration program. Support in business model development. Assistance with angel investor and VC connections. Conditions: 2% of the spin-off’s shares are transferred to INOVENT. SU-owned IP is exclusively licensed to the spin-off. Cannot be selected alone; must be combined with other SOFF options. 7.5. SOFF Option 5: Support from SU Patent Fund Services Provided: SU continues to cover costs related to the protection of licensed IP, even after the spin-off is established. Conditions: 2% of the spin-off’s shares are transferred to INOVENT. SU-owned IP is exclusively licensed to the spin-off. Cannot be selected alone; must be combined with other SOFF options. 7.6. If all SOFF options are selected, 10% of the spin-off’s shares are transferred to INOVENT. Related Forms Buluş Bildirim Formu (FRG-A430-01-01) Related Form Links Directive on the Management and Commercialization of Industrial Property Rights (IRG-A630-01)"
}