{
  "source_path": "surecharitasi/en/prosedur/information-services-marketing-procedure-pic-c840-0301.html",
  "title": "Information Services Marketing Procedure (PIC-C840-0301 | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIC-C840-0301-V09 Effective Date 21-01-2002 Update Date 12-09-2025 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by BT / Board of Trustees Related Instruction Bilgi Hizmetlerini Pazarlama Yönergesi (IIC-C840-03) Aim To make the necessary arrangements and provide service support so that users can benefit most effectively from Information Center services and facilities. Scope Covers the processes involved in meeting users' information needs. Definitions / Abbreviations Administrative and Academic Staff: Administrative and academic staff of Sabancı University. Copyright: The \"exclusive rights\" of any original work in the literary, scientific, and artistic fields, granted by the rights holder to others to use their work. The Information Center manages the copying and use of information resources in its collections in accordance with Law No. 5846 on Intellectual and Artistic Works (LIAW) and related legislation. Docserver: A shared storage area provided by the Information Technologies Unit to other units, accessible by authorized employees, and used via the network. ICD: Information Center Director. ICPR: Information Center Process Responsible LIAW : Law on Intellectual and Artistic Works. Selective Information Dissemination : Selecting information sources and information within the framework of certain criteria and announcing them to the requesters. User: Individuals who utilize the services of the Sabancı University Information Center. User Profile : Identifying users' areas of interest based on subject and publication title. These profiles can be individual, university/faculty course groups, or private course groups. Implementation Steps Responsibility Outputs/Timing A. INTRODUCTION Individuals and groups visiting the Information Center for various purposes are provided with a guide to introduce them to the Information Center's services and facilities. The following procedures are followed: If the visitor is a Sabancı University member, upon arrival at the Information Center, they will be directed to the ICPR by the employee at the Circulation Desk. User / ICPR / Continuously If the user has contacted the ICPR by phone or email before arriving, they will be greeted by the ICPR upon arrival. User / ICPR / Continuously The user will be verbally informed by the ICPR and will be introduced to the services and facilities. ICPR / Continuously If the visitor is an \"External User\" who is not a Sabancı University member, they will contact the ICPR by email or phone and schedule an appointment. User / Continuously Upon entering the University, an \"External User\" is directed to the ICPR by the Security Officer. Upon arrival at the Information Center, the Circulation Desk employee directs the user to the Information Center Process Responsible. User / Security Officer / ICPR / Continuously If the external user requests it, informational services are provided, and services and facilities are introduced. These procedures are carried out in accordance with the \"Instruction for Promotional Activities (FIC-C84003-08)\". ICPR / Continuously If the individual or group is visiting Sabancı University, the person or unit that brought/invited the individual or group informs the Information Center Management or the Information Center Process Responsible. User / ICPR / Continuously The Information Center Management emails the relevant individual or group's information to the Information Center Process Responsible. ICD / Continuously The ICPR greets visitors upon arrival at the Information Center and introduces them to the services and facilities. ICPR / Continuously If the individual or unit brought the visitor directly to the Information Center, the Circulation Desk employee or the ICPR informs the visitor. These procedures are carried out in accordance with the \"Instruction for Promotional Activities (FIC-C84003-08). ICPR / Continuously B. ORIENTATION Orientation programs are organized to inform users about services and opportunities. Activities are implemented for the following groups in accordance with the “Instruction for Orientation Activities (FIC-C84003-03)”: Newly enrolled undergraduate and exchange students Newly enrolled graduate students Newly enrolled faculty Newly enrolled administrative staff Optionally, all users requesting orientation regarding services and opportunities. Correspondence is stored via email. ICPR / Continuously C. CONSULTATION AND INFORMATION SERVICES Consultation and information services are provided in accordance with the \"LIAW\" to meet requests regarding the services and opportunities offered by the Information Center. a. Users may submit all information requests verbally; by visiting the Information Center; and in writing; They submit their requests electronically by sending an email, or by filling out information request form. b. For requests made by phone or in person, the requested information is reviewed and answered in detail by the Information Center Process Responsible. If necessary, a generic email response is provided. c. Requests sent via email to the generic reference email address are received and opened by the Information Center Process Responsible. The request is answered via generic email. d. If the request is a request for information or requires research, the ICPR informs the requester. e. All requests are evaluated and answered in accordance with the “Instruction for Consultation and Reference Services (FIC-C84003-01)”. f. Requests are answered and forwarded to the requester within one day. All answered and unanswered requests are recorded in statistical forms and forwarded to the Information Center Process Responsible. g. Correspondence is stored via email. ICPR / Continuously D. ANNOUNCEMENT SERVICES The Information Center's operating hours, services and facilities offered, and any changes the Management wishes to announce to users are determined, and announcements are made in accordance with the “Instruction for Announcement (FIC-C84003-02)”. ICPR / Continuously E. SELECTIVE INFORMATION DISSEMINATION The \"Selective Information Dissemination Service\" is provided in accordance with the \"LIAW\" to ensure users have access to up-to-date information. a. This service is provided under the following five headings. Thematic announcements of newly added publications to the Information Center Thematic announcements of new publications published worldwide Content announcements of the latest issues of journals Thematic announcements from Information Center databases Alerts from citation databases ICPR / Continuously b. In accordance with the \"Instruction for Orientation Activities (FIC-C84003-03) a \"Thank You\" email will be sent to newly enrolled faculty members by the Information Center Management, and to staff and doctoral students by the ICPR after the orientation, and the user will be contacted. The user's profile will be determined based on the response to the email requesting their areas of interest. ICD /User/ ICPR / Continuously c. If the user requests a profile change or update, the user will be contacted and the request will be fulfilled. d. Procedures will be carried out in accordance with the “Instruction for Selective Information Dissemination (FIC-C84003-05)”. e. Correspondence will be stored in the email environment. ICD / ICPR / Continuously F. PREPARATION OF PROMOTIONAL MATERIAL To assist in introducing users to services and opportunities, various printed, visual, and audio promotional materials will be prepared in accordance with the \"Instruction for Promotional Material Preparation (FIC-C84003-07)”. ICPR / Continuously G. SOCIAL MEDIA PROCESSES Activities to make the Information Center's services and facilities visible both within the University and in national and international settings are conducted in accordance with the \"Instruction for Social Media Processes (FIC-C84003-06)”. ICPR / Continuously H. CONTINUING TRAINING ICPR identify the topics on which users need training and prepare training programs for relevant topics and groups. Continuing Training is organized in two ways. 1. Continuing Training programs are organized on topics directly deemed necessary by Information Center Process Responsible. Throughout the year, ICPR evaluate user requests, questions, topics requiring continuing training, and new services and opportunities implemented. The topics on which training will be provided are determined. Necessary materials are prepared for presentations on topics such as research, referencing, and databases. Training topics and dates are announced to users. Users can request one-on-one online or face-to-face training by selecting a specific day and time through an online system. ICPR / Continuously 2. ICPR organize Continuing Training programs in collaboration with relevant administrative and academic staff. ICPR contact relevant administrative and academic staff via email to request a meeting. The meeting is organized and needs are determined. Necessary materials for presentations on topics such as research, referencing, and databases are prepared. Training topics and dates are announced to users through announcements, and users are notified via email. ICPR / Administrative and Academic Staff / Continuously İ. MARKETING To promote the Information Center's information resources and services and to encourage their use by external users, various activities are implemented for the following groups, in accordance with the “Instruction for Marketing Activities (FIC-C84003-04)”. a. For Sabancı University Members; To increase the use of the Information Center's collection, book exhibitions, cultural events and posters are prepared. b. For External Users; A \"Service Package\" is prepared, including services, facilities, and rules for written communication. The approved package is sent to the institutions along with promotional documents. If a positive response is received, membership procedures are conducted in accordance with the \"Membership Procedure (PIC-C840-0101).\" c. For Other Universities: Meetings are held to introduce the services and facilities offered by the Information Center to its users, and promotional materials are sent. d. For National and International Stakeholders; To promote the Information Center's activities and raise awareness, presentations are made at national and international meetings, and promotional materials are sent. ICPR / Continuously J. STATISTICS AND REPORTING Activities and statistics are uploaded to Docserver monthly/yearly and reported to Management. Improvement/update requests and requests received from users and/or identified during work performed are reported to Management by adding them to the \"Corrective Action Form (FGS-S620-03-01)\" in accordance with the \"Continuous Improvement Instruction Letter (IGS-S620-03)\". ICPR / ICD Related Forms Information Services Marketing Statistics Form (FIC-C84003-09) Instruction for Consultation and Reference Services (FIC-C84003-01) Instruction for Announcement (FIC-C84003-02) Instruction for Orientation Activities (FIC-C84003-03) Instruction for Marketing Activities (FIC-C84003-04) Instruction for Selective Information Dissemination (FIC-C84003-05) Instruction for Social Media Processes (FIC-C84003-06) Instruction for Promotional Material Preparation (FIC-C84003-07) Instruction for Promotional Activities (FIC-C84003-08) Related Form Links Corrective Action Form(FGS-S620-03-01)"
}