{
  "source_path": "surecharitasi/en/prosedur/international-marketing-procedurepiro-c430-101.html",
  "title": "International Marketing Procedure(PIRO-C430-101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIRO-C430-101V04 Effective Date 16-04-2014 Update Date 23-06-2020 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by BT / Board of Trustees Related Instruction International Marketing Regulations (IIRO-C430-01) Aim The objective of this procedure is to state implementing steps regarding marketing activities and services for the potential international full time students of SU. Scope This procedure covers the marketing of SU in the relevant country/region to potential international students, school councelors and the partners and the services to the students who registered to the undergraduate/graduate programs. Definitions / Abbreviations IRO : International Relations Office MIC: Marketing and Institutional Communications FA : Finance and Accounting Faculties: FENS, SBS, FASS RGPD: Research and Gradute Policy Directorate SR: Student Resources BT : Board of Trustees ID: Institutional Development MC: Ministery of Commerce Promotional Material : All types of printed and digital communications tool kit used in annual marketing activity. Implementation Steps: Responsibility Output/Schedule 1. Creating an International Marketing Plan 1.1. Studies carried out related to countries, visits to countries, feedback from students/partners, targeted countries/regions in line with Higher Education Council's internationalization strategy is determined along with marketing strategy and draft plans to be applied in these countries/regions and these are recommended to the General Secretary, the Vice President responsible for IRO, and the President. IRO The second half of the year 1.2. The relevant international marketing strategy and draft plan are associated to the budget. The budget is negotiated with the General Secretary and the Financial Affairs Director, and the relevant budget is approved by the General Secretary and the President. IRO The second half of the year 1.3. The international student quotas proposed for the undergraduate program are submitted to the Faculties and the proposed program fees are submitted for the approval of BT and approved by the BT. The number of target undergraduate students and scholarship quota is determined by BT. IRO Faculties RGPD SR ID The second half of the year 1.4. The minimum application criteria and diploma list to be used in the application process of the target countries determined are updated by the IRO and sent to the SR. IRO SR The second half of the year 1.5. Required arrangements are made in the draft marketing plan, taking into account the approved budget, scholarship quotas, and tuition fees, and an annual international marketing plan is created. IRO The second half of the year 1.6 Strategy and promotional material needs related to the advertising activities to be carried out in the targeted countries/regions are determined. IRO The second half of the year 1.7 The determined advertising activities and promotional material needs are shared with MIC and implemented and monitored within the scope of the Marketing and Promotion Materials Regulations (IMIC-S520-02) in coordination with MIC. MIC IRO The second half of the year Implementation: All the year round 1.8 Design and information updates are made and promoted on IRO's website, Sabancı University's website and all social media environments. IRO - MIC All the year round 2. Implementation of International Marketing Plan 2.1. International/off-campus events are held within the scope of the marketing plan. Marketing is carried out by visiting high schools, private teaching institutions and other social stakeholders (Embassy, office of education counselor, agency, institution, ministry, etc.) of the countries. International Education fairs are attended, seminars and competitions are held. IRO Till the deadline of the online application period 2.2. On-campus marketing activities are held. Relevant persons and/or organizations (Educational organizations, educational agencies, prospective students and their families, councelors, etc.) convey their requests verbally or by email, stating the date they want to come to the campus, or the relevant organizations/people are invited to the campus and their visits to campus are organized (promotional presentations, food service in campus cafeteria, campus tour). IRO All the year round 2.3. Marketing presentations are given to various stakeholders (such as higher education institutions foundations, undersecretaries, etc.) in the relevant countries; bilateral agreements are made and followed up with these stakeholders in coordination with the departments of SR and Law to ensure the education of full-time international students at SU. IRO -SR-Law All the year round 3. Implementation of Representation/Agency Process 3.1. Contracts are concluded with new education agencies in the relevant countries. (FIRO-C430-01-V01 ) IRO All the year round 3.2. If the cooperation with education agencies previously contracted will continue, the contracts will be renewed (FIRO-C430-01-V01) , and a work plan is prepared. If it will not be cooperated with this agency in the next year, the contract will not be renewed. If necessary, an exclusive contract is concluded. IRO Sözleşmenin bittiği akademik yılı takiben 3.3. The IRO representative/officer for the relevant country carries out all correspondence with the agency and gives training. All current information about SU is shared and it is promoted by the agency. IRO All the year round 3.4. SU makes a commission payment to the relevant agency in coordination with department of Financial Affairs within the scope of the contract made based on the students brought. IRO - FA At the beginning of each Academic Year 4. Implementation of the Ministry of Commerce International Promotion and Market Access Support Process 4.1. Within the scope of the Ministry of Commerce's Decision No. 2015/8 Sayılı Döviz Kazandırıcı Hizmet Ticaret, an incentive plan is made according to the activities in the marketing plan for the international promotion and market access support provided to Turkish Universities. IRO After the approval of Marketing Plan 4.2. Within the scope of the communiqué and implementation principles published by the Ministry, the application form( FIRO-C430-02,FIRO-C430-03, FIRO-C430-04 ) and application documents signed by the department of Financial Affairs of the relevant activities carried out are sent to the General Secretariat of Istanbul Mineral and Metals Exporters' Association (IMMIB). IRO Within 6 months after the activity completed 4.3. The payments are transferred in the IRO’s advertising and marketing budget (UIO-Marketing-1006) in coordination with the department of FA. FA IRO After MC sends the payment order 5. Implementation of the Entrance Process to the Recognition and Scholarship Lists of the State 5.1. Countries requiring recognition/scholarship lists are determined by prioritizing countries where marketing is desired. IRO Tanitim Planı Yapıldığında 5.2.. Relevant documents requested by the relevant country in the process are prepared to complete the recognition/scholarship process. IRO Depending on the timing process of the related country 5.3. The application is made and followed up through the Ministry of the relevant country or the relevant intermediary institution. IRO Belgelerin hazır olması ve ilgili ülkenin zamanlama süreci ile bağlantılı olarak 6. Full-Time International Student Application and Admission 6.1. The application and admission process of full-time international undergraduate students is carried out in coordination with the department of IRO, Student Resources and Faculties. The admission process is carried out by the department of Student Sources in accordance with the Regulations for International Student Applications, Admissions and Registrations to Undergraduate Programs (ISR-C120-02) and Procedure for International Student Applications, Admissions and Registrations to Undergraduate Programs (PSR-C120-0201). IRO Faculties SR Under the related procedure 6.2. The application and admission process for the full-time international student to graduate programs is carried out under the Directive on Application to Academic Programs and Student Admission (ISR-C120-01) and the Procedure on Application and Admission for Graduate Programs (PSR-C120-0104). Faculties SR Under the related procedure 7. Full Time International Student Orientation Program 7.1. IRO prepares the draft of the orientation program for incoming international students with the contribution of the relevant units and informs the incoming students. IRO Orientation program/Orientation week 7.2 IRO assists/guides student activities in their new registration, course and term registration, settling in dormitories and paying the deposit and fees in accordance with the Regulation on the New Registration to University and the Procedure on the New Registration to University (PSR-C130-0101), the Regulation on Course and Term Registration and the Procedure on Course and Term Registration, the Regulation on the Dormitories and the Procedure on Dormitory Application, and the Regulation on Holding Orientation Program and the Procedure on Holding Orientation Program. Undergraduate / Graduate Student The first semester of the Academic Year 7.3. New students who have completed their registration to the university submit their residence permit application by submitting their documents to the IRO within the scope of the \"First Application Procedure\" determined by the Migration Administration. In this issue, the Regulations on Residence Permit Procedures and the Procedure on Student Residence Permit are followed. Student/ IRO/ SR Under the related procedure 7.4. Full-time international students are supported to find solutions for their problems, and their questions are replied during the year. Feedback is received from the students about their satisfaction through surveys or continuous face-to-face interviews. IRO All the year round Related Forms firo-c430-01-v01_.doc firo-c430-02.xls firo-c430-03.xls firo-c430-04.xlsx Related Form Links"
}