{
  "source_path": "surecharitasi/en/prosedur/integration-projects-support-procedurepsuatt-a610-01-02.html",
  "title": "Integration Projects Support Procedure(PSUATT-A610-01-02) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-02V02 Effective Date 31-03-2023 Update Date 24-04-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim It is a one-time fund provided for the purpose of meeting the priority needs of full-time teaching- and research-oriented faculty members and research and application-oriented faculty members related to the research process and to enable them to start their projects/studies without losing time, who are included in SU in the current academic year. Scope This document covers the application, support and reporting processes for Integration Projects Support for full-time faculty members at SU in the current academic year. Definitions / Abbreviations A&HCI : Arts and Humanities Citation Index EPD: Integration Projects Support PP: Faculty of Engineering and Natural Sciences Project Partners, Faculty of Arts and Social Sciences, and Sabancı Business School Project Partners PU: Project Management Office Specialist PM: Project Manager is responsible for directing the scientific studies of the project, ensuring the use of project financial support in accordance with the rules, monitoring and executing it in accordance with the relevant SU procedures, and managing the research. PMO: Project Management Office SCI-Expanded: Science Citation Index Expanded SSCI: Social Science Citation Index NGO: Non-Governmental Organization SUATT: Research, Development and Technology Transfer Office Directorate SU: Sabancı University ÜAK: University Research Council Implementation Steps Responsibility Outputs/Timing 1. Application Process 1.1. The project partners inform the full-time faculty members at SU in the current academic year about the EPD. EPD can be applied for within one year after the PM starts working. An additional period of one year may be granted for reasons such as maternity/birth/sickness/care leave. It is expected that at least one of the following conditions will be met during the project or upon its completion: Applying for at least one national and/or international project Developing a collaboration with a national and/or international company/NGO within the scope of the faculty member's field of study within 1 year after the completion of the project. Submission of at least 1 scientific publication in the form of an article or review in journals within the scope of SCI-Expanded, SSCI, A&HCI within 2 years from the start date of the project. 1.2. The duration of the EPD is a maximum of two years. The budget is determined according to current figures. Additional budget may be requested if machinery and equipment are required for infrastructure installation. Expenses supported within the scope of EPD include preliminary data collection expenses, consumables expenses, project-related travel expenses, service procurement, representation and promotion expenses, and part-time student expenses. 1.3. The PM informs the Dean/Center Director of the Faculty they report to with about the project proposal they plan to propose. 1.4. The project partner shares the FSUATT-A410-01-03-01 EPD Application Form and procedure with PMs. 1.5. PM fills out the EPD Offer Form. The completed application form is forwarded to the project partner to check its technical suitability. 1.6. The project partner discusses with the PM the changes that need to be made in the project form and, when necessary, the initiation of the Research Ethics Council process. 1.7. The evaluation process is started after the forms filled out by the project partner and the PM are finalized. 1.8. Applications for academic studies that are outside the scope of EPD and cannot benefit from external funds are forwarded to the Vice President for Research and Development. The duration of these studies, called Research Projects, is maximum two years and they are supported by coordinating with the Mİ within current budget limits. *Additional budget may be requested for infrastructure installation. The supplementary budget cannot be more than the main budget. Expenses supported within the scope of Research Projects include the expense of collecting preliminary data, consumables expenses, project-related travel expenses, service procurement, representation and promotion expenses, and scholarship expenses. The budget allocated for this fund must be compatible with the expenditure plan of the Research Fund, which has been approved by the Ministry of National Education. The evaluation and management process of the applications decided to be evaluated by the Vice President for Research and Development is completed according to the EPD procedure. * Figures regarding the current budget are announced by SUATT Directorate. PM/PP Outputs EPD Proposal Form Application Date Within one year after the PM starts working 2. Evaluation Process 2.1. Applications are evaluated at the EPD evaluation meeting attended by the Vice President for Research, SUATT Director and the relevant Dean/Director to whom the application is made. Prior to this meeting, budget suitability is confirmed by Mİ. 2.2. The project partner notifies the evaluation result to the PM by e-mail. PP/Dean/Center Director, Vice President for Research, SUATT Director Evaluation Two weeks after the application date 3. Acceptance Process 3.1. The project partner shares the evaluation results on a unit basis at the next ÜAK meeting. 3.2. EPD Contract is prepared by the project partner. 3.3. After the contract is signed, the contract and application documents are entered into the SUATT-Project system, and the project partner transfers the project to the PMO via EBYS and e-mail. PP/Dean/Center Director Outputs Project Contracts 4. Managing Projects Management and revision of EPDs are carried out within the framework of the Research Projects Management Procedure. Reporting: 4.1 PM must have completed all expenses by the project completion date. 4.2 The scientific result report is delivered to the PU by the PM within 2 months from the completion date. The suitability of the submitted scientific result report format is checked by the PU and a financial result report is prepared. 4.3 Scientific and financial result reports are forwarded to the Vice President for Research, SUATT Director and the relevant Dean / Center Director. Information regarding the suitability of the reports is notified to the PM by e-mail by the PMO expert. 4.4 The collective reporting of the funds allocated for these projects is made by Mİ PM/PU Outputs Progress reports Timing Project duration 5. Closing Projects 5.1 Information about the closure of the projects whose final report is approved is shared in ÜAK. 5.2 The project is terminated in line with the \"Research Projects Management Procedure\". 5.3 The summary of the project outputs prepared by the PM is announced by the SUATT Directorate via the SUATT website. PU Outputs Final Reports Timing 2 months after the project completion date Related Forms EPD Başvuru Formu (FSUATT-A410-01-02-01) Related Form Links EPD Başvuru Formu (FSUATT-A410-01-02-01)"
}