{
  "source_path": "surecharitasi/en/prosedur/inventory-and-weeding-procedure-pic-c820-1201.html",
  "title": "Inventory and Weeding Procedure (PIC-C820-1201) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIC-C820-1201-V04 Effective Date 03-05-2011 Update Date 07-05-2024 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by BT/ Board of Trustees Related Instruction Inventory and Weeding Instruction Letter (IIC-C820-12) Aim To ensure the control of existing collections, to weed information resources that are no longer usable for various reasons, to direct physical work related to them, and to conduct work on bibliographic records. Scope Includes the steps in the process of auditing the collection, weeding information resources, directing physical work related to them, and conducting work on bibliographic records. Definitions / Abbreviations ISS: Information Services Specialist. BCOSA: Building and Collection Operations Specialist Assistant. ICD: Information Center Director. Inventory List: A list created by obtaining information from the information source, where errors, problems, and any resulting issues are coded and recorded. Inventory Team: A team composed of Information Center employees responsible for conducting the inventory. Call Tracking System: This system is used to perform work related to processes in the Information Center, particularly in the execution, monitoring, control, and completion of inter-departmental work. CS: Cataloging Specialist. CSA: Cataloging Specialist Assistant. CDS: Collection Development Specialist. CDSA: Collection Development Specialist Assistant. CIRC: Circulation Specialist. CIRCA: Circulation Specialist Assistant. System: The cataloging module of the software used in Information Center services. MAN: Collection and Information Access Systems Manager and Customer Services Manager. ICSS: Information Center Software Specialist. Implementation Steps Responsibility Outputs/Timing A. INVENTORY 1. Pre-Inventory Activities a. Announcements regarding the closure of the collection to be inventoried during the inventory period are made in accordance with the \"Information Services Marketing Procedure (PIC-C840-0301).\" ISS / 1 Week Before Inventory b.1. Information resources that have been cataloged and are awaiting labeling are returned to the shelves. b.2. Information resources with issues awaiting resolution in the Organization of Information Resources Department are resolved and returned to the shelves. c. A call is placed to the Building and Collection Operations Specialist Assistant to retrieve resources from the Call Tracking System for resources to be shelved, and the resources are delivered. CS / CSA / BCOSA / 1 Week Before Inventory d. Information resources are placed and read on the shelves in accordance with the \"Collection Maintenance and Control Procedure (PIC-C830-0201).\" ISS / BCOSA / Until Inventory Day e. Inventory lists are retrieved from the system according to their physical location, sorted by call number. CS / 1 Week Before Inventory f. Lists are checked for copying, binding information, and spelling errors. Missing information is completed, corrections are made, and system-related problems are identified. The Information Center Software Specialist is notified through the Call Tracking System to ensure the problem is resolved. CS / ICSS / 1 Week Before Inventory g. The teams that will conduct the inventory are determined, and the lists are separated by team. MAN / CS / 1 Week Before Inventory h. The lists are delivered to the inventory teams. CS / 1 Day Before Inventory 2. Inventory Activities 2.1. Procedures Performed by Inventory Teams a. The call number on the back of the information source is read and compared with the call number on the inventory list. b. If the number is the same, an \"X\" is marked in the \"Approve\" section of the inventory list. c. If the number is different, the details of the following are written in the relevant area of ​​the inventory list. • Barcode / volume-copy-supplement information / call number and location identifier discrepancies, • Items on the shelf but not on the list, and those on the list but not on the shelf, • Items with a status of \"ClaimsReturned\" / \"Lost\" / \"Missing\" but on the shelf, • Other Inventory Teams / During the Inventory Period d. The completed inventory list, along with information sources with a different status, is brought to the Cataloging Specialist at the end of the day and submitted. Inventory Teams/ CS During the Inventory Period / At the End of the Day 2.2. Procedures Performed by the Organization of Information Resources Department a. The completed inventory list, along with information sources with a different status, is received. b. The incoming information source is examined. c. The bibliographic record information of the information source is scanned from the system, and the record is found. d. It is compared with the form. CS / During the Inventory Period If the issue is system-related, the issue is identified, a note is made to report it to the Information Center Software Specialist, and a call is opened through the Call Tracking System. CS / ICSS / During the Inventory Period If the barcode number is incorrect, it is corrected. If the product is incorrect, it is sent to the Collection Development Specialist. The problem is resolved, received, and corrected in the system. CS / CDS / During the Inventory Period If the volume, copy, or supplement information is incorrect, the information is corrected in the system. If the label needs to be changed, the label is changed. If the location identifier is different, the information is corrected in the system. If the label needs to be changed, the label is changed. If the call number is incorrect, the call number is compared with the number located in the system. If it is incorrect, information is corrected in the system, the label is changed. Items that are on the shelf and not on the list are reviewed, the situation is determined, and if the system needs to be corrected, it is corrected. The label is changed if needed. CS / CSA / CDSA / During the Inventory Period For items with a status of \"ClaimsReturned\" / \"Lost\" / \"Missing,\" the available record information is reviewed, the status is changed, and an \"Information Note\" is prepared and submitted to the relevant departments. CS / CIRCA / CIRC / ISS / BCOSA / During the Inventory Period The status of information resources that appear on loan in the list but are on the shelf is examined, compared with the loan record, and corrected. CIRCA / CIRC / During the Inventory Period While the list is being prepared, the status of resources on loan and returned is reviewed. Information resources identified as problematic are forwarded to the Organization of Information Resources Department with a note indicating the problem. The problem is checked, and the necessary adjustments are made. CIRCA / CIRC / CS / CSA / During the Inventory Period Those not on the shelf but on the list are first checked by the Circulation Department. If the resource is on loan, the necessary checks are performed. If it is problematic, it is forwarded to the Organization of Information Resources Department. If not, the inventory list is updated as necessary. If the resource is not on loan, the information is forwarded to the Organization of Information Resources Department. The resource's processing is carried out in accordance with the \"Inventory and Weeding Instruction Letter (IIC-C820-12).\" CIRCA / CIRC / CS / CSA / During the Inventory Period e. In all detected cases, information about errors, problems, and their results is recorded in the relevant area of the inventory list. CS / During the Inventory Period f. Information resources are placed on the \"Inventory Shelf,\" located in a separate area, to be shelved after the inventory. A call is placed through the Call Tracking System for the Building and Collection Operations Specialist Assistant to retrieve the resource, and it is then placed on the shelf. CS / BCOSA / During the Inventory Period 3. Post-Inventory Activities a. Bibliographic information is collected for items found missing or lost on the inventory list. b. The relevant list is forwarded to the Circulation Specialist for a second check. The Circulation Specialist informs the Building and Collection Operations Specialist Assistant and ensures the control is conducted. After the control, the status is reported to the Cataloging Specialist. c. Resources found during the second control are checked, the necessary arrangements are completed, and they are returned to the shelves. d. If the resource is not found during the second control, the procedures are carried out in accordance with the \"Inventory and Weeding Instruction Letter (IIC-C820-12).\" CS / CIRC / BCOSA / Week After Inventory 3. Inventory Report Preparation a. An inventory report is prepared. b. The prepared status, missing, lost, and fixed asset list is presented to the Management, and the report is filed. CS / ICD / 2 Week After Inventory B. WEEDING 1. Determining Items to be Weeded a. A list of information resources, including their usage information and the date they were added to the collection, is prepared by the Cataloging Specialist. The list is sent to the Managers, Information Services Specialists, and the Collection Development Specialist for review. CS / ISS / MAN / CDS / 1 in 20 years b. The list is: • Reviewed in accordance with the usage and collection development policy, • Evaluated in line with the University's educational programs, • Items to be weeded is determined. c. The final version of the list is sent to the Cataloging Specialist. CS / ISS / MAN / CDS / ICD / 1 months 2. Bibliographic Record Information Procedures a. A list of items deemed suitable for weeding is obtained. MAN / CS / Same day b. A call is made to the Building and Collection Operations Specialist Assistant through the Call Tracking System to retrieve information resources from the shelves. c. Procedures related to the list are carried out in accordance with the \"Inventory and Weeding Instruction Letter (IIC-C820-12)\". CS / BCOSA / MAN / CDS / ICD / 1 week C. REPORTING AND STATISTICS Statistics and activities are uploaded to Docserver and reported to the Management. Improvements/updates and requests received from users and/or detected during the work carried out are reported to the Management by adding them to the \"Corrective Action Form (FGS-S620-03-01)\" in line with the \"Continuous Improvement Instruction Letter (IGS-S620-03)\". CS / ICD Statistics Forms Related Forms Related Form Links"
}