{
  "source_path": "surecharitasi/en/prosedur/it-services-review-procedure-pit-s130-0201.html",
  "title": "IT Services Review Procedure (PIT-S130-0201) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIT-S130-0201-V10 Effective Date 26-04-2011 Update Date 12-06-2024 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by BT / Board of Trustees Related Instruction Bilgi Teknolojileri Olanaklarını Planlama Yönergesi (IIT-S110-01) Aim To review the services provided by the Information Technology Unit and plan preventive actions for necessary improvements. Scope Information Technology Resources Definitions / Abbreviations GS: General Secretariat IT: Information Technologies TYK: IT Unit Technical Steering Committee Service Manager: IT employee responsible for the service Implementation Steps: R esponsibility Outputs/Timing 1. Service Review Activities 1.1. Products that have reached the end of their technological lifespan and for which support and warranty services cannot be provided are identified. Related IT Manager List of end-of-life products / Annually before budget preparation 1.2. In accordance with the IT Information Security policy, a third-party expert firm conducts a security audit of existing measures. Related IT Manager Security audit / Annually in May 1.3. Administrative and academic staff are surveyed annually regarding the following services. IT Support Services (Academic and Administrative) MySU Satisfaction Survey (Academic and Administrative) Educational Technologies and Support Services (Academic) Related IT Manager Satisfaction surveys / Annually in April 1.4. An analysis of the support provided to the IT Help Desk through various means throughout the year is conducted (resolution times, complaints, disruptions, etc.) Related IT Manager Analysis of IT Help Desk support services / Monthly 1.5. Disaster preparedness procedures are tested at least annually in a drill to identify potential disruptions. Related IT Manager Disaster drill and assessment / Annually 1.6. Planned and unplanned outage records for critical systems and services are reviewed (Internet Service, Email Services, and corporate applications, etc.) Related IT Manager Outage records / January, April, July, October 1.7. External companies are evaluated as specified in the Outsourced Services Management (PIT-S130-0108) procedure. Related IT Manager Service level report / Annually before budget preparation 2. Preparation of the Annual Operating Plan and Evaluation of Preventive Activities 2.1. The information, documents, and preventive activities obtained from the activities mentioned in Article 1 are compiled in the Annual Operating Plan (FIT-S11001-04). These are reviewed at the Board of Directors meetings. IT Managers Review report /January, April, July, October 2.2. The identified preventive activities are entered into the Corrective/Preventive Actions Form (FID-S62004-01) Related Service Officer Preventive Actions Form (FID- S62004-01)/ After determining corrective and preventive actions 2.3. In cases where resources are needed for preventive activities, the identified activity is evaluated within the scope of the following year's operating plan. In cases where resources are not required, these are handled within the framework of the IT Call Management Procedure (PIT-S140-0101) Related IT Manager Review report /January, April, July, October 2.4. Areas for improvement are identified based on discussions with GS regarding the plan. The IT Unit Annual Operating Plan (FIT-S11001-04) is updated along with planned activities and resource allocation, if necessary. Related IT Manager IT Unit annual operating plan update/After budget preparations Related Forms Annual Operating Plan (FIT-S11001-04) - (Internal Use Only) Related Form Links"
}