{
  "source_path": "surecharitasi/en/prosedur/key-cabinet-handling-procedure-pser-c940-0103.html",
  "title": "Key Cabinet Handling Procedure  (PSER-C940-0103)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0103-V17 Effective Date 12-10-2001 Update Date 13-09-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Aim To determine the methods of using the spare key cabinet kept by the security unit. Scope It covers a process from needing spare keys outside the master key system to securing the keys again. Definitions / Abbreviations Sec. staff: Security staff GKM: Security Control Center Mngr: Manager VA: Shift Supervisor TFVS: Cleaning Company Shift Manager Master Key: Key system consisting of A master, B master, technical master and building masters system. A master in the shift supervisor opens all the doors in this system. Implementation Steps Responsibility Outputs/Timing 1. Key System: 1. 1. Master key system is applied in our university. While the keys of the departments and offices are distributed to the relevant people, these departments can also be opened with the building Masters and A Master keys. Directorate of Security VA master key system 1.2. A Master key is available to the 24-hour security shift supervisor, and in case of emergency, it is possible to intervene by entering the sections included in the Master key system. VA A Master key 1.3. The keys of places such as markets, banks and residences are separate from the Master key system. In order to intervene in an emergency, all the locks except the Master key system must be kept in the Security unit. Directorate of Security Spare keys of places such as markets, banks and lodgings. 2. Key Cabinets: 2. 1. There are 8 sealed type and 1 glass (unsealed) key cabinets under the control of the security directorate. Directorate of Security key cabinets 2. In the sealed type key cabinets, there are spare keys of the lodgings and the spare keys of special sections such as markets and banks, and in the glazed type key cabinet, there are master keys that will be needed by the cleaning works unit and keys that may be needed in daily use . Directorate of Security Sealed type key cabinets and glazed type key cabinet 3. Giving the Key to the Cleaning Services Unit: 3. 1. The keys in the Key List, in which the persons authorized to receive the delivery are indicated, are prepared by the Cleaning Services Officer. Cleaning Services Specialist Key List to be Given to Cleaning Services Subcontractor / 3.2. The keys in the Key List will be delivered to the Cleaning Services Subcontractor at the entrance of the morning shift in return for the signature placed on the Key List. Cleaning Services Specialist Key List to be Given to Cleaning Services Subcontractor / 3. 3. The keys in the Cleaning Company are delivered to the Security Shift Supervisor by TFVS at the end of the daytime cleaning shift. TFVS Keys at the Cleaning Firm 3. 4. When any key is not delivered, the Shift Supervisor prepares the Incident Report and conveys the matter to his superiors. VA Incident Report / When any key is not delivered 3.5. The keys received by the Shift Supervisor will be handed over to the TF VS who comes to the next cleaning shift. VA Keys received by the Shift Supervisor 3.6. TFVS is notified to the Security Management by the Cleaning Services Officer regarding the key usage of the Cleaning Staff. Shift supervisors should not give the relevant keys to anyone other than these people. Cleaning Services Specialist, VA Cleaning Services , Shift Manager List / Using Sealed Type Cabinets: 4. 1. One of the keys of the sealed type key cabinets will be kept by the Shift Supervisors and the other set will be kept in the Security Directorate. Directorate of Security VA Keys of sealed type key cabinets 4. 2. When it is necessary to enter these spaces in an emergency such as fire, flood, etc., Technical Support Services unit will be informed to the person in charge of the place, the seal of the relevant key cabinet will be removed by the VA with a Security Person from GKM, the key will be taken from the key cabinet and an intervention will be made with the delegation. Directorate of Security , VA Contacts and Telephone Numbers in Emergency Situations / 4.3. After the intervention, a report will be prepared immediately and it will be signed by the delegation entering the place. The incident report in question will be signed by the authorized person the next day. VA Incident Report 4.4. The other keys in the unsealed key cabinet will be put in the bag inside the cabinet until the cabinet is sealed again, and the bag will be closed. Subsequently, this bag will be delivered to the security control center and kept until the Security Manager or Security Officer arrives on campus. VA Action to be taken on other keys in the unsealed key locker. 4. 5. The Security Manager or Security Officer will count the keys in question, put them in the cabinet and seal them again. Directorate of security Action to be taken on other keys in the unsealed key locker. Related Forms Related Form Links"
}