{
  "source_path": "surecharitasi/en/prosedur/laptop-service-package-procedure-pit-s140-0401.html",
  "title": "Laptop Service Package Procedure (PIT-S140-0401) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIT-S140-0401 Effective Date 16-09-2005 Update Date 12-06-2024 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by BT / Board of Trustees Related Instruction Dizüstü Bilgisayar Hizmet Paketi Yönergesi (IIT-S140-04) Aim To describe the services provided for student laptops under the Laptop Service Package. Scope Laptops and users provided with computers under the Laptop Service Package are covered by this procedure. Definitions / Abbreviations Technical Support Center: The office that provides on-campus support for laptops. Notification: Any alert or notification sent via fax, email, or associated application/website. Equipment Delivery Document: A signed document that specifies the hardware and software specifications of the laptop, along with the terms and conditions of use. IT: Information Technologies Unit DBHP: L aptop Service Package Application Steps (The following items are the rules that will apply to students who entered before the 2015-2016 academic year. Laptops will not be provided to students starting from the 2015-2016 academic year.) Responsibility Outputs/ Timin g 1. Software and Hardware Support 1.1. In case of hardware and software malfunctions on laptops, a personal contact must be made to the technical support office and a \"T echnical Support Request Form\" (FIT-S14004-02) must be completed, describing the problem. Stıdents The requirement accepted for implementation and for which resource planning has been completed. 1.2. The request is recorded in accordance with the IT Call Management (PIT-S140- 0401) procedure. Technical Support Center Officer On the planned date 1.3. Hardware malfunctions that can be resolved through software and repair/maintenance are resolved. Hardware replacement is performed in cases covered by the manufacturer's warranty. Damages not covered by warranty and requiring product/part replacement that cannot be resolved through maintenance are resolved with the student paying the damage fee. Technical Support Center Officer Notification Implementation Presentation Document FIT-S12001-02 1.4. In the event of theft of a laptop, the technical support office must be contacted with documentation from official authorities and a statement explaining the incident must be prepared. Students Implementation Presentation Document FIT-S12001-02 On the planned date 1.5. Call records are created based on the submission of the official report and statement. The situation is evaluated based on the conditions specified in the Delivery Document (FIT-S140-0101), and a decision is made that the student will not receive a computer. If the student is required to make a payment, they will be notified. If the guarantee is provided, a suitable computer will be provided free of charge or with the cost covered. IT Officer Implementation Presentation Document FIT- S12001-02 On the planned date 2.Distribution, Return, and Graduation Procedures 2.1. Students enrolled at Sabanc ı University will be notified of the distribution location and time upon commencement of their studies. Technical Support Center Officer Implementation plan document / 2.2. Students who receive their computers will sign the Delivery Document upon delivery. A copy of the Delivery Document will be kept at the Support Center. Students Implementation plan document / 2.3. Distributed computers will be recorded in the laptop inventory tracking application. Technical Support Center Officer Implementation plan document / Within 3 business days following the meeting 2.4. Students taking a break from their studies, taking a leave of absence, or withdrawing their registration will return their laptops, complete with all accessories, to the Support Office. If any missing or damaged parts are detected during delivery, the student will be responsible for the cost of the parts or replacement. Students 2.5. As part of the graduation termination process, students may purchase their computers or return them with all accessories. Students / On the planned date 2.6. An update is made to the inventory tracking application for sold or returned computers and laptops. If a sale is made, the Financial Affairs unit is notified for invoicing. Technical Support Center Officer Implementation plan documen t / On the planned date 2.7. The hard disks of computers returned from students are formatted. Technical Support Center Officer Formatting / 3. Monitoring Service Quality Uygulama plan belgesi/ 3.1. T Users who apply to the Technical Support Center are asked to complete a user satisfaction survey after the transaction. Technical Support Center Officer 3.2. The survey results are evaluated in accordance with the IT Services Review (PIT-S110-0102) procedure, and anticipated improvements are planned. DBHP Officer / Unit Manager / On the planned date 3.3. The IT unit reviews the service level in accordance with the relevant performance targets. DBHP Officer / / On the planned date Related Forms Technical Support Request Form (FIT-S14001-02) Related Form Links IT Help Form (FIT-S14001-01) Laptop Delivery Form (FIT-S14004-01)"
}