{
  "source_path": "surecharitasi/en/prosedur/logo-usage-procedure-pmic-s520-0701-pmic-s520-0701.html",
  "title": "Logo Usage Procedure (PMIC-S520-0701) (PMIC-S520-0701)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PMIC-S520-0701V05 Effective Date 26-04-2000 Update Date 12-06-2024 Related Unit / Owner MIC / Pazarlama ve Kurumsal İletişim Direktörü Approved by BT / Board of Trustees Related Instruction Kurumsal Kimlik Yönergesi (IMIC-S520-07) Aim This document was developed to determine the conditions and implementation steps for the use of the University name or logo, which visually symbolizes the University's identity and conveys this message in all communications and materials. Scope This designation covers all written and visual materials, objects, and items produced for various events, including articles, publications, brochures, invitations, websites, presentations, multimedia, films, etc., produced by all academic and administrative units of the University, as well as all student organizations (Student Union, Student Clubs, etc.), on which they wish to display the University name or logo. Definitions / Abbreviations LTB: The unit that requests to use the Sabancı University logo or name in printed materials or applications. MIC: Marketing and Institutional Communications Directorate Implementation Steps Responsibility Outputs/Timing 1. All information regarding the proposed use of the Sabancı University name or logo (such as the intended use environment, area of ​​use, date, location, etc.), along with any additional information and samples regarding the proposed designer and design, are submitted electronically via email or in writing to the Marketing and Institutional Communications Unit during the design phase prior to production. LTB 2. The Marketing and Institutional Communications Officers evaluate the design in terms of corporate identity, taking into account the University's name, logo, brand promise, font used, website address (if applicable), other address and contact information, and printed material stock code, etc. MIC Review / Within 1 week after information is received 3. The Marketing and Institutional Communications Officers contact the Designer, if necessary, to suggest any necessary revisions. The final design is submitted to the Marketing and Corporate Communications Director for approval. MIC Approval / Within 1 day 4. After approvals are complete, the designs are implemented. Two copies of the produced material are also submitted to MIC. LTB Design Implementation / Time varies by application Related Forms Related Form Links"
}