{
  "source_path": "surecharitasi/en/prosedur/management-changes-affecting-environmental-and-ohs-issues-procedure-ppop-s210-01-13.html",
  "title": "Management of Changes Affecting Environmental and OHS Issues Procedure (PPOP-S210-01-13) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-13-V13 Effective Date 21-03-2018 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim This procedure has been prepared to describe the actions to be taken to minimize risks before any changes that may affect the Environment and Occupational Health and Safety related to buildings, machinery, equipment, materials, chemicals, technology, research and development activities, and work practices on the Sabancı University campus. Scope This procedure covers changes affecting the management system on the Sabancı University Tuzla Campus. Definitions / Abbreviations SU: Sabancı University R&D: Research and Development OHS: Occupational Health and Safety OHS Management Representative: Sabancı University Procurement and Operations Directorate's Mechanical Works Manager Environmental Management Representative: Sabancı University Procurement and Operations Directorate's Sustainability Manager Occupational Physician: Sabancı University Occupational Physician Change: Any change in the organization of any process, equipment, material, or personnel that affects OHS and the environment. Major Change: Changes that have a high probability of affecting the environment and OHS. These changes are as follows: • Machines and systems designed as part of the faculty's Research and Development activities, manufactured in accordance with the requests of Sabancı University faculty, and planned for use within the boundaries of Sabancı University. • Changes to high-risk/impact machines within the scope of Occupational Health and Safety Risk Assessments and Environmental Impact Assessments. • Physical changes to buildings (new room/plan changes/building construction work). • Changes or additions to facilities (including new purchases and modifications). • Modifications to machinery, new machinery purchases. Minor Change: Changes with a low likelihood of impacting the environment/Occupational Health and Safety. Employee Representative: An employee authorized to represent employees in matters related to occupational health and safety, including participation in work, monitoring work, requesting measures, making proposals, and similar matters. Implementation Steps Responsibility Outputs-Timing Change Notification: Major changes are notified to the Occupational Safety Specialist, OHS Officer, Environmental Officer, and Occupational Physician during the planning phase. The opinions of the Occupational Safety Specialist, OHS Officer, and Environmental Officer are obtained. For changes that fall within the scope of a major change, and/or when deemed necessary by the Occupational Safety Specialist, OHS Officer, Environmental Officer, and Occupational Physician, the Environmental and OHS Change Control Form (FPOP-S210-01-75) is completed. Department Officer Department Manager Meeting record Email In preparation for changes If materials, machinery, etc., that could affect OHS risks and environmental impacts are to be purchased as part of a Major Change, the Environmental and OHS Criteria Guide for Change and New Purchase/Lease Transactions (FPOP-S210-01-74) is referenced for the purchased product(s), and the Environmental and OHS Change Control Form (FPOP-S210-01-75) is completed. Occupational Safety Specialist OHS Officer Environmental Officer Department Manager Department Officer Environmental and OHS Change Control Form Environmental and OHS Product Purchasing Criteria In case of changes The priority and timing of the actions determined in the Environmental and Occupational Health and Safety Change Control Form (FPOP-S210-01-75) are specified in the \"Priority\" column by the Occupational Health and Safety Specialist, Occupational Health and Safety Officer, Environmental Officer, and Occupational Physician. The abbreviations and their meanings are listed below: PÖ (Pre-Project): The action must be completed before the change project is implemented. PS (During the Project): While the change project is being implemented (e.g., work permit applications). PT (After Project Completion): The action must be implemented after the project is completed. UD/NA (Not Applicable): The topic does not require action. Occupational Safety Specialist OHS Officer Environmental Officer Department Manager Department Officer Environmental and OHS Change Control Form For major changes that pose risks in terms of the environment and OHS, change-related projects are initiated after the following are met: • The Environmental and OHS Change Control Form (FPOP-S210-01-75) references the guidance provided in the Environmental and OHS Criteria Guide for Changes and New Purchases/Leases (FPOP-S210-01-74) for products to be purchased. • Planning and implementing the actions specified in the forms, OHS risk assessments, and environmental dimension/impact analyses. Department Manager Environmental and OHS Change Control Form Environmental and OHS Criteria Guide for Changes and New Purchases/Leases OHS Risk Assessment Form Environmental Impact Assessment Form Consulting Employees Employees/Employee Representatives are consulted for major changes that will affect employee health and safety. If possible, these opinions should also be obtained during the design phase, and applicable actions should be defined and finalized. If the Environmental and OHS Change Control Form (FPOP-S210-01-75) is used, employee opinions are recorded at the bottom of the form, and the employee's signature is obtained. Occupational Safety Specialist OHS Officer Environmental Officer Department Manager Department Officer Environmental and OHS Change Control Form or signed official report Related Forms Değişiklik Yönetimi Kontrol Kriterleri Rehberi FPOP-S210-01-74 Çevre ve İSG Değişiklik Kontrol Formu FPOP-S210-01-75 Related Form Links"
}