{
  "source_path": "surecharitasi/en/prosedur/mechanical-works-procedure-ppop-s230-01-02.html",
  "title": "Mechanical Works Procedure (PPOP-S230-01-02) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S230-01-02-V06 Effective Date 10-01-2012 Update Date 11-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi (IPOP-S230-01) Aim The aim of this procedure is to explain the procedures and principles regarding all activities related to the operation, troubleshooting, maintenance, repair, and modification of mechanical installations and systems, carried out in accordance with relevant standards and documents, operating and maintenance instructions, and the requirements of the work, with the technical personnel responsible for this work, and with the use of external services when necessary. Scope This procedure covers all necessary malfunction, maintenance, repair, investment, and planning activities to ensure the continued smooth operation and functionality of mechanical systems within Sabancı University and other related sub- and external areas. Definitions / Abbreviations SU: Sabancı University POP: Procurement and Operations Directorate Mechanical Works Department: The department responsible for carrying out the mechanical activities necessary to maintain the mechanical systems in working order. Mechanical Systems: These systems are located within the SU Tuzla campus: • Heating System • Cooling System • Ventilation System • Air Conditioning and VRF Systems • Plumbing System • Water and Gas Fire Suppression System • Wastewater Treatment System • Lake Water Circulation System • Garden Irrigation System • Ornamental Pond System Automation Works Department: The department that operates mechanical and lighting automation systems, monitors the operating schedules of mechanical devices, and operates the electrical installations of mechanical control circuits and automation systems. Procurement Department: The department that handles Sabancı University's procurement processes. SAT: Procurement Request Warehouse Department: The department that handles Sabancı University's material receiving and storage. Sustainability Department: The Sustainability department, reporting to the Sabancı University Procurement and Operations Directorate. EMS: Environmental Management System OHS: Occupational Health and Safety Occupational Safety Specialist: Inspectors authorized by the Ministry to work in the field of Occupational Health and Safety, whose procedures and principles are determined by regulations, who hold an Occupational Safety Specialist certificate. These inspectors oversee working life within the Ministry and its relevant institutions, graduates of engineering or architecture faculties, and technical personnel. Financial Affairs Department: The Sabancı University Financial Affairs Department. Security Department: The department that reports to the Sabancı University Services Directorate and ensures security within the campus. Personnel: Mechanical Works Department Employees Contractor: The company responsible for providing goods/services and construction work to Sabancı University. Environmental Consultant: A company, environmental engineer, or authorized person holding an Environmental Consultancy Qualification Certificate from the Ministry of Environment, Urbanization, and Climate Change, and who has signed a fixed-term contract with Sabancı University. Occupational Physician: Sabancı University's Occupational Physician. SAP-PM Module: The plant maintenance module used at Sabancı University, which plans, executes, and records periodic maintenance activities for the SAP enterprise resource planning software. DocServer: The electronic environment where documents related to all units are stored. E-Logo OHS: Cloud-based software that executes, monitors, uploads, and maintains certain aspects of OHS processes within the scope of legal regulations. All Sabancı University employees can use it, with authorization. MySU: The digital portal accessible to Sabancı University students, faculty, employees, and permanent subcontractors. SUForm: The digital environment used at Sabancı University to manage workflow and approval processes. SUTicket (Call): This is a web-based ticket system accessible through the MySU platform, allowing Sabancı University students, faculty, employees, and permanent subcontractors to report any issues related to the university, such as malfunctions, requests, demands, complaints, emergencies, and more. A ticket is an electronic form that defines any repair and maintenance activity. It is completed and closed by the relevant department technician who will perform the work. Periodic Maintenance: Maintenance activity performed at defined intervals according to a specific schedule. Track Table: A table within Docserver that tracks and records periodic maintenance. Maintenance Service Reports: A report prepared by companies that perform device maintenance. CTCE: Composite Technologies Center of Excellence KİM: Karaköy Communication Center Altunizade Digital Campus: Sabancı University Digital Campus Implementation Steps Responsibility Outputs-Timing Operation of Technical Systems: The Mechanical Works Department operates the mechanical equipment and infrastructure within the SU, maintains them in full working order, and plans and manages new investments. The operation and maintenance of specialized equipment and related systems owned by other units are handled by the respective units that own the equipment. Mechanical Works Department Continuously Defining Equipment and Periodic Maintenance: Records are maintained for the main mechanical systems on campus within the SAP-PM Module. Periodic Maintenance plans are created for the equipment and systems undergoing periodic maintenance by the Mechanical Works Department. These plans define the maintenance and inspection steps to be applied to the equipment, the intervals at which they will be performed, and the safety precautions to be taken. The maintenance plan is scheduled and initiated on the dates specified for the building. Following the construction of new buildings or the installation of new systems, new equipment records are created for equipment that is used on campus. Existing maintenance plans for this equipment are implemented if they exist, or a new maintenance plan is created if they are not. Mechanical Works Department SAP-PM Module For new equipment procurement Periodic Maintenance: The creation and implementation of periodic maintenance activities performed by Mechanical Works Department personnel are tracked through the SAP-PM Module. Mechanical Works Department SAP-PM Periodic maintenance outputs In determined periods For malfunctions, maintenance, and repair needs identified as a result of periodic inspection, maintenance, and improvement activities, a ticket is opened via SUTicket, and the activity is carried out. Mechanical Works Department SAP-PM When necessary A periodic maintenance work order (SAP-PM-ZP03) is automatically generated by the SAP-PM system for equipment defined in SAP-PM when the time comes. Mechanical Works Department SAP-PM Periodic maintenance outputs In determined periods If the maintenance activity requires in-stock spare parts or consumables, the personnel performing the activity requests materials by completing the Warehouse Material Request Form (FPOP-S230-01-08) in the Mechanical Works SUForm. Mechanical Works Department SAP-PM work order Warehouse Material Request Form SuForm If the maintenance and repair activity requires spare parts, consumables, or external services that are not regularly in stocks, the personnel performing the activity requests them from the Mechanical Systems Supervisor. A procurement request is created for the relevant issue. Mechanical Works Department Procurement Department SUForm When necessary After the equipment's periodic maintenance and inspection activities are completed, the relevant information is recorded in SAP-PM. Mechanical Works Department SAP-PM records Outsourced Periodic Maintenance: A Periodic Maintenance Tracking Table, which lists the periodic maintenance and measurements performed by external companies for mechanical equipment and systems, is prepared and kept up-to-date. (On DocServer) Mechanical Works Manager Mechanical Systems Supervisor Periodic Maintenance Tracking Table Periodic Maintenance is performed on the equipment and systems listed in the Periodic Maintenance Tracking Table. Maintenance Service Reports, which contain information on the maintenance and inspections performed on these systems and equipment, are physically maintained in the relevant file by the Mechanical Affairs Department. Mechanical Works Department External supplier External supplier service forms When necessary Periodic Equipment Inspection: Periodic inspections are carried out by an accredited contractor for equipment within SU that falls within the scope of the \"Regulation on Health and Safety Conditions in the Use of Work Equipment\" of the Ministry of Labor and Social Security of the Republic of Turkey. The relevant service procurement is carried out in accordance with the Procedure and Principles for Procurement of Goods/Services and Construction Works (PPOP-S810-01-01). Mechanical Works Manager Mechanical Systems Supervisor Procurement Department Contractor Annually The Contractor is accompanied on-site for periodic inspections of mechanical equipment and installations located on the SU Tuzla campus, which are subject to relevant regulations. Necessary testing and inspection preparations are made for the equipment to be inspected. Coordination is ensured with other units where the equipment is used. Documents requested by the Contractor, such as the project, technical information, maintenance records, etc., are provided. Mechanical Works Department Contractor Annually The Contractor prepares reports following the inspections and submits them to the Mechanical Works Manager. These reports are forwarded to the units responsible for the equipment, and any non-conformances identified in the reports are requested. Mechanical Works Manager Mechanical Systems Supervisor Contractor SU relevant units When necessary Malfunction and Work Request Calls: SU students, faculty, employees, and permanent subcontractors report mechanical system malfunctions and work requests occurring in existing buildings and infrastructure through the SUTicket system. Malfunction or support calls from dormitories that do not require immediate intervention are handled by the University's technical team between 9:00 AM and 10:00 PM. Emergency calls such as power outages, water outages, or leaks can be handled 24/7. If a call is placed with the technical team, technical staff can work even when dorm rooms are unoccupied. Students Faculty members Staff members Permanent subcontractors SUTicket When necessary Mechanical Works Department personnel review the content of the incoming call. If they determine that the call is not within their scope of responsibility, they forward the call to the relevant unit via the SUTicket system. Mechanical Works Department SUTicket When necessary Calls not handled by Mechanical Works Department personnel are reviewed daily by the Mechanical Systems Supervisor and routed to the appropriate personnel. Mechanical Works Department SUTicket When necessary Necessary troubleshooting, maintenance, and work requests are carried out by the Mechanical Services Department personnel who handle the call. Once the work is completed, the information about the work is entered into the SUTicket, and the call is closed. Mechanical Works Department SUTicket When necessary For work that falls within the scope of other units during or after the activity, a call is opened to the relevant unit via SUTicket. Mechanical Works Department SUTicket When necessary If the activity to be performed requires the procurement of external materials or services: • In the event of emergency malfunctions, the first response is provided by the Mechanical Works Department, and the relevant external contractor is called for support. • A procurement request is created for non-emergency situations. Maintenance service reports, which contain information on repairs and maintenance performed after outsourcing services, are maintained in the relevant physical file by the Mechanical Works Department. Mechanical Works Department Procurement Department Exernal Service Reports When necessary If the maintenance activity requires stocked spare parts or consumables, the Mechanical Works Department personnel performing the maintenance request materials by completing the Warehouse Material Request Form (FPOP-S230-01-08) on SUForm. Mechanical Works Department Warehouse Department SAP-PM records Warehouse Material Request Form SuForm Revision and Renewal Activities: Revision and renewal activities to be carried out during operation, such as technical problems, malfunctions, improvement opportunities, and energy efficiency opportunities, are planned in advance. During this planning, criteria such as the criticality of the task, available time, budget, and team assignment are taken into consideration before the necessary activities are initiated. Mechanical Works Manager Mechanical Systems Supervisor When necessary Material and Service Procurement: Service and material procurement related to the operation of mechanical systems, maintenance and repair activities, and renovation and revision work are carried out in accordance with the Procedure for Procurement of Goods/Services and Construction (PPOP-S810-01-01). The Mechanical Works Manager and the Mechanical Systems Supervisor determine the necessary technical requirements for the materials and/or services to be procured, conduct company and product research, and create a procurement request based on the established technical specifications. Acceptance of the service/material is carried out after the necessary site and specification compliance checks are conducted during the execution and completion of the work related to the procured service/material/material/material delivery phase. Mechanical Works Manager Mechanical Systems Supervisor Procurement Department the Procedure for Procurement of Goods/Services and Construction New Building Construction and Renovation Activities: All activities related to mechanical systems are carried out and monitored during building construction and major renovations carried out by the Contractor on SU campuses or buildings. These activities cover the following processes, from the design phase to final acceptance: • Preliminary design and budget preparation for the construction project, • Preparation of the tender dossier (mechanical drawings, reports, and survey), • Support for the tender process, • Construction work monitoring, material and manufacturing approvals, • Testing and inspections, • Commissioning, • Provisional and final acceptance procedures. Mechanical Works Department During construction Water, Heating/Cooling Energy Consumption Tracking: Water and natural gas consumption and consumption costs at the SU Tuzla campus are recorded in the relevant electronic file (on DocServer) based on monthly invoices received from İGDAŞ and İSKİ, and are regularly monitored. Incoming invoices are forwarded to the Financial Affairs Unit. Water and energy meters located on campus, which measure consumption for each building, are read monthly by the Automation Department and transmitted electronically to the Mechanical Works Manager and Mechanical Systems Supervisor. This incoming data is entered into an electronic spreadsheet (on DocServer) for tracking. Water and energy consumption for rental businesses are emailed monthly to the Finance Department. The natural gas consumed by the cogeneration plant and the heat energy it produces and delivers to the system are read monthly from the relevant meters and entered into the relevant spreadsheet on DocServer. Mechanical Works Department Monthly Monthly Activity Reports: A monthly activity report is prepared, including information on the Mechanical Works Department's activities, call numbers, call-off times, fault analyses, etc. The SUTicket system reporting module is used in this report. Mechanical Works Manager Mechanical Systems Supervisor Monthly DocServer Contractor Monitoring: All organizational tasks related to Contractor personnel working at the SU Tuzla Campus within the scope of outsourcing are carried out. For contractors performing physical work, the Occupational Health and Safety Specialist creates a Contractor registration using the e-Logo OHS software before starting work. OHS-related documents are requested, and the Safety Department is briefed on the project and the work is completed. During the work, regular site inspections are conducted to ensure work quality, conformity with specifications, materials used, and compliance with Environmental and OHS regulations by Contractor personnel. Support is sought from the OHS and Environmental Department and Consultant on Occupational Safety and Environmental matters, as needed. Mechanical Works Department - OHS Environmental Department Environmental Consultant Security Department When necessary Identification of Stocked Mechanical Materials: The Mechanical Works Department is responsible for defining the product information of stocked materials belonging to the Mechanical Systems monitored by the Warehouse Department, determining minimum and maximum stock values, and updating or adding new products to stock when necessary. This is carried out in partnership with the Warehouse Department. Mechanical Works Manager Mechanical Systems Supervisor Warehouse Department When necessary Preparation of Staff Shift Schedules : Shift schedules for POP employees are prepared and announced by the POP Administrative Affairs Officer on behalf of the POP Directorate. POP Directorate Shift Schedule Monthly Preparation of Staff Leave Schedules: Annual leave requests are collected in advance, and arrangements are made based on factors such as workload and schedule, the coincidence of requests, and the personal circumstances of the staff. The prepared schedule is communicated to the Mechanical Works Department staff. Mechanical Works Manager Mechanical Systems Supervisor Annually Unit Budget Planning: A budget study is prepared for the next budget period, covering mechanical system malfunctions, maintenance, renovations, new investment activities, natural gas and water consumption, staff training, and fixed asset needs. The following criteria are taken into account when preparing the budget: • Systemic and structural problems encountered during operation and maintenance • Frequent malfunctions and failures • End-of-life equipment and installations • Critical equipment requiring backup • Requests from other units • Improvement opportunities identified for the operation • Improvement opportunities identified for energy efficiency • Current natural gas and water consumption values and unit prices • Current period operation and maintenance costs • Current period stocked material consumption Mechanical Works Manager Annually OHS and Environmental Activities: Automation Works Department personnel comply with SU OHS and Environmental procedures and instructions in all their activities. Personnel carry out all activities in accordance with OHS legal requirements and the rules established by SU. Occupational Health and Safety Instruction Letter (IPOP-S210-01) Personnel place a request on SUTicket to have waste generated as a result of their activities separated, packaged, and labeled according to their nature and sent to waste disposal sites. Environmental Instruction Letter (IPOP-S220-01) Personnel participate in informational training on OHS and Environmental practices and follow the guidance of the Environmental Management Representative, OHS Management Representative, Occupational Physician, and Environmental Consultant in implementing these procedures and instructions. If the Personnel is an OHS Unit Representative: Participating in legally mandated training, audits, drills, etc. on OHS. Supporting the Department Manager in ensuring interdepartmental coordination in organizations, supporting activities identified within the OHS Management System requirements, ensuring the implementation of these activities within their respective units, and raising awareness of these issues within their respective units. If the Staff Member is an Environmental Unit Representative: Supporting the Department Manager in ensuring interdepartmental coordination in activities such as environmental field inspections, environmental training, and emergency drills, organized within the scope of the EMS requirements, ensuring the implementation of these activities within their respective units, and raising awareness of these issues within their respective units. If the Staff Member is an Emergency Team Member (First Aid/Rescue/Protection/Extinguishing): Performing the duties defined in the SU Emergency Plan. Participating in drill activities conducted by the Security Unit. Sustainability Partner Duties and Responsibilities: Supporting the activities within their respective units in line with the University's Strategy and Sustainability goals, ensuring their implementation, and raising awareness of these issues within their respective units. Mechanical Works Department OHS Officer Occupational Physician Environmental Management Representative Environmental Consultant Security Department Occupational Health and Safety Procedures Continuously Information Sharing: Upon request, data collection, calculations, reporting, presentation preparation, field visits, etc., are conducted for the following activities: • Sustainability Department studies • Surveys (TURKSTAT, Greenmetric, Sabancı Holding, etc.) • Insurance company risk assessments • Information requests from other universities • Support for student and academic studies and projects (technical matters) • Visiting individuals and companies • Preparation of information and reports requested by senior management or other units • Internal Audit Unit audits Mechanical Works Manager Mechanical Systems Supervisor When necessary Related Forms Dizel Yangın Pompası Haftalık Kontrol Formu (FPOP-S230-01-01_V01) Elektrik Yangın Pompası Haftalık Kontrol Formu (FPOP-S230-01-02_V02) Yangın Söndürme Sistemi 6 Aylık Kontrol Listesi - FPOP-S230-01-03 Related Form Links"
}