{
  "source_path": "surecharitasi/en/prosedur/membership-procedure-pic-c840-0101.html",
  "title": "Membership Procedure (PIC-C840-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIC-C840-0101V14 Effective Date 21-01-2002 Update Date 12-09-2025 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by BT/ Board of Trustees Related Instruction Membership Instruction Letter (IIC-C840-01) Aim To determine the conditions for membership and use of the Information Center. Scope Covers the Information Center membership and usage conditions. Definitions / Abbreviations Call Tracking System: This system is used to carry out work related to the processes at the Information Center, particularly the execution, monitoring, supervision, and completion of work. Docserver: This is a shared storage space provided by the Information Technologies Unit for the use of other units, accessible by authorized staff, and used over the network. External Users: Industrial and Commercial Organizations, Public Institutions and Organizations, Non-Governmental Organizations, Members of Other Universities, and others. HR: Sabancı University Human Resources Unit. ICD: Information Center Director. ICPR: Information Center Process Responsible. Sabancı University Members: Sabancı University's academic and teaching \"Emeritus\" staff, administrative staff, undergraduate, graduate, and exchange students, alumni, retirees, and non-teaching Emeritus retirees. SUFORM: This is a workflow application program. User: Individuals who benefit from Sabancı University Information Center services. User Registration: The process of transferring information about eligible members to the system. Implementation Steps Responsibility Outputs/Timing 1. New User Registration A user record is created to benefit from the Information Center services. Procedures are performed as follows, depending on user type: a. Academic and Administrative Staff The names of newly appointed academic and administrative staff are retrieved from the email sent by the Human Resources Unit, and a record is created in accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02)\" and correspondence is stored in an email environment. HR / ICPR / Same day b. Emeritus Employees and Retirees The names of the employees who continue to work as Emeritus and those who have retired are taken from the e-mail sent by the Human Resources Unit and a record is created in accordance with the\" Instruction for User Record Creation and Update (FIC-C84001-02)\" and correspondence is stored in an email environment. HR / ICPR / Same day c. Sabancı University Alumni, Retired Members, and External Users Those who want to become a member must fill out the \"Information Center Membership and Benefit Request Form (FIC-C84001-01). Alumni, Retirees and External Users / Same day The request is reviewed and submitted to the Management for approval. If the Management approves, the institution or individual applicant is notified by email that the membership application has not been accepted. ICPR/ ICD / Alumni, Retirees and External Users / Same day If approved by the Management, the documents specified in the form are required to be completed and the fee paid. If the fee is paid, the Akbank account is checked. If not, the member is notified. If the fee is paid, the Financial Affairs Unit is notified and an invoice is requested. Once the invoice is prepared, the member is sent an invoice. ICPR / Alumni, Retirees and External Users / Financial Affairs Unit / Same day Once the required documents are completed and the fee is paid, ICPR opens a case in the Call Tracking System. In accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02) the record is created by ICPR. The task created in the Call Tracking System is closed, and correspondence is stored in the Call Tracking System via email. ICPR / Same day ICPR requests university admission cards from the Services Unit for employees of institutions whose membership process have been completed or for individual applicants. To do so, ICPR fill out the \"Temporary Card Request Form\" (SUFORM) which goes to the relevant department of the Services Unit. ICPR/ Security Staff / Same day After the card is received, the card is sent to the members. ICPR/ External users / Same day d. Undergraduate, Graduate, Exchange, and Special Students Student records are uploaded from the Student Resources Unit's software to the Information Center, and ICPR is notified. ICPR / Beginning of the semester e. Families in SU Staff Housing In order for the spouse and children of employees residing at the university to benefit from the Information Center, the information stating that the person, who is a Sabancı University Member, assumes responsibility and the names of the family members are collected via email. A user record is created in accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02)\" and correspondence is stored via email. ICPR / Users / Same day f. Employees Working on Temporary Projects and Companies Providing Services to the University on Campus The company manager forwards the company employee's information to ICPR through the head of the university's administrative unit. Information about those who work on temporary projects without being the university staff is also forwarded to ICPR by the Project Manager. A user record is created in accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02)\" and correspondence is stored via email. Relevant Units – Project Managers / ICPR / Same day 2. User Record Update a. Membership renewal information and changes notified to ICPR during the year by the Human Resources Unit, Student Resources Unit, the manager of the administrative unit to which the companies providing service to the University are affiliated, the project manager, the academic and teaching \"Emeritus\" and/or administrative staff living in the university residence are made in accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02)\". Tasks created in the Call Tracking System are closed, and correspondence is stored via the Call Tracking System and email. HR / SR/ ICPR / Relevant Units / Project Manager / Staff who lives in SU Staff Housing and Administrative Staff / During the year b. Student user records uploaded by ICPR are reviewed, and updates are made in accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02)\". ICPR / Beginning of the semester – Within 1 week after registrations are transferred c. During circulation activities and/or when needed, student information is searched in the \"mySU\" Directory. If any information differences are detected, updates are made in accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02)\". Tasks created in the Call Tracking System are closed, and correspondence is stored via the Call Tracking System and email. ICPR / Continuously d. Staff information listed in the University \"mySU\" directory is reviewed, and if any differences are detected, updates are made in accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02)\". Tasks created in the Call Tracking System are closed, and correspondence is stored via the Call Tracking System and email. ICPR / Every 6 months e. The \"Newcomers\" section in the mySU directory is checked. If no records have been created and/or information is inconsistent, a record is created and/or updated in accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02)\" and any existing transactions are closed in the Call Tracking System. ICPR / Monthly f. Trade and Industrial Companies may request changes to the information of users who use the Information Center on behalf of their companies. The change request is submitted to the ICPR via the Call Tracking System. After the user record is updated in accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02)\", the ICPR is notified via the Call Tracking System, and the transaction is closed in the Call Tracking System. The ICPR sends the “new users” cards to the company. Cancelled cards are requested from the companies. Incoming cards are destroyed. Trade and Industrial Companies / ICPR / Same day 3. Disengagement and Cancellation of User Records a. Academic, Teaching \"Emeritus\", and Administrative Staff Information about academic and administrative staff who are notified of their termination from the University is collected via email from the Human Resources Unit. HR / ICPR / Continuously The information is reviewed, and the item to be returned, the overdue fine, and the loss/damage status are entered into SUFORM. For information about unreturned items, the user and the relevant Faculty, Administrative Unit and Human Resources Unit are informed of the overdue fine and the status of the lost/damaged information resource. If the user fails to return the specified item, the overdue fine is determined in accordance with the \"Circulation Procedure (PIC-C840-0201)\". If there is a lost/damaged item, the Human Resources Unit is notified. After all these procedures are completed, the user records are canceled in accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02)\". The relevant units are notified, and correspondence is stored via email. ICPR / Related Units / Same day b. Undergraduate, Graduate, Exchange, and Special Students Undergraduate, graduate, exchange, and special students who are on leave are notified via email. Students who are dismissed from the university for various reasons, the \"Student Clearance Form (FSR-C21002-05)\" submitted by the student is collected. Graduates can check their debts to the Information Center or the status of the information source on their account on their Graduation page. If students have items that need to be returned, they are requested to return them; if they have overdue or other fines, they are requested to pay their fines. The form is not signed, and no graduation procedures are carried out until these procedures are completed. Correspondence is stored via email. SR / ICPR / Continuously c. Sabancı University Alumni, Retired Members, and External Users The user expiration date is notified to the member. Information about alumni and retirees who do not wish to use the circulation service, \"Trade and Industrial Companies \" who have not renewed their user, and \"Members of Other Universities\" is entered into the Call Tracking System by ICPR, and a call is opened. ICPR / Continuously If there is an item that has not been returned, it must be returned; if there are overdue fines, it must be paid in accordance with the \"Circulation Procedure (PIC-C840-0201)\". If an item is lost, the ICPR is notified through the Call Tracking System so that the lost process can be completed in accordance with the \"Circulation Procedure (PIC-C840-0201)\". User records are deactivated. Information on completed and/or incomplete transactions is forwarded to the ICPR through the Call Tracking System. ICPR informs members. Opened transactions in the Call Tracking System are closed, and correspondence is stored in email. ICPR / Members / Same day d. Families in SU Staff Housing The user registration of an individual living in university housing, as reported by an academic, teaching \"Emeritus\" and/or administrative staff, will be canceled in accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02) \" and the user will be notified. Correspondence will be stored via email. ICPR / User / Continuously e. Employees Working on Temporary Projects and Companies Providing Services to the University on Campus The Project Manager and the manager of the administrative unit to which the companies providing services to the University are affiliated will collect information about terminated employees. Related Units / Project Manager / ICPR / Continuously If items are not returned, they must be returned; if there is an overdue fine, it must be paid in accordance with the \"Circulation Procedure (PIC-C840-0201)\"; and if there is a lost item, the Project Manager and the relevant administrative unit manager must be informed of their responsibilities to complete the lost item process in accordance with the \"Circulation Procedure (PIC-C840-0201)\". Employees whose transactions have been completed must be entered into the user record determination field in the system, and their user records must be canceled in accordance with the \"Instruction for User Record Creation and Update (FIC-C84001-02)\". The Project Manager and the relevant unit manager are informed. Correspondence is stored via email. Related Units / Project Manager / ICPR / Same day 4. Statistics and Reporting Activities and statistics are uploaded to Docserver monthly / annually and reported to Management. Improvements / updates and requests received from users and/or identified during work performed are reported to Management by adding them to the \"Corrective Action Form (FGS-S620-03-01)\" in accordance with the \"Continuous Improvement Instruction Letter (IGS-S620-03)\". ICPR / Monthly and Annually Related Forms User Statistics Form (FIC-C84001-03) Instruction for User Record Creation and Update (FIC-C84001-02) Related Form Links Information Center Membership and Benefit Request Form (FIC-C84001-01) Corrective Action Form (FGS-S620-03-01) Continuous Improvement Instruction Letter (IGS-S620-03)"
}