{
  "source_path": "surecharitasi/en/prosedur/monitoring-and-compliance-ohs-legal-and-other-requirements-ppop-s210-01-15.html",
  "title": "Monitoring and Compliance with OHS Legal and Other Requirements (PPOP-S210-01-15) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-15-V13 Effective Date 21-03-2018 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim This procedure has been prepared to identify and monitor the legal and other requirements related to Occupational Health and Safety applicable to Sabancı University, and to define the responsibilities for fulfilling these requirements. Scope This procedure and its related forms apply to the Sabancı University Tuzla campus. Definitions / Abbreviations SU: Sabancı University OHS: Occupational Health and Safety Non-Compliance: Failure to meet a requirement Implementation Steps Responsibility Outputs-Timing Monitoring Legislation and Legal Requirements: The Occupational Safety Specialist reviews the Official Gazette, which is published daily and repeatedly, by visiting http://www.resmigazete.gov.tr/ every day. Changes to ISO 45001 and other standards are checked every six months by visiting the TSE website at www.tse.org.tr . Occupational Safety Specialist List of externally sourced documents, Relevant documents Ensuring Compliance with Legal and Other Requirements: • Changes to legislation and other requirements affecting SU are brought to the agenda at the nearest OSH Board Meeting, and relevant individuals are informed. Urgent notifications are made via email. • If legislative changes require changes to practices, compliance is ensured by the date specified in the relevant regulation. • Any changes to procedures, instructions, directives, and other written documents due to changes in practices and legislation/other conditions are made by the relevant units, taking into account the effective date of the law/regulation/communiqué/ standard/institutional procedure. OHS Board Relevant Unit Directors/ Department Managers Relevant documents Compliance with legal and other requirements is reviewed at the OHS Board and Management Review meetings. Occupational Safety Specialist OHS Management Representative Presentation OHS Board Meeting Minutes Management Review Minutes Inspection of Compliance with Legal and Other Requirements Compliance with legal and other requirements is inspected during the Risk and Opportunity Assessment Guide (FPOP-S210-01-01), the OHS Field Inspection Procedure (PPOP-S210-01-10), internal/external audits, and site visits. Non-compliances are handled in accordance with the procedures outlined above and the Corrective Action Procedure (PGS-S620-03-01). Action Plan Form Risk and Opportunity Assessment Form Corrective Action Form Related Forms Yasal ve Diğer Şartlar Matrisi (FPOP-S210-01-77) Related Form Links"
}