{
  "source_path": "surecharitasi/en/prosedur/official-correspondence-management-procedure-igs-s1010-0101.html",
  "title": "Official Correspondence Management Procedure (IGS-S1010-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No IGS-S1010-0101-V09 Effective Date 07-12-1999 Update Date 26-08-2024 Related Unit / Owner GS / Genel Sekreter Approved by BT / Board of Trustees Related Instruction Resmi Yazı Yönetimi Yönergesi (IGS-S1010-01) Aim To coordinate the authorized signatories and approval authorities in Sabancı University workflow processes and the processes related to official correspondence made electronically; to ensure the exchange of information, documents or correspondence. Scope Covers the Higher Education Law No. 2547, Prime Ministry Circular No. 2017/21 on the e-Correspondence Project, the procedures and principles that Sabancı University and its affiliated units must follow in correspondence and transactions, as well as the manner and conditions for using signature authority on behalf of authorities. Definitions / Abbreviations SÜ: Sabancı University GS: General Secretariat BM: Information Center Document: Any recorded information or document obtained or prepared by the administration for the performance of any individual transaction, institutional function, or institutional transaction; any document that constitutes evidence of the function or transaction to which it pertains with its content, relationship, and format, preserving the chain of ownership; signed with a handwritten or secure electronic signature; and recorded in EBYS or institutional document registration systems. State Organization Central Registration System (DETSİS): The system managed by the Digital Transformation Office, which identifies central, provincial, and international units of administrations with the Republic of Turkey State Organization Number. Electronic Document: All types of documents created, sent, and stored electronically. Electronic Document Management System (EBYS): The system that extracts documents that may be evidence of administrative activities from all types of documentation created by administrations while performing their activities, preserves their content, metadata, format, and relational properties, and ensures the management of documents within the chain of ownership electronically. Electronic Environment: The environment within the EBYS where documents signed with a secure electronic signature in accordance with the e-Correspondence Technical Guide are prepared, recorded, stored, and sent. Electronic confirmation: The electronic receiving of a record that replaces initials when a secure electronic signature is not used. Electronic signature: Electronic data attached to other electronic data or logically linked to electronic data and used for identity verification. Electronic Media: All electronic tools and information and communication technology products containing documents and information. EYP (Electronic Correspondence Package): A compressed file format created according to a common set of rules developed by the Ministry of Development of the Republic of Turkey to ensure secure communication between public institutions and organizations Physical Media: Transactions performed on paper. Secure Electronic Signature: An electronic signature created for the purpose of creating a secure electronic signature, which is exclusively linked to and in the sole possession of the signatory, and which, based on a qualified ectronic certificate, ensures the identity of the signatory and the verification of any subsequent changes to the signed electronic data. Signature Owner: The natural person who uses a signature creation tool to create an electronic signature. KEP Address: The registered electronic mail address that Sabancı University uses to receive and send documents and notifications sent and received electronically outside the institution. KEP Transaction Authorized Person: The person who verifies the conformity of official incoming and outgoing electronic documents with e-signatures and EYP (electronic correspondence package) formats, ensures the receipt of documents via KEP, their inclusion in the EBYS system, and the smooth receipt and transmission of KEPs to institutions. Official Correspondence: Correspondence, documents/information, and electronic documents written for the purpose of communication between Sabancı University units and with individuals and legal entities. Electronic Seal Certificate: An electronic seal is a record of evidence that guarantees that an electronic document or data was created by the owner of the electronic seal, and that the document or data has a source and integrity. Standard File Plan: The plan containing the retention periods and retention codes for correspondence determined by the Council of Higher Education (YÖK). Türkkep: Registered Electronic Mail (KEP) KEP provider company. Correspondence Code (DETSİS Code): An eight-digit, unique, and unchangeable code defined separately for all institutions and organizations within the state organization and all subunits of their central, provincial, and international organizations. Instruction Letter: Sabancı University Correspondence Management Instruction Letter (IGS-S1010-01). Implementation Steps Responsibility Outputs -Timing 1. Incoming document distribution and implementation steps: 1.1. Incoming documents and distribution procedures: Official letters and their attachments addressed to the President’s Office from public and private institutions, organizations, and individuals via KEP (Registration System) and mail are reviewed by the Secretary's Office and recorded in the EBYS (Education and Communication Systems Management System) in accordance with the Standard File Plan for Retention Periods for Higher Education Upper Organizations and Higher Education Institutions. Original documents transmitted through the EBYS are filed and stored by the relevant units in accordance with the Standard File Plan for Retention Periods. 1.2. Incoming documents are read by the Official Correspondence Management officer. The document is forwarded via the EBYS as \"requiring action\" and/or \"for information\" to groups established by the Official Correspondence Management officer for the relevant unit(s) in accordance with the institutional structure. 1.3. In cases where the required action of the document cannot be determined, it is submitted to the relevant units for review via the EBYS or, in exceptional cases, via email. The document is forwarded through the EBYS based on the feedback received. 1.4. If an incoming official letter is related to a previously received letter(s), it is linked to the relevant letter(s) using the tab in the system's filter section. Once the document's profile information is complete, the document is forwarded to the relevant unit(s). A notification message sent to the user's email address via the EBYS system initiates the process. 1.5. All official letters from Higher Education Institutions and Higher Education Institutions are shared with the Council of Higher Education (YÖK) group. 1.6. \"CONFIDENTIAL,\" \"TOP SECRET,\" and \"PRIVATE\" documents received in sealed envelopes are treated as confidential in the system and are delivered to the addressee unit, along with the relevant ledger, after a physical signature is obtained. 2. Recording, tracking, and implementation steps for outgoing official correspondence: 2.1. Outgoing official correspondence is prepared by units on the EBYS (Regulations on the Principles and Procedures to be Applied in Official Correspondence), published in the Official Gazette dated June 10, 2020, and numbered 31151. 2.2. The document created by the units on the EBYS is sent to the KEP officer via the EBYS. The KEP officer reviews the format of the document, the flow chart created on the document, and the approval and signature details. They initiate the process to send the document to the KEP address specified by the unit that owns the document and ensures its transmission to the relevant institutions. 3. Filing and linking: Documents in all formats related to SU activities, educational activities, scientific research, artistic, cultural, and social events, and student activities generated as a result of SU administrative and academic activities and received from external institutions are filed according to the Standard File Plan (FGS-S1010-0101). The document to be filed is checked for completeness, and the subject heading covering the document is determined and written considering the File Plan based on its content. All units When necessary 4. Directing and monitoring applications received through the CİMER Portal: Complaint applications submitted to the Presidential Communication Center (CİMER) on behalf of the institution are regularly reviewed by the CİMER authority through the relevant portal, and incoming complaints are shared with the relevant units. Units prepare their responses and, after receiving feedback from the Legal Unit, submit them to the CİMER authority within 15 (fifteen) days for processing on the CİMER portal. The CİMER authority ensures that applications and complaints received through the CİMER portal are responded to within 25 (twenty-five) days. 5. Directing and monitoring Right to Information Applications: In accordance with Law No. 4982 on the Right to Information, requests for information submitted to Sabancı University electronically and individually are directed by the Secretary's Office to the relevant unit via SU-CRM for response within the legal deadlines. *In this context, the unit requesting information or documents takes the necessary action, taking into account that the document will be responded to within 15 (fifteen) business days from the date it is entered into University records. Administrative and judicial liability for unanswered documents rests with the relevant unit head who fails to provide the information or document to the applicant on time. If requested by the Council of Higher Education, an Information Unit Report will be prepared and submitted to the Council of Higher Education. 6. Electronic Seal Certificate Application: Each January, the primary and alternate seal certificate custodians are designated for the institution's seal certificate, and the renewal process is carried out by the Official Secretary in February. This involves completing the forms available on KamuSM's website with the Official Secretary's official signature, and applying for a seal renewal with the official letter's e-signature. After the electronic seal certificate is delivered to the institution, it is simultaneously updated in the EBYS by the IC, IT, and the official secretary. 7. Confidentiality: Confidentiality principles must be adhered to during all these processes. Related Forms YÖK SAKLAMA SÜRETLİ STANDART DOSYA PLANI FGS-S1010-01 YÖK İDARİ BİRİM KİMLİK KODLARI FGS-S1010-02 RESMİ YAZIŞMA USUL VE ESASLAR FGS-S1010-03 Related Form Links"
}