{
  "source_path": "surecharitasi/en/prosedur/ohs-incident-reporting-and-investigation-procedure-ppop-s210-01-03.html",
  "title": "OHS Incident Reporting and Investigation Procedure (PPOP-S210-01-03) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-03-V13 Effective Date 16-04-2014 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim This procedure has been prepared to define the process for reporting, recording, investigating, and analyzing incidents occurring at Sabancı University. Scope This procedure covers incidents that may result in injury to Sabancı University employees, short- and long-term contractor employees, students, interns, and visitors, as well as near-misses and emergencies. Definitions / Abbreviations SU: Sabancı University OHS: Occupational Health and Safety OHS Unit Representative: Individuals who work in collaboration with Occupational Safety Specialist(s) to carry out OHS activities in faculty and administrative departments at Sabancı University. HR: Sabancı University Human Resources Unit Security Department: The department within the Sabancı University Services Directorate that ensures safety within campus boundaries. Impairment: An adverse physical or mental condition that can be identified as caused and/or exacerbated by a work activity and/or work-related situation. Incident: A work-related event that causes or has the potential to cause injury, ill health, or death, regardless of severity. Accident: An event that causes injury, ill health, or death. Accident Statistics: A report submitted to the OHS Board every three months. Near-Miss: An event that does not cause injury, ill health, or death. Occupational Disease: An event that the insured person experiences due to a recurring cause due to the nature of the work performed or the conditions of the work. Temporary or permanent illness, physical or mental disability. MySU OHS: A digital portal accessible to Sabancı University students, faculty, employees, and permanent subcontractors where OHS requirements are published and updated. E-Logo OHS: Cloud-based software that allows all Sabancı University employees, with authorization, to execute and monitor certain OHS processes within the scope of legal regulations, upload and maintain documents. isg@sabanciuniv.edu : Occupational Health and Safety generic email (SAO Director, OSH Management Representative, Occupational Safety Specialists, Occupational Physician, Civil Defense Specialist, Security Department) Lost Day Work Accident: An accident requiring sick leave on the workdays following the accident. Number of Lost Days: The number of days spent away from work due to sick leave following the accident. Major Injuries: • Fractures (excluding fingers and toes) • Amputations (amputations) • Shoulder, hip dislocations, and knee dislocations • Vision loss (permanent or temporary) • Loss of consciousness or electric shock requiring resuscitation or hospitalization longer than 24 hours • Hypothermia, febrile illness, or injuries requiring hospitalization longer than 24 hours • Loss of consciousness resulting from insufficient oxygen, exposure to a hazardous or biological substance • Acute illness requiring medical treatment or exposure to a substance Loss of consciousness due to inhalation, ingestion, or skin contact with the body. • Acute illnesses thought to be caused by biological agents, toxins, or infected materials and requiring medical treatment. Investigation Team: The investigation team for occupational accidents consists of the Occupational Physician, Occupational Safety Specialists, OHS Unit Representatives, the Unit Officer/Manager/Supervisor, the person who suffered the accident, and any witnesses. Depending on the nature of the accident, technical experts and consultants may be included in the investigation team. SM: Sabancı University Health Center Patient Tracking Program: The name of the specialized software used to record patient health data at the Sabancı University Health Center. Implementation Steps Responsibility Outputs-Timing Accidents resulting in injury are recorded in the Patient Tracking Program by the Health and Safety Specialist and reported to the Services Director via email at isg@sabanciuniv.edu . Near-miss incidents and hazard reports from employees are made through MySU Occupational Health and Safety. HC Danger and Near-Miss Reporter Accident Report Dangerous Incident and Near-Miss Report Workplace accidents involving SU employees are reported to the Social Security Institution (SGK) and law enforcement authorities within the timeframes specified by law. HR Security Manager Work Accident Report An investigation team is formed by the Occupational Health and Safety Specialist based on the accident. The Unit Occupational Health and Safety Representative or Unit Manager/Officer is contacted to plan the accident investigation. The urgency of the investigation depends on the magnitude of the risk involved. To ensure that evidence related to the accident is collected intact and that witnesses remember what they saw, the investigation must be conducted as soon as possible. Occupational Safety Specialist Investigation Team The accident scene is preserved in its original condition until the Investigation Team arrives. The Investigation Team examines the physical conditions of the area where the incident occurred, the equipment used (machinery and hand tools), and the required PPE. During the incident investigation, the victim and any eyewitnesses are interviewed. Camera footage is reviewed. If the victim cannot be interviewed during the investigation, the victim is contacted via email to obtain information about how the incident occurred. For incidents that result in a major injury or are deemed necessary by the Occupational Safety Specialist/Occupational Physician, signed and dated written statements are obtained explaining how the incident occurred. Investigation Team Written statement when necessary Following the investigation team's completion of the investigation and interviews, the Occupational Safety Specialist determines the root cause of the accident. For incidents that result in a major injury or are deemed necessary by the Occupational Safety Specialist/Occupational Physician, the Root Cause Analysis Form FPOP-S210-01-12 is used. Occupational Safety Specialist Root Cause Analysis Form The incident/accident report, which includes the manner and time of the accident, the victim's information, the identified root cause, the necessary actions to be taken, and the responsible parties, is sent to the Investigation Team by the Occupational Safety Specialist via E-Logo OHS. The Incident/Accident Report is finalized and signed in accordance with the Investigation Team's feedback. Near-Miss Incidents deemed high-risk are investigated and recorded in E-Logo OHS by the Occupational Safety Specialist if deemed necessary. The actions specified in the Incident/Accident Report are monitored by the OHS Unit Representative to whom the victim is affiliated. Closed actions are sent to isg@sabanciuniv.edu . The Occupational Safety Specialist reviews the actions based on the reports received and updates the report if necessary. Occupational Safety Specialist OHS Unit Representative Investigation Team Incident/Accident Reporting Before returning to work, the insured receives additional training on the causes of the accident/occupational illness, protection measures, and safe working methods. At the end of this training, an examination is administered according to the Return to Work Training Assessment and Evaluation Exam form FPOP-S210-01-115 after an Occupational Accident/Occupational Illness. Occupational Safety Specialist OHS Training Participation Form Lessons learned from the incident and actions taken to prevent the incident from recurring are shared with the target audience through posters, announcements, or, if necessary, using the Incident Communication Form FPOP-S210-01-16. Occupational Safety Specialist Poster, announcement, Incident Communication Form. For repeatable incidents, if needed Each new incident is recorded by the Occupational Safety Specialist on the Incident Statistics Form (FPOP-S210-01-15). Occupational Safety Specialist Incident Statistics Form Accident Statistics are prepared by the Occupational Safety Specialist and presented to the OHS Board. Occupational Safety Specialist OHS Board Presentation 3 monthly For incidents occurring in subcontractor and tenant activities, the accident report submitted by SM is shared with the relevant SU OHS Unit Representatives/Unit Manager and the Occupational Safety Specialist. Incident investigations and reporting are conducted by the subcontractor and tenant, and monitored by SU Occupational Health and Safety Unit Representatives/Unit Managers. Relevant records are emailed to isg@sabanciuniv.edu . If deemed necessary by the SU Occupational Health and Safety Specialist and the Occupational Physician, an Investigation Team designated by the SU Occupational Health and Safety Specialist will also be included in the incident investigation. Occupational accidents occurring during subcontractor or tenant operations must be reported to the Social Security Institution (SGK) and law enforcement authorities by the subcontractor or tenant within the legally defined timeframes. OHS Unit Representative Unit Manager Occupational Safety Specialist Investigation Team Subcontractor Tenant Work Accident Reporting Accident Records Related Forms Olay İstatistiği (FPOP-S210-0115) Olay İletişim Formu (FPOP-S210-0116) Kök Neden Analiz Formu (FPOP-S210-01-12) İş Kazası - Meslek Hastalığı Sonrası İşe Dönüş Eğitimi Ölçme ve Değerlendirme Sınavı Formu (FPOP-S210-01-115) Related Form Links"
}