{
  "source_path": "surecharitasi/en/prosedur/ohs-field-inspection-procedure-ppop-s210-01-10.html",
  "title": "OHS Field Inspection Procedure (PPOP-S210-01-10) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-10-V13 Effective Date 21-03-2018 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim This procedure has been prepared to describe the operation of \"Occupational Health and Safety Field Inspections,\" which will periodically identify existing or potential non-conformities related to Occupational Health and Safety at Sabancı University's internal and external sites. Scope This procedure covers the Sabancı University Tuzla campus. Definitions / Abbreviations SU: Sabancı University POP: Procurement and Operations Directorate OHS: Occupational Health and Safety OHS Unit Representatives: Individuals working in collaboration with Occupational Safety Specialist(s) to ensure the implementation of Occupational Safety and Health activities within the faculty and administrative departments at Sabancı University. SUTicket (Call): This is a web-based ticket system accessible through the MySU platform, where Sabancı University students, faculty, employees, and regular subcontractors can report any issues related to the university, such as malfunctions, requests, demands, complaints, emergencies, etc. A call is an electronic form that describes all repair and maintenance activities, is completed and closed upon completion by the relevant Unit technician who will perform the work. Non-Conformance: Deficiencies and non-conformities identified in the field regarding OHS Law No. 6331 and its related regulations and SU procedures. These deficiencies may directly or indirectly lead to injury, illness, property damage, workplace damage, or a combination of these; deviations that may arise from management system performance, laws, procedures, or practices. Action (Corrective Action): The action taken to eliminate the cause of a detected non-conformity or other undesirable situation. SAT: Procurement Request SU: Sabancı University OHS: Occupational Health and Safety Occupational Physician: Sabancı University Occupational Physician Security Department: The department under the Sabancı University Services Directorate Unit that ensures security within the campus. Procurement Department: The department that handles Sabancı University's procurement processes. Subcontractor: This refers to a natural or legal person, or an unincorporated institution or organization, that undertakes auxiliary work requiring expertise due to the nature of the work and technological requirements, and employs the company solely within Sabancı University. Contractor: The company responsible for providing goods, services, and construction work to Sabancı University. Department Personnel: Sabancı University personnel who report to the project manager of the subcontractor or service provider company. Project Manager (Subcontractor/Service Provider): The subcontractor company personnel who organizes the company personnel to carry out the work requested/monitored by the Sabancı University Department Manager, manages administrative affairs, and is constantly present on the Sabancı University campus. E-Logo OHS: Cloud-based software that allows all Sabancı University employees to use, within the scope of legal regulations, certain parts of OHS processes, monitoring, uploading, and storing documents. Implementation Steps Responsibility Outputs-Timing Creating a field inspection plan An OHS Field Inspection Schedule (FPOP-S210-01-50) is created at the beginning of each term. The created field inspection schedule is submitted to the OHS Board for approval. The approved schedule/planned dates are shared with field managers, supervisors, OHS Board members, and OHS Unit Representatives prior to the inspection. Occupational Safety Specialist Annual Before the Audit Inspections and Actions The OHS field inspection is conducted in collaboration with the OHS Unit Representative responsible for the relevant site and the Occupational Safety Specialist. Inspections are increased in frequency in areas where accidents occur frequently and OHS non-compliances are high. Field inspections of businesses providing food and beverage services and subcontractors are conducted by the Occupational Physician and the Occupational Safety Specialist. Occupational Safety Specialist Unit Manager OHS Unit Representative Occupational Physician Action Plan According to the Annual Audit Schedule To close actions, the Unit Manager handles the opening of SUTickets through MySu, the creation of a SAT, and communication/organization with the units that will close the action. Unit Manager (Site Owner) Action Plan Approval for closing actions is given by the Occupational Safety Specialist after a final inspection on site. Occupational Safety Specialist Action Plan Field inspections not scheduled The Occupational Safety Specialist reports any deficiencies and recommendations identified during site visits as part of their duties to the relevant department head via email. If the situation requires detailed discussion or clarification, they document the situation using the example provided in the OHS Field Assessment, Report, and Recommendations (FPOP-S210-01-53). The reports generated using the OHS Field Assessment, Report, and Recommendations (FPOP-S210-01-53) are shared with the Department Head and manager. The actions specified in the reports are monitored using the Action Plan Format (FPOP-S210-01-51). Occupational Safety Specialist After the Field Audit For unscheduled field inspections, when required by the OHS Specialist Follow-up and Reporting of Actions Actions identified during field inspections and their closing dates are monitored using the Action Plan Format (FPOP-S210-01-51). Occupational Safety Specialist After the Field Audit The closure performance of nonconformities identified in the action plans is monitored on a unit-by-unit basis using the OHS Actions Performance Tracking Form (FPOP-S210-01-110) and included in the POP Monthly Activity Report. It is also presented to the OHS Board. Occupational Safety Specialist OHS Actions Performance Tracking Form Related Forms İSG Alan Denetimi Takvimi (FPOP-S210-0150) İSG Aksiyon Planı (FPOP-S210-01-51) İSG Saha Tespit Raporu Örneği (FPOP-S210-0153) İSG Aksiyonları Performans Takip Formu (FPOP-S210-01-110) Related Form Links"
}