{
  "source_path": "surecharitasi/en/prosedur/ohs-risk-and-opportunity-assessment-procedure-ppop-s210-01-01.html",
  "title": "OHS Risk and Opportunity Assessment Procedure (PPOP-S210-01-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-0101-V13 Effective Date 17-04-2014 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim This procedure has been prepared to describe the process of identifying hazards arising from SU activities, assessing risks and opportunities, and determining and documenting necessary controls. Scope This procedure covers SU employees, interns, students, suppliers, subcontractors, service providers, visitors, and campus facilities, equipment, devices, tools, and materials. Definitions / Abbreviations SU: Sabancı University OHS: Occupational Health and Safety Opportunity: The positive aspects of the risk and the potential benefits it may provide Hazard: The potential for harm or damage, existing within the workplace or originating from outside sources, that may affect the employee or the workplace Impairment: An adverse physical or mental condition that can be identified and/or exacerbated by a work activity or work-related situation Incident: Work-related events that cause or have the potential to cause injury, health impairment, or death, regardless of severity Accident: An event occurring in the workplace or as a result of the performance of work, that results in death or damage to physical or mental integrity. Near-miss incident: Occurring in the workplace; An incident that has the potential to harm an employee, workplace, or work equipment but does not cause harm. Risk: The possibility of loss, injury, or other harmful consequences resulting from a hazard. Risk assessment: The necessary studies to identify existing or external hazards in the workplace, analyze and rank the factors that cause these hazards to become risks, as well as the risks arising from these hazards, and determine control measures. Acceptable risk: Risk reduced to a tolerable level according to legal obligations and the OHS policy. Prevention: All measures planned and taken to eliminate or reduce occupational health and safety risks at all stages of work carried out in the workplace. Employer Representative: Person(s) acting on behalf of the employer and involved in the management of the work, workplace, and business. OHS Management Representative: Mechanical Works Manager of the Sabancı University Procurement and Operations Directorate. Occupational Safety Specialist: Inspectors authorized by the Ministry to work in the field of occupational health and safety, holding an occupational safety expertise certificate, and inspecting working life in the Ministry and its relevant organizations, as well as engineering or Graduates of architecture faculties and technical personnel Occupational Physician: A physician certified by the Ministry and holding an occupational physician certificate to be assigned to occupational health and safety services OHS Unit Representative: Individuals who work in collaboration with Occupational Safety Specialist(s) to carry out OHS activities in faculties and administrative departments at SU Employee Representative: An employee authorized to represent employees in matters related to occupational health and safety, monitoring activities, requesting measures, making proposals, and similar matters CA: Corrective action implemented for all measures planned and taken to eliminate or reduce occupational health and safety risks at all stages of work carried out in the workplace Near-Miss Hazard: A web-based notification system accessible through the MySU platform, where Sabancı University students, faculty, employees, and permanent subcontractors report all matters related to the university, such as emergencies and other matters. SUTicket (Call): A web-based notification system accessible through the MySU platform, where Sabancı University students, faculty, employees, and permanent subcontractors report all matters related to the university, such as malfunctions, requests, demands, complaints, emergencies, and other matters. It is a web-based call system accessible through the MySU platform, where issues are reported. A call is an electronic form that identifies all types of repair and maintenance activities, is completed and closed upon completion by the relevant Department technician who will perform the work. Implementation Steps Responsibility Outputs-Timing Establishing the Risk and Opportunity Assessment Team: The risk assessment team consists of the following individuals defined in the OHS Risk Assessment Regulation: Employer or Employer Representative (Relevant Department Manager/Responsible Person) Occupational Safety Specialist OHS Unit Representative Workplace Physician Employee Representative Support Staff Knowledgeable personnel and on-site employees The necessary training and briefings are provided to the risk assessment team by the Occupational Safety Specialist. Employer Representative Occupational Safety Specialist In case of changes to the Risk and Opportunity Assessment Team, procedures, and relevant legislation Hazard Identification When identifying hazards and assessing risks, the opinions of on-site employees, OHS Unit Representatives, and Employee Representatives are sought. Additionally, notifications received through MySU Hazard Near-Miss and SUTicket are also evaluated. The following are considered during the hazard identification process: a) Routine and non-routine activities and situations: • Infrastructure, equipment, materials, and physical conditions of the workplace • Service design, research, development, testing, production, assembly, construction, service delivery, maintenance, and disposal • Human behavior, capabilities, and other human factors • How work is performed b) Organizational organization, social factors (such as workload, working hours, victimization, harassment, and mobbing), leadership, and culture c) Contractors, visitors, students, and tenants d) Identified hazards originating outside the workplace and under the organization's control that could adversely affect the health and safety of people at the workplace under the organization's control e) In the vicinity of the workplace • Hazards arising from work-related activities under the organization's control, those that could be affected by SU activities near the campus/workplace • Situations occurring in the immediate vicinity of the workplace that could lead to injury and occupational disease f) Hazards arising from employees working in locations outside the campus/workplace boundaries g) Infrastructure, equipment, and materials at the workplace, whether provided by the organization or others h) The organization's activities, processes, and Changes made or proposed to the OHS management system, i) Changes made to the OHS management system, including temporary changes, and their impact on SU and its operations, j) Potential emergencies, k) Hazards causing emergencies, occupational accidents, and other incidents occurring on or off campus/workplace, l) Changes in information about hazards. Risk and Opportunity Assessment Team OHS Risk Assessment Forms Risk and Opportunity Assessment Guide Risk and Opportunity Assessment Each identified hazard is individually considered to determine the frequency of risks arising from these hazards, as well as who, what, how, and with what severity could be harmed by these risks. The impact of existing control measures is also considered in this determination. Risk and Opportunity Assessment methods are detailed in the Risk and Opportunity Assessment Guide (FPOP-S210-01-01). • Training and guidance on the application of the methods specified in the guides are provided by the Occupational Safety Specialist. • Special hazard identification methods such as FMEA, Fault Tree, and HAZOP may be used when deemed necessary by the Occupational Safety Specialist. In these cases, services are obtained from individuals and organizations outside the workplace to support the Risk and Opportunity Assessment Team. • Hazard identification, risk assessment, and risk control should be applied not only to the regular operation of the facility and its processes, but also to non-routine activities such as shutting down and reopening the facility. • A Risk Assessment is organized for pregnant workers in laboratories and workshops. When new machinery is introduced or changes are planned to existing machinery, and when solo work is planned, the relevant Department/Lab/Workshop Manager notifies the Occupational Safety Specialist. Risk and Opportunity Assessment Team Department Lab Workshop Manager Occupational Safety Specialist Risk and Opportunity Assessment Guide Risk Control Steps Following the risk assessment, measures are determined to reduce risks to an Acceptable Risk level, starting with those with the highest risk. When determining measures to reduce risks to an Acceptable Risk level, the following hierarchy is followed: 1. Elimination of hazards or hazard sources, 2. Replacement of the hazard with a non-hazardous or less hazardous one, 3. Combating risks at their source, a) Engineering controls (safety systems) b) Signs/warnings and/or other administrative controls c) Personal protective equipment OHS Unit Representatives, in collaboration with the Occupational Safety Specialist, organize the necessary actions to close the actions determined according to the above hierarchy for the areas, machines, and processes for which they are responsible. They submit a request to the relevant units via SUTicket to close the actions. They share the current status of the actions in the Risk and Opportunity Assessment of their unit with the Occupational Safety Specialist. After the control measures (actions) for the identified risks are implemented, a new risk level assessment is carried out. If the new level exceeds the Acceptable Risk level, new actions are determined. Risk and Opportunity Assessment Team OHS Risk Assessment Forms Documentation and Performance Tracking After the Risk and Opportunity Assessment is completed, it is printed. Each page is initialed and the final page is signed by the Risk and Opportunity Assessment Team and the Employer's Representative. The overall performance of the SU, in relation to the risk assessment actions and the closure, is reported by the Occupational Safety Specialist to the POP Director and presented to the OHS Board. Risk and Opportunity Assessment Team Occupational Safety Specialist Monthly Activity Report Quarterly OHS Board Presentation OHS Risk Assessment Forms Employee Training and Revision of Relevant Documents • General awareness of hazards and risks in the workplace is included in Basic OHS training. Employees are trained on relevant topics deemed critical by the Occupational Safety Specialist, without waiting for periodic training. • After the Risk Assessments are completed, the identified risks and the measures to be taken are updated in the relevant procedures and instructions. OHS Management Representative Occupational Safety Specialist OHS Unit Representatives Basic OHS Training OSH Training Participation Form Renewal of the Risk and Opportunity Assessment The Risk and Opportunity Assessments are renewed every six years for the SU, based on the workplace hazard class specified in the relevant regulation. The risk assessment is renewed, in whole or in part, considering whether new risks may arise in the following situations, affecting all or part of the SU: • Workplace relocation or building modifications, • Changes in the technology, materials, and equipment used in the workplace, • Occurence of a work-related accident, occupational disease, or near-miss incident, • Changes in legislation regarding limit values for the work environment, • If deemed necessary based on the results of work environment measurements and health surveillance, • The emergence of a new hazard originating outside the SU that may affect the workplace, • Purchases of new machinery, equipment, or chemicals, • New hazards/risks identified during internal audits, field audits, etc. Risk and Opportunity Assessment Team OHS Risk Assessment Forms Every 6 years and subject to change Related Forms Risk ve Fırsat Değerlendirme Rehberi (FPOP-S210-01-01) Risk ve Fırsat Değerlendirme Formu (FPOP-S210-01-03) Basit Risk Değerlendirme Formu (FPOP-S210-0104) Makine Risk Değerlendirme Formu (FPOP-S210-0105) Hamile Çalışanlar İçin Risk Değerlendirme Formu (FPOP-S210-0106) Engelli Çalışanlar İçin Risk Değerlendirme Formu (FPOP-S210-0107) Yalnız Çalışanlar İçin Risk Değerlendirme Formu (FPOP-S210-0108) Related Form Links"
}