{
  "source_path": "surecharitasi/en/prosedur/ohs-training-procedure-ppop-s210-01-04.html",
  "title": "OHS Training Procedure PPOP-S210-01-04 | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-04-V13 Effective Date 16-04-2014 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim This procedure was prepared to describe the planning, organization, monitoring, and documentation of OHS-related training on the SU Tuzla campus. Scope This procedure covers the SU Tuzla campus. Definitions / Abbreviations SU: Sabancı University OHS: Occupational Health and Safety POP: Procurement and Operations Directorate HR: Sabancı University Human Resources Lab: Laboratory FENS: Faculty of Engineering and Natural Sciences FASS: Faculty of Arts and Social Sciences Induction Training: Practical training provided before an employee actually begins work, covering the job to be performed, the work equipment to be used, if any, and workplace-specific occupational health and safety measures Regulation: The word \"regulation\" used in this procedure refers to the \"REGULATION ON THE PROCEDURES AND PRINCIPLES OF OCCUPATIONAL HEALTH AND SAFETY TRAINING FOR EMPLOYEES.\" Basic OHS Training: Training that covers the topics specified in Annex 1 of the Regulation and is repeated at regular intervals Distance Learning: Training activities conducted electronically through communication technologies Distance Learning Management System: This system manages the distance learning system, documentation and reporting processes, communication, publication of course content, and remote learning. Computer software that provides measurement and evaluation functions SUForm: The digital environment used at Sabancı University to manage workflow and approval processes OHS Unit Representatives: Individuals who collaborate with Occupational Safety Specialists/Experts to carry out OHS activities in faculty and administrative departments at Sabancı University Project Manager (Subcontractor/Service Provider): Subcontractor personnel who organize and manage administrative work to carry out tasks requested/monitored by the Sabancı University Unit Manager and are constantly present at the Sabancı University Tuzla campus Implementation Steps Responsibility Outputs-Timing Main Responsibilities (Legal Compliance, OHS Objectives and Goals) Directors, Deans, and Unit Managers are responsible for monitoring the completion of their employees' \"Basic OHS Training\" and \"Induction Training\" and ensuring completion within the specified target dates. Directors Deans Department Managers Training Certificates Training Completion Report Continuous OHS Unit Representatives and Department Managers They are responsible for monitoring the training participation of their unit personnel and supporting the unit manager in efforts to meet annual OHS targets. They also collaborate with the Occupational Safety Specialist and the Occupational Physician in the organization and monitoring of training. Unit OHS Representatives Department Managers Training Participation Forms and Certificates Training Completion Report Continuous OHS Specialist/Occupational Physician: They are responsible for ensuring that the OHS training process is conducted in accordance with legislation and the ISO 45001 OHS Management System Standard, as defined in this procedure. Occupational Safety Specialist Occupational Physician Training Participation Forms and Certificates Continuous 1. Determining Training Needs The Training Needs Analysis Form FPOP-S210-01-17 is prepared/updated annually. When preparing the form, the previous year's OHS Board meeting topics, occupational accidents, significant near-misses, risk assessments, field and internal audit findings, employee feedback, the OHS Policy, annual goals and objectives, projects (programs), procedures, and legal and management system requirements are taken into consideration. Occupational Safety Specialist Training Needs Analysis Annual 2. Planning OHS Training: The Annual OHS Training Plan FPOP-S210-01-18 is prepared and monitored, taking into account the training needs analysis. Occupational Physician, Occupational Safety Specialist, Employer's Representative OHS Annual Training Plan 3. Conducting OHS Training 3.1. Basic OHS Training: Basic OHS Training is provided to all employees as \"Distance Learning.\" Distance Learning login information and the training link are sent to users' email addresses. Distance Learning is requested to be completed within one (1) month of receiving the email. Training is repeated at regular intervals (every three years) according to the SU hazard class (low hazard). Occupational Physician, Occupational Safety Specialist, Employer's Representative Distance Learning Management System Email Training Completion Report Upon start of employment and every three years 3.2. Induction Training for New Employees Prior to the actual start of work, new employees receive a minimum of two hours of induction training , which is emailed to the relevant Unit Manager/Director by HR. The emergency and OHS information provided in the Induction Training Form FPOP-S210-01-19 is completed by the relevant Unit Manager or their designated experienced person. HR records the training. Unit Manager/ Director/ Experienced Designated Person, OHS Unit Representatives Induction Training Form /at the time of start of employment The completion of the Induction Training Form FPOP-S210-01-19 /induction training process is triggered by HR via the SUForm. HR Induction Training Form On the day of start of employment 3.3. OHS Documentation & Application Training Unit Managers, SAO Directors, FENS (Lab Managers), and FASS (Workshop/Lab Managers) faculty employees are also provided with the OHS Documentation and Application Training Form FPOP-S210-01-20 for New Employees. Occupational Safety Specialist OHS Document and Application Training Form for New Employees 4. Measuring Training Effectiveness: Employees who achieve a score of 75 on the exam administered at the end of the Distance Learning session are considered successful, and a training participation certificate, in accordance with the regulation annex, is generated in the Distance Learning Management System. Employees who fail to achieve a score of 75 must repeat the exam. The effectiveness of other training sessions can be measured verbally or in writing. The Occupational Safety Specialist/Occupational Physician determines how to measure effectiveness based on the content and difficulty of the training. The trainer takes into account any physical disabilities and literacy levels of participants during the training and in the exam administered to evaluate the effectiveness. Occupational Safety Specialist Trainer Distance Learning Management System End of training 5. Tracking Training Participation Rates Distance Learning completion status is shared monthly with Directors, Deans, Unit Managers, and the Employer Representative via email on a unit-by-unit basis. Occupational Safety Specialist Mechanical Services Management Employer Representative Training Completion Report Email / monthly Employee completion status is also included in monthly reports sent to the employer representative and in the OHS Board presentation, and performance is monitored. Occupational Safety Specialist Employer Representative OHS Board POP Activity Report Monthly Semi-Annual OHS Board Meeting Presentation 6. Storage of Training Records OHS Training records and the OHS Document and Implementation Training Form for New Employees (FPOP-S210-01-20) are kept in accordance with the Integrated Record List (FGS-S620-05-01). Occupational Safety Specialist Integrated Record List Induction Training Form (FPOP-S210-01-19) are kept in the employee's personnel file. HR Personnel File 7. Special Training Employees participate in special OHS-related training or vocational training as deemed necessary by Unit Directors, Managers, Occupational Safety Specialists, and the Occupational Physician. The Occupational Safety Specialist is informed during the planning phase of such training. A copy of the records and certificates of these trainings is provided to the Occupational Safety Specialists. Each unit covers its own training needs from its own budget. Unit Directors Manager Occupational Safety Specialists Training-specific certificate / OHS Training Participation Form (FPOP-S210-01-21) / Continuous 8. FENS-specific training Laboratory introduction and OHS information training, and other laboratory-specific training, are provided by the Lab Safety Specialist and the relevant Lab. This training is organized and conducted by the responsible personnel. Lab Safety Specialist Relevant Lab Specialists OHS Training Participation Form (FPOP-S210-01-21) / Post-Training 9. FASS-Specific Training Training on the use of machines and materials in the workshop/lab, their risks, and the OHS measures to be taken will be provided and recorded by the Workshop/Lab Manager before the student uses these machines, materials, and chemicals for the first time. Workshop/ Lab Specialist OHS Training Participation Form: Before the first use of machinery and materials 10. Subcontractor Training 10.1 Induction Training The Subcontractor Project Manager is responsible for the \"induction training\" of subcontractor employees in accordance with OHS Law No. 6331 and the relevant Regulation. Relevant Department Specialist Start of Employment Form: New hire 10.2 Basic OHS Training: Subcontractor training is monitored through subcontractor audits conducted in accordance with the Subcontractor Management Procedure (PPOP-S210-01-09). Unit Specialist Project Manager OHS Performance Evaluation Form for Service Purchasers: New hire 11. Basic OHS Training for Students Interning at SU Interns complete their training and submit it to the relevant unit before officially starting their internship. HR Unit Specialist Start of Internship The Unit/Lab Manager/Lab Safety Specialist to whom the intern is affiliated is responsible for ensuring that interns receive training on the hazards, risks and precautions to be taken specific to the job they are assigned to protect them against accidents and illnesses, and for recording the training. Department Specialist Lab Specialist Lab Safety Specialist OHS Training Participation Form: Before the first use of machinery and materials Related Forms Eğitim İhtiyaçları Analiz Formu (FPOP-S210-01-17) İSG Yıllık Eğitim Planı (FPOP-S210-01-18) İşe Başlama Eğitim Formu (FPOP-S210-01-19) İşe Başlayanlar İçin İSG Doküman ve Uygulama Eğitim Formu (FPOP-S210-01-20)) İSG Eğitim Katılım Formu (FPOP-S210-01-21) İş Sağlığı ve Güvenliği (İSG) Talimatları (FPOP-S210-01-111) Related Form Links"
}