{
  "source_path": "surecharitasi/en/prosedur/outsourced-services-management-procedure-pit-s130-0108.html",
  "title": "Outsourced Services Management Procedure (PIT-S130-0108) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIT-S130-0108V14 Effective Date 13-01-2012 Update Date 13-03-2025 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by BT / Board of Trustees Related Instruction Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Aim To define the process steps for managing and monitoring outsourced services to develop and maintain IT services. Scope Outsourced services are covered by this procedure. Definitions / Abbreviations IT: Information Technology Service Manager: IT employee responsible for the outsourced service Implementation Steps Responsibility Outputs/Timing 1. Service Procurement 1.1. The procurement method for the activities envisioned in the IT unit&#39;s annual operating plan is determined. IT Managers, General Secretary Annual operating plan / Before budget studies 1.2. The service manager initiates the process for the services to be outsourced in accordance with University guidelines and procedures. Service Manager Purchase request / Within the framework of the annual operating plan. 1.3. A service contract, including technical service levels, is created within the framework of the University&#39;s procurement and legal department rules. Procurement Unit, Legal, IT Managers Contract and procurement / After approval 1.4. The service manager creates relevant inventory records. Service Manager Inventory records / After procurement 2. Service Monitoring and Review 2.1. Service Managers perform checks on inventory records to monitor service levels and prepare reports prior to budget preparation. Service Manager Service level assessment report / Annually before budget preparation 2.2. Service reviews are conducted in accordance with the rules established by the University&#39;s procurement department. Procurement of Goods and Services Procedure (FGS-S730-0101) Service Manager Supplier Evaluation Form (FGS- S73001-03) Related Forms Related Form Links"
}