{
  "source_path": "surecharitasi/en/prosedur/periodic-maintenance-control-and-occupational-hygiene-measurement-procedure-ppop-s210-0111.html",
  "title": "Periodic Maintenance Control and Occupational Hygiene Measurement Procedure (PPOP-S210-0111) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-11-V13 Effective Date 21-03-2018 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim This procedure has been prepared to define the monitoring and measurement requirements to ensure that the equipment, systems, and processes used on the Sabancı University campus do not pose a health and safety hazard to employees, and to determine the responsibilities and frequencies for occupational hygiene and periodic inspections. Scope It covers the periodic maintenance, inspection, analysis, and occupational hygiene measurements specified in OHS legislation. Definitions / Abbreviations SU: Sabancı University POP: Sabancı University Procurement and Operations Directorate Employer Representative: Sabancı University Secretary General OHS: Occupational Health and Safety Work Equipment: Any machinery, tools, facilities, or installations used in the performance of work. Periodic Inspection: Inspection, testing, and testing activities performed by authorized persons on work equipment at intervals and in accordance with the methods specified in the Regulation on Health and Safety Conditions in the Use of Work Equipment. Maintenance: Any overhaul, repair, replacement, adjustment, troubleshooting, cleaning, and calibration of work equipment and its components, including any one or more of the following. Periodic Inspection Report: Reports prepared after legal inspections conducted by authorized institutions/legal or natural persons. Visual Inspection: Identifying visible defects in work equipment using simple methods without the use of any tools or devices. E-Logo OHS: A process in which a specific portion of the OHS processes within the scope of legal regulations are carried out, monitored, and documented. Cloud-based software, uploaded and maintained by Sabancı University employees, is available for use by all authorized employees. Occupational Hygiene: Identifying physical, chemical, and biological factors that may negatively impact employee health, assessing their effects, and controlling them. Implementation Steps Responsibility Outputs-Timing A list of work equipment subject to periodic inspections, as stipulated by legal regulations, is requested from the relevant departments. Department Managers inform the Occupational Safety Specialist about existing equipment, systems, and processes within their departments that fall under legal regulations, as well as any new purchases related to these equipment. Incoming equipment registration information (brand, model, serial number, etc.), the periodic inspection frequency specified in the regulations, the date of the most recent periodic inspection, and the results are recorded in E-Logo OHS. Department Manager Department Specialist Occupational Safety Specialist List of Used Equipment The type and dates of periodic inspections for the equipment included in the work equipment list are determined and recorded in the Annual Work Plan. Occupational Safety Specialist Annual Work Plan The necessity of occupational hygiene measurements is determined through an OHS risk assessment. If there are occupational hygiene measurements required during the year, they are added to the Annual Work Plan for the relevant year. Occupational Safety Specialist Annual Work Plan Periodic inspection dates are tracked through E-Logo OHS. Periodic inspections are carried out by authorized individuals and/or organizations specified in legal regulations. Periodic inspection information and results are transferred to E-Logo OHS. Work equipment that is unfit for use and the periodic inspection reports are reported to the relevant Department Manager via email. Unfit equipment is prevented from being used by the Department Manager, and the equipment is marked as unserviceable. Deficiencies identified during periodic inspections are corrected by Department Managers. The Occupational Safety Specialist is informed via email about the completion of periodic inspections of the corrected equipment. Department Manager Department Specialist Occupational Safety Specialist Periodic inspection report for equipment covered by the regulation Visual inspections of work equipment, machinery/equipment, and personal protective equipment are conducted by relevant personnel at designated intervals and recorded on inspection forms. The inspection frequency for observational inspections is as follows: • Visual inspections of portable fire extinguishers and fire cabinets are conducted monthly by the Security Department. • Visual inspections of illuminated emergency exit signs are conducted by the Electrical Department every six months. • Visual inspections of eye and body showers are conducted monthly by personnel designated by the relevant Department, using the Eye and Body Shower Inspection Form (FPOP S210-01-64). • Visual inspections of cranes and hoists are performed before use and regularly every 6 months by personnel designated by the relevant Department, using the Crane and Hoist Periodic Inspection Form (FPOP-S210-01-104). • Visual inspections of machine safety systems are performed before use and monthly by personnel designated by the relevant Department, using the Machinery Safety Systems Periodic Inspection Form (FPOP-S210-01-105). • The Fuel Tank Filling Checklist (FPOP-S210-01-102) is completed during the filling process by a person designated by the relevant Department and an Occupational Safety Specialist. • Field inspections of fuel tanks are performed every 6 months by a person designated by the relevant Department and an Occupational Safety Specialist, using the Fuel Tank - Field Inspection - 6 Months (FPOP-S210-01-103). • Mobile ladders are visually inspected by the user before use using the Ladder Inspection Form (FPOP-S210-01-39) and regularly annually by the user. • Full-body harnesses are visually inspected by the user before use using the Full-Body Harness Maintenance/Inspection Form (FPOP-S210-01-71) and regularly annually by the user before work at height training. • Helmets/Hardhats are visually inspected by the user before use using the Helmet/Hardhat Maintenance/Inspection Form (FPOP-S210-01-72) and regularly annually by the user before work at height training. • Lanyards are visually inspected by the user before use using the Lanyard Maintenance/Inspection Form (FPOP-S210-01-73) and regularly annually by the user before work at height training. Department Manager Department Specialist Department Employees Occupational Safety Specialist Control Forms Periodic inspections and occupational hygiene measurement results are evaluated at the OHS Board meeting. If occupational hygiene measurement results do not meet regulatory limits, the risk assessment is updated and necessary actions are determined. Occupational Safety Specialist Employer Representative OHS Board Meeting Every 3 Months Related Forms Merdiven Kontrol Formu (FPOP-S210-01-39) İzleme Ölçme Planı Formu (FPOP-S210-01-63) Göz ve Vücut Duşu Periyodik Kontrol Formu (FPOP-S210-01-64) Tam Vücut Emniyet Kemerleri Bakım/Kontrol Formu (FPOP-S210-01-71) Kasklar Bakım/Kontrol Formu (FPOP-S210-01-72) Lanyardlar Bakım/Kontrol Formu (FPOP-S210-01-73) İş Sağlığı ve Güvenliği Yıllık Çalışma Planı Formu (FPOP-S10-01-101) Akaryakıt Tankı Dolum Kontrol Listesi (FPOP-S210-01-102) Akaryakıt Tankı Saha Kontrolü Formu (FPOP-S210-01-103) Vinç ve Carascal Periyodik Kontrol Formu (FPOP-S210-01-104) Makine Emniyet Sistemlerinin Periyodik Kontrolü Formu (FPOP-S210-01-105) Related Form Links"
}