{
  "source_path": "surecharitasi/en/prosedur/personal-research-fund-procedure-irg-a440-02-01.html",
  "title": "Personal Research Fund Procedure (IRG-A440-02-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No IRG-A440-02-01-V07 Effective Date 27-06-2012 Update Date 04-07-2025 Related Unit / Owner RPD / Araştırma Süreci Planlama ve Politika Geliştirme Approved by BT / Board of Trustees Related Instruction Kişisel Araştırma Fonu Yönergesi (IRG-A440-02) Aim To establish the rules of operation of the Personal Research Fund (PRF) for Sabancı University. Scope This procedure covers the principles of the Personal Research Fund operation process. Definitions / Abbreviations FA: Financial Affairs Directorate, HR: Human Resources Directorate, IC: Information Center, IPL: SUATT Intellectual Property and Licensing Office, IT: Information Technology Directorate, PMO: SUATT Project Management Office, PP: SUATT FENS-FASS-SBS Project Partners, PRF: Personal Research Fund, RDB: Research Database, RPD: Research Process Planning and Policy Development Office, URC: University Research Council, VP-R: Vice President for Research and Development. Implementation Steps Responsibility Outputs/Timing 1. Starting PRF Process: 1.1. Determination of PRF Users: In July, the list of PRF users is requested from HR and shared with PRF user units (FENS, FASS, SBS, TÜMER, FDP) and the necessary changes are requested. In the second half of August, the relevant units are checked again to see if there are any changes to the list. The list is discussed with VP-R and approved. RPD Specialist PRF Users List / Second half of August 1.2. Announcement: In the first days of September, an announcement is made via e-mail to PRF users so that they can check their PRF data by entering the “ PRF Data Report ” system. They are requested to enter their missing or incorrect data within the criteria specified in the “PRF Data Report” system into the RDP system as specified in the e-mail content or to report it to the relevant units. RPD Specialist Announcement / First week of September 1.3. Closing of RDB to Data Entry: When the final date specified in the announcement arrives for data entries and the correction of missing/incorrect information, RDB is closed to new entries by contacting IT and IC. RPD Specialist RDB closure / Following deadline for data entry/correction 1.4. Review of Information: When PRF users submit a correction/addition notification regarding their information in the “PRF Data Report” system or enter data into RDB; Those related to research projects are reviewed and, if necessary, corrected by PP and PMO; Those related to patents are reviewed and, if necessary, corrected by IPL; All items entered via RDB- except for awards (such as publications, exhibitions/shows, etc.) are reviewed and, if necessary, corrected by IC Awards are checked and, if necessary, corrected by the editors in PP and then reflected in the “ “PRF Data Report” system. RPD Specialist, Editors Revised PRF data / 1 week from last data entry date 2. Determination of PRF Budget: In line with the university budget calendar, RPD contacts PRF user units to obtain PRF user number projections for the following year. Using this data, a PRF budget proposal is prepared in light of the studies conducted with VP-R and shared with FA, and the PRF budget information approved within the scope of general budget studies is shared with RPD by FA. In August, as stated in “1.1. Determination of PRF Users”, the total PRF budget is distributed to PRF user units by RPD in line with the guidance of VP-R, taking into account the latest changes in the PRF user lists. RPD Specialist, VP-R PRF Budget / Linked to budget calendar 3. Reporting of Data: 3.1. PRF users are informed that, under the coordination of RPD, that all information entered into RDB and corrected in the records has been reviewed and the final data has been reflected in the “PRF Data Report” system. RPD Specialist Announcement of completion of data corrections / 20 days after the start of the information review process 3.2. Then, PRF users’ reports are received from the SUReports system and forwarded to Faculty Deans / Unit Directors. RPD Specialist PRF User reports / Following completion of data checks 3.3. Each Faculty/Unit prepares individual PRF amount proposals using the PRF reports and shares them with RPD together with the document containing the evaluation criteria taken into consideration within the scope of PRF calculation. Faculty Deans/ Unit Directors PRF amounts per person / Within two weeks of sharing data reports 4. Approval of Individual PRF Amounts: 4.1. Individual PRF amounts and the evaluation criteria of PRF user units are shared with VP-R by RPD. PRF amounts approved by VP-R and subsequently by the President are then shared with FA, with the knowledge of Faculty Deans/Unit Directors, to enable their definitions in the system. RPD Specialist Approved individual PRF amounts / Within one week after the calculation of person-based PRF amounts 5. Announcement of PRF Amounts Definiton: The individual PRF amounts shared with FA by RPD are defined in the system by FA and the relevant Faculty Deans/Unit Directors are informed that the definitions have been made. After the Faculties/Units that wish to inform the PRF users within their scope have completed their own notifications, FA shares the information that the collective PRF budget definitions have been made to PRF users. Faculties/Units, FA Specialist Individual PRF amounts defined in the system and their announcement / Within 3 business days after the approval of individual PRF amounts 6. Use of PRF: 6.1. The faculty member who wants to use PRF fills out the PRF Advance Form via SUForm. The Faculty Dean/Unit Director approves the form. The approved form reaches FA. PRF user Approved PRF advance form 6.1.1. FA checks the list sent to it and makes the payment if it is appropriate within the PRF Usage Principles. FA Specialist PRF payment 6.2. Closing of PRF: 6.2.1. The PRF Closing Form in accordance with the PRF Usage Principles is filled out via SUForm and sent to FA with signature and expenditure documents at the bottom of the form. PRF user PRF closure form 6.2.2. FA settles any advance surplus or deficit by consulting with the PRF user. If there are any invalid documents, they are returned with justification. Regarding the advances that are not closed within 2 months, the process for deducting the amount from the PRF user’s salary is initiated. FA Specialist PRF closure process 6.3. Reporting of PRF Usage: If needed by the Faculty Dean/Unit Director, VP-R or President, the PRF usage status (budget/actual PRF usage report) of the PRF user units is shared by the FA. FA Specialist Budget/Actual PRF Usage Report Related Forms PRF Usage Principles Form (IRG-A440-02-02) PRF Student Support Form (IRG-A440-02-03) Related Form Links"
}