{
  "source_path": "surecharitasi/en/prosedur/personal-protective-equipment-procedure-ppop-s210-01-12.html",
  "title": "Personal Protective Equipment Procedure  (PPOP-S210-01-12) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-12-V13 Effective Date 21-03-2018 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT/ Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim The aim of this procedure is to define the issues regarding Personal Protective Equipment to be used at the Sabancı University Tuzla campus. Scope This procedure covers university employees and students receiving Personal Protective Equipment at the Sabancı University Tuzla campus.ar. Definitions / Abbreviations SU: Sabancı University Personal Protective Equipment (PPE): Any tool, device, appliance, or equipment worn, worn, or held by an employee, designed specifically for this purpose, that protects employees against one or more risks affecting their health and safety arising from the work performed. Permanent Subcontractor: A natural person, legal entity, or unincorporated institution or organization that undertakes work related to the production of goods or services carried out at the workplace, or for work requiring expertise due to the nature of the business and the nature of the work itself, or for technological reasons. The subcontractor employs its employees solely for the work assigned to it at the workplace. Project Manager (Subcontractor/Service Provider): A subcontractor company employee permanently located on the university campus who organizes and manages administrative affairs to carry out tasks requested/monitored by the University Department Head. E-Logo OHS: Cloud-based software that implements, monitors, uploads, and maintains documents for the use of all Sabancı University employees within the scope of legal regulations. OHS Unit Representatives: Individuals who work in collaboration with Occupational Safety Specialists/Experts to carry out OHS activities in faculties and administrative departments at Sabancı University. Employee Representative: Individuals authorized to represent employees in matters related to occupational health and safety, to monitor work, to request measures to eliminate the source of the hazard or reduce the risk arising from the hazard, to make proposals, and so on. Implementation Steps Responsibility Outputs-Timing General: Personal protective equipment is used to protect the health and safety of employees when engineering measures cannot reduce or eliminate risks arising from physical (mechanical and thermal), chemical (liquid, gas, vapor), and biological (virus, fungal) agents in the work environment. Relevant Department Employee/Manager Occupational Safety Specialist Risk Assessment Form for PPE Use As needed In case of changes PPE selection: PPE Selection Criteria (FPOP-S210-01-66) are followed. New Projects / Process & Analysis Changes In new equipment/machinery purchases and design changes, technical measures are taken to minimize employee exposure to hazards such as noise, vibration, sharp surfaces, chemicals, and hot/cold air. In new projects and process and analysis changes, PPE requirements are reviewed through risk assessments conducted by the Occupational Safety Specialist, the Occupational Physician, the Employee Representative, and the Department Manager. The Personal Protective Equipment Use Risk Assessment Form (FPOP-S210-01-70) is used to determine PPE needs on a departmental basis. Department Employee Department Manager Occupational Safety Specialist Occupational Physician Employee Representative PPE Selection Criteria Risk Assessment Form for PPE Use OHS Risk Assessment Form PPE Delivery: PPE is delivered to faculty staff and students using the Personal Protective Equipment Delivery Report (FPOP-S210-01-68) and must be signed. PPE provided to administrative staff is delivered to the staff through E-Logo OHS, and a personnel delivery form is generated. PPE is delivered using the personnel delivery form generated in E-Logo OHS and must be signed. When new PPE is used, additions are made to the forms and a new signature is obtained from the recipient. The document is kept in the department head's file. Relevant Department Employee/Manager OHS Department Representatives Warehouse Manager PPE Delivery Form OHS Software When PPE is Delivered PPE Use: PPE, as determined through the PPE Use Risk Assessment Form (FPOP-S210-01-70), is mandatory for staff and students. PPE is used in accordance with the rules outlined in the Occupational Health and Safety (OHS) Instructions (FPOP-S210-01-111). Employees Students Department Official Risk Assessment Form for PPE Use PPE Training: Employees and students who receive PPE for the first time or who are newly issued PPE are trained on PPE use, storage, and cleaning. Department Employee Department Official OHS Unit Representative Occupational Safety Specialist OHS Training Participation Form / When New & Different PPE is Delivered Shelf Life and Expiration Period: Shelf life and expiration periods are determined by referring to the instructions included in the PPE packaging. Other criteria to be followed for PPE are outlined in the Occupational Health and Safety (OHS) Instructions (FPOP-S210-01-111). PPE that has expired its shelf life and expiration date are disposed of and not reused. Department Employees Department Official Warehouse Manager When the expiration date has come Compliance and Inspection: Periodic site inspections verify that PPE is being used correctly. Department Employee Department Official Occupational Safety Specialist Field Inspection Action Plan Related Forms KKD Seçim Kriterleri (FPOP-S210-0166) Kişisel Koruyucu Donanım Teslim Tutanağı (FPOP-S210-0168) Kişisel Koruyucu Donanım Kullanımına İlişkin Risk Belirleme Formu (FPOP-S210-0170) Related Form Links"
}