{
  "source_path": "surecharitasi/en/prosedur/personnel-visitor-subcontractor-tenant-company-entry-card-and-vehicle-entry-sticker.html",
  "title": "Personnel, Visitor, Subcontractor Tenant Company Entry Card and Vehicle Entry Sticker Procedure (PSER-C940-0107)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0107-V17 Effective Date 18-09-2007 Update Date 13-09-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Aim It is to determine the principles of preparation, distribution and use of employee, visitor, subcontractor Entry cards and vehicle Entry cards given by the security unit. Scope This procedure covers a process from the request for the supply of the relevant cards to the end of the usage requirement. Definitions / Abbreviations Sec. staff: Security staff GKM: Security Control Center Mngr: Manager SR: Student Resources Unit HR: Human Resources Unit PTS : Plate recognition system Implementation Steps Responsibility Outputs/Timing 1. Card Design: 1.1. All kinds of Entry cards used at Sabancı University are formed by the Marketing and Institutional Communications unit and announced to the relevant units. Marketing and Institutional Communications Entry Card 1.2. Entry cards are prepared and distributed by the Security Directorate. Security Directorate Entry Card 1.3. The responsibility for collecting Entry cards belongs to the Student Resources Unit for students, the Human Resources Unit for employees, and the department that controls that company for subcontractors. SR / HR / Subcontractor Company Entry Card 2. Student Entry Cards: 2.1. Before the start of each academic year, the exchange and IRO student lists and information (FOR STUDENTS WHO HAVE NOT BEEN PRINTED A TOSLA CARD) prepared by Student Resources must be reported to the Security Office. Student Resources Student Lists 2.2. The Security Office will notify students of the completed forms of newly admitted students. When the cards prepared by TOSLA are delivered to the Security Office, a notification will be sent to the students, and the prepared (authorized) cards will be distributed by the Security Office. Directorate of Security Student Login 2.3. Students must carry their ID cards with them at all times while on campus. They must present them when asked by the Security Unit. Directorate of Security Hologram ID 2.4. Students who lose their ID card: a) If they have a Tosla card, they must apply for a lost/stolen card in the Tosla app. To obtain a temporary card until the Tosla card arrives, they must contact Student Resources and complete the necessary procedures (provided they pay the lost card fee) before collecting their temporary card (until the Tosla card arrives) from the Security Office. When the Tosla card arrives from the bank, the person is contacted and called to the Security office to receive it, and the temporary card is returned. Student Losing Their Identity Card ID card 3. Employee Entry Cards: 3.1. For those who start a job at Sabancı University, HR's Identity Card and Vehicle Sticker Request Form (FSER-C94001-03) is filled and sent to the Security Department. Human Resources Identity Card and Vehicle Sticker Request Form 3.2. The Security Directorate prepares the employee entry card and delivers it to the owner or department secretary via internal courier. Security Directorate Employee entry card 3.3. \"Smart Cart\" is used for employees on our campus. In this way, certain people can be authorized to enter laboratories etc. included in the \"Access Control\" system and to benefit from the cafeteria free of charge. For this purpose, the relevant units should apply to the Security Directorate and inform the employees in which departments they will enter and in what way they will benefit from food services. Relevant unit manager SmartCard 3.4. Employees must show their Entry cards, if asked, at the Entry to the campus area. Employees Entry Card 3.5. Employees who lose their entry card must immediately notify the Security Directorate. The Security Directorate will cancel the card in the system and prevent it from being used by unauthorized persons. Employees / Security Directorate Entry Card 3.6. The employee who wants to get a new card should apply to the Security Directorate and request a new card after depositing the money determined for that year into the scholarship fund account. Employees New Entry Card 4. Subcontractor/ Entry Cards: 4.1. When a new employee starts to work in the subcontractor/tenant companies operating within the campus, the relevant unit authority of the university issues a Subcontractor Employment Approval Form (WEBFORM) for each employee. Unit Officer Employing a Subcontractor/Tenant Company Subcontractor Employment Approval Form (WEBFORM) 4.2. When the Security Directorate Subcontractor Work Start Approval Form (WEBFORM) is approved, the Subcontractor/Tenant Company Personnel Identification Card is prepared and delivered to the relevant unit. Security Directorate Subcontractor/Tenant Company Personnel Identification Card 4.3. Employees of the subcontractor/tenant company must wear their Entry cards visibly as they enter the campus area. Subcontractor/Tenant Company Employees Subcontractor/Tenant Company Personnel Identification Card 4.4 . In case of loss of access cards operations detailed in article 4.1. are repeated. It should be noted that only the webform is requested again due to loss. 4.5. When an employee leaves the job in the subcontractor/tenant companies operating within the campus, the relevant unit authority of the university issues a Subcontractor Dismissal Approval Form (WEBFORM) for each employee. Unit Officer Employing a Subcontractor/Tenant Company Subcontractor Dismissal Approval Form (WEBFORM) 4.6. The Security Directorate cancels the Subcontractor/Tenant Company Personnel ID Card when the Subcontractor Work Start Approval Form (WEBFORM) is approved. Security Directorate Subcontractor Employment Approval Form (WEBFORM) 4.7. The unit officer receives the Subcontractor/Tenant Company Personnel ID Card from the departed personnel and delivers it to the Security Directorate. The Security Directorate destroys the canceled card. Unit Officer Employing a Subcontractor Security Directorate Subcontractor/Tenant Company Personnel Identification Card 5. Visitor Entry Cards: 5.1. Sufficient visitor Entry cards are prepared by the Security Directorate and delivered to the Gate A Security Staff. Security Directorate Entry Card 5.2. The procedures for issuing cards to visitors are specified in the Visitor Admission Procedure (FSER-C940-0102). Visitor Visitor card 6. Entry Cards for Residents: 6.1. Employees residing in the residences within the campus should apply to the Security Directorate by issuing the Residences Identity Card Request Form (FSER-C94001-05) for the persons residing with them. Employee Allocated Lodging Residences ID Card Request Form 6.2. The Security Directorate should prepare the cards of the relevant persons and send them to the employee with whom they reside. Security Directorate Residences ID Card 6.3. When these cards are lost, the Security Directorate should be warned immediately and a new one should be requested. Card owner Residences ID Card 6.4. Card holders should show their card to the Security Staff when asked while on the campus. Card owner Residences ID Card 7. Temporary Entry Cards: 7.1. For those who will work at our university for a temporary period or who will enter temporarily for any other purpose, the relevant units apply to the Security Directorate with the Temporary ID and Entry Card Request Form (FSER-C94001-06). During the application, matters such as where the person who will receive the temporary card is authorized to enter and whether they will benefit from the cafeteria must be specified. Related Unit Management Temporary ID and Entry Card Request Form 7.2. The Security Directorate will prepare the cards and send them to the relevant unit secretary. Security Directorate Temporary ID and Entry Card 7.3. When these cards are lost, the Security Directorate should be warned immediately and a new one should be requested. Person Losing the card Temporary ID and Entry Card 7.4. Card holders must show their card to the Security Staff when asked while on the campus. Card Holders Temporary ID and Entry Card 8. Registration in the Student Vehicle Registration System (PTS): 8.1. A Vehicle Entry Sticker is given to our students who come to the campus or stay with their vehicle in return for a fee. Students PTS 8.2. Students who want to register their vehicle in the vehicle registration system must deposit the fee determined for each semester, one for each vehicle they will bring to the campus area, to the account to be announced at the Akbank Sabancı University Branch (Account No can be obtained from the Security Office) and fill out the Student Vehicle Entry Sticker Request Form on MYSU, by adding the vehicle sticker form along with the bank receipt, vehicle license and driver's license to the form. Students 8.3. The Security Directorate includes the vehicles of the students who apply as above in the license plate reading system. Security Directorate PTS 8.4. When added to the Vehicle Entry system, the system gives an audible and visual warning at the Entry. PTS 8.5. Security Staff working at the Gate A must allow free entry of vehicles registered in the Vehicle registration system of the current period. If there is any suspicion as to the identity of the driver, or if a visitor is seen in the vehicle, the vehicle should be stopped and identity check should be made. Security Staff PTS 8.6. Depending on the nature of the current situation, vehicles with Vehicle Entry Stamps are also searched when the Security Directorate considers it necessary. Security Directorate PTS 8.7. For student vehicles that are not registered in the license plate reading system, a daily ENTRY fee is charged for each day they stay on campus. This fee is equal to Taksim shuttle fee. Security Directorate Daily Entry fee 8.8. Student vehicles with a daily Entry fee debt of five days cannot be admitted to the campus until their debts are paid. Security Directorate Daily Entry fee 9. Vehicle Entry Sticker for Employees: 9.1. If the employees who want to register their vehicles with the License Plate Reading System declare their license plates while starting to work, their requests are forwarded to the Security Directorate by the Human Resources unit with the Identification Card and Vehicle Sticker Request Form (FSER-C94001-03). Employees who do not declare their vehicle information during the employment process, who subsequently acquire or change their vehicle, must fill out the Employee Vehicle Entry Sticker Request Form (FSER-C94001-08) and send it to the Security Directorate. The PTS registration is made in the same way for the persons residing with the employees living in the residences. PTS 9.2. Students must register their Vehicles in the entry registration system at the beginning of each semester. Vehicle Owner PTS 9.3. The Security Staff working at the A Gate must allow free entry of the vehicles that they see registered to the Vehicle Entry system. If there is any suspicion as to the identity of the driver, or if a visitor is seen in the vehicle, the vehicle should be stopped and identity check and registration should be made. Security Staff PTS 9.4. Employees who log in to the Vehicle Entry system with a student registration are given an Entry Registration Warning (FSER-C94001-10). Security Directorate Entry registration error Warning 10. Subcontractor/Tenant Vehicle Entry Stickers: 10. 1. Vehicle Entry Sticker request is made by filling in the Vehicle Sticker Request Form (WEBFORM) for the relevant unit officer of the university, the subcontractor/tenant company managers and company vehicles operating on the campus. Subcontractor / Tenant Company Subcontractor/ Tenant Vehicle Entry Sticker Request Form 10.2. When the Vehicle Sticker Request Form (WEBFORM) comes to Security Directorate for approval, the Subcontractor/Tenant Company representative is registered and the necessary information is given. Security Directorate Subcontractor/ Tenant Vehicle Entry Sticker 11. Guest Vehicle Entry Cards: 11.1. Sufficient number of Guest Vehicle Entry Cards to be given to the daily guests coming to our campus are prepared by the Security Directorate and kept at Gate A. Security Directorate Guest Vehicle Entry Card 11.2. Details on using this card are as in Gate A (Main Entry) Entry-Exit Control Procedure (PSER-C940-0101). Guest Vehicle Entry Card 12. Temporary Vehicle Entry Cards: 12.1. The vehicle access card that our guests who will be on our campus for a short time (up to 3 months) will need is prepared by the Security Directorate. Security Directorate Temporary Entry Cards 12.2. Application and distribution procedures for this card are stated in Article 7. Temporary Entry Cards Related Forms Tanıtım Kartı ve Araç Etiketi İstek Formu (FSER-C94001-03) Lojman Tanıtım Kartı İstek Formu (FSER-C94001-05) Geçici Tanıtım ve Giriş Kartı İstek Formu (FSER-C94001-06) Giriş Pulu Kullanma Uyarısı (FSER-C94001-10) Related Form Links"
}