{
  "source_path": "surecharitasi/en/prosedur/press-conference-procedure-pmic-s510-0402pmic-s510-0402.html",
  "title": "Press Conference Procedure (PMIC-S510-0402)(PMIC-S510-0402)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PMIC-S510-0402-V04 Effective Date 01-11-2001 Update Date 12-06-2024 Related Unit / Owner MIC / Pazarlama ve Kurumsal İletişim Direktörü Approved by BT / Board of Trustees Related Instruction Basın Çalışmaları Yönergesi (IMIC-S510-04) Aim This document was developed to determine the conditions and implementation steps for the preparation of press conferences by the university and its affiliated bodies and their announcements in relevant press and broadcasting organizations. Scope This procedure includes ensuring the participation of the press in press conferences organized by all faculties, centers, forums, academic and administrative units of the university, as well as alumni and student organizations, and ensuring that relevant news is covered accurately and comprehensively in the media. Definitions / Abbreviations MIC: Marketing and Institutional Communications Directorate Implementation Steps Responsibility Outputs/Timing 1. Information regarding the press conference planned to be held by all university faculties, centers, forums, academic and administrative units, and alumni and student organizations is submitted to MIC via the MIC Request Form or email. Related Unit Maximum 1 month, minimum 7 days before the press conference 2. The press conference invitation text and draft release are prepared by MIC or, under the direction of MIC, by a communications agency and submitted to the relevant units and administrators for approval. MIC As soon as possible after the information is submitted 3. The press conference invitation list is prepared. MIC As soon as possible after the information is submitted 4. Approval is obtained for the prepared text. Related Unit From the day the text is submitted to the relevant unit until two days before the press release 5. The MIC Graphic Design Specialist or the relevant event/design agency is informed about the printed materials, stage, podium, and visual design planned for use at the press conference.. Related Unit Maximum 1 month, minimum 2 weeks before the press conference 6. The printed materials, stage, podium, and visual designs are prepared and submitted to the relevant unit for approval. MIC Maximum 1 month, minimum 2 weeks before the press conference 7. The printed materials, stage, podium, and visual designs are approved. Related Unit 2-3 days after the designs are submitted for approval 8. The production process for the printed materials, stage, podium, and visual designs is initiated.. MIC Day of approval 9. The press invitation letter is sent to the press by the MIC or, as directed by the MIC, by the communications agency, and RSVP calls are made. MIC Maximum 1 week before the press conference 10. Interviews, TV program appearances, live broadcasts, and special news interviews are arranged for the press conference afterward. MIC Maximum 1 week before the press conference 11. Photo and video recordings are organized for the press conference, and simultaneous translation, if necessary, is organized. MIC Maximum 1 week before the press conference 12. A press release is prepared and submitted for approval. MIC Maximum 1 week before the press conference 13. The press release is approved. Related Unit 1-2 days after the release is submitted for approval 14. Press members attending the press conference are registered and a press dossier is provided. MIC Day of the press conference 15. The press release, photos, and the prepared news montage are shared with the media. MIC Day of the press conference or the following day 16. Interviews, if any, take place after the press conference. MIC Day of the press conference or the organized day 17. The person responsible for the MIC accompanies the spokesperson during interviews. MIC During the interview 18. Information is obtained regarding the interview's release date. MIC At the end of the interview 19. The broadcast of the press conference and interview is monitored, and follow-up communication is undertaken if necessary. MIC and Related Unit All coverage obtained through the media monitoring agency are available to the top shared with management and/or relevant unit Related Forms Related Form Links"
}