{
  "source_path": "surecharitasi/en/prosedur/press-release-procedure-pmic-s510-0401-pmic-s510-0401.html",
  "title": "Press Release Procedure (PMIC-S510-0401) (PMIC-S510-0401)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PMIC-S510-0401-V04 Effective Date 08-03-2012 Update Date 12-06-2024 Related Unit / Owner MIC / Pazarlama ve Kurumsal İletişim Direktörü Approved by BT / Board of Trustees Related Instruction Basın Çalışmaları Yönergesi (IMIC-S510-04) Aim This procedure was prepared to determine the conditions and implementation steps for preparing press releases, press invitation letters, and special news reports covering the activities of the University and its affiliated entities that may be covered in the media, and for their publication in relevant press and broadcasting outlets. Scope This procedure involves creating, approving, and serving the press with the content of the press releases produced by all the University's faculties, centers, forums, academic and administrative units, as well as alumni and student organizations, to ensure accurate media coverage of their work. Definitions / Abbreviations MIC: Marketing and Institutional Communications Directorate Implementation Steps Responsibility Outputs/Timing 1. Detailed information regarding the activities of all university faculties, centers, forums, academic and administrative units, and alumni and student organizations that may be covered in the press is submitted to MIC via the MIC Request Form or email. Related Unit Depending on the event and project, a maximum of 1 month and a minimum of 7 days in advance 2. The press release is prepared by the MIC or the Media Communications Agency under the direction of the MIC and sent to the relevant unit for approval. MIC As soon as possible after the information is received 3. The prepared text is approved. Related Unit As soon as possible after the text is prepared 4. Press release distribution and press calls are made by the MIC or the Media Communications Agency under the direction of the MIC. MIC On a date determined according to the subject 5. The press release and press coverage are reviewed, and if necessary, the press release is re-submitted to the press and press calls are made. MIC After the first release is sent 6. Press release coverage is monitored. MIC MIC monitors the impact through the media monitoring system and shares it with the relevant unit 7. The approved press release is shared with the School of Languages ​​or a translation company for translation into English or other required languages. MIC On the day the text is delivered or the following day Related Forms Related Form Links"
}