{
  "source_path": "surecharitasi/en/prosedur/procedure-opening-closing-undergraduate-programs-change-existing-programs-psr-c510-0101.html",
  "title": "Procedure For Opening, Closing Undergraduate Programs, Change In Existing Programs (PSR-C510-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSR-C510-0101-V05 Effective Date 28-12-2004 Update Date 07-02-2024 Related Unit / Owner SR / Öğrenci Kaynakları Direktörü Approved by BT / Board of Trustees Related Instruction Aim It is to explain the implementation steps and responsibilities required to open a new undergraduate program within faculties or to make changes to existing undergraduate programs. Scope This procedure covers Sabancı University Board of Trustees, academic units and Student Resources Unit. Definitions / Abbreviations ABAYS : Academic Unit Tree Management System AC: Academic Council is the council consisting of the President, Vice-Presidents, Deans and academic members and working on academic issues Faculty: Faculty of Engineering and Natural Sciences, Faculty of Art and Social Sciences, Sabancı Business School Faculty Board: The board, which is composed of faculty members of the faculty, is responsible for deciding on education - training, scientific research and publication activities and the principles, plans, programs and education - training calendar related to these activities HR: Human Resources Unit SIS: Student Information System, the database where all information about students is stored SR: Student Resources Unit VP-E: Vice President Responsible for Education SU: Sabancı University UEC: University Education Committee YOK: Presidency of the Higher Education Council YOKSIS : Higher Education Information System Application Steps: Responsibility Outputs / Timing 1. UNDERGRADUATE DIPLOMA PROGRAM OPENING: 1.1. The Faculty Board provides the information requested in the \"Program Related Information Form (Undergraduate)\" under the Program Department Opening/Student Recruitment menu in the YOKSIS (courses to be taken, total credits required for graduation, purpose of the program, etc.) and in the ABAYS system and prepares the other information requested during the application (lecturers who will teach the course, etc.) and submits the program opening proposal together with the Program Related Information Form for AC approval by taking the opinion of the UEC under the main coordination of VP-E. Faculty Board New Undergraduate Program Proposal / When necessary 1.2. The AC may \"approve\" the opening of the proposed undergraduate degree program and submit it to the Board of Trustees, \"request additional information from the faculty to complete the deficiencies\" or \"reject\" the proposal. Academic Council Decision on New Undergraduate Program Proposal /At the AC meeting 1. 3. The Board of Trustees may \"approve\" the opening of the proposed undergraduate diploma program, \"request additional information from the faculty to complete the deficiencies\" or \"reject\" the proposal. Board of Trustees Decision on New Undergraduate Program Proposal / At the first Board of Trustees meeting following the submission of the proposal 1 .4. The faculty prepares the information regarding the undergraduate diploma program approved by the Board of Trustees in accordance with the requirements in the ABAYS system and forwards it to SR for application through the ABAYS system. Faculty New Undergraduate Program Application Form / Within 1 week following Board of Trustees approval 1. 5. The SR checks whether the prepared information complies with the procedures and whether the requested information is missing, ensures that any deficiencies are completed, and after all information and documents are completed, prepares the official letter to be sent to YOK to open the undergraduate program and forwards it to the President for signature. SR Official Letter to YOK / Within 3 business days after receiving the application form from the Faculty 1. 6. Following the signature of the official letter by the President, the SR meets with the Faculty and the HR representatives and ensures that the application is completed via the ABAYS for the program opening. SR, Faculty, HR Application to Open an Undergraduate Program / Within 2 business days following the President's signature 1. 7. YOK may \"approve\" the proposal to open an undergraduate diploma program, \"request additional information from the University to complete the deficiencies\" or \"reject\" the proposal. YOK Decision on New Undergraduate Program Proposal / In about 3 months 1 . 8. The SR ensures that the information regarding the undergraduate diploma program approved by YOK is arranged as follows: a) It defines the undergraduate diploma program and course obligations in the system within the framework of the Diploma Program Definition Instruction (FSR-C24001-23) . b) It adds the description of the Undergraduate program to be written on diplomas in Turkish and English to the List of Diploma Program Names (FSR-C24001-02) . SR Identification of the Approved Undergraduate Program on the Web and System / Within 1 week following YOK approval 1. 9. In case the missing information is requested by YOK, the SR collects the requested information by providing the necessary coordination with the Faculty, the VP-E and the President and ensures that it is submitted for YOK approval. SR Completion of the Missing Information / Within 1 week following the request of YOK 1.10. In case YOK approves the program opening, YOK ensures that all information about the program is reflected in the YOKSIS Unit Tree. SR YOKSIS Unit Tree Control / Within 1 week following the approval of the program opening by YOK 2. UNDERGRADUATE DIPLOMA PROGRAM CLOSURE: 2.1. When it comes to closing an existing undergraduate diploma program, the Faculty Board, under the main coordination of the VP-E, takes the opinion of the UEC and submits its reasons for EC approval. Faculty Board Undergraduate Program Closure Proposal / When necessary 2.2. The AC may review and \"approve\" the proposal regarding the closure of the undergraduate diploma program and may present it to the Board of Trustees, \"request additional information\" or \"reject\" the proposal. Academic Council Decision on Closing the Undergraduate Program / At the AC meeting 2. 3. The Board of Trustees may review and \"approve\", \"request additional information\" or \"reject\" the proposal regarding the closure of the undergraduate diploma program. Board of Trustees Decision on Closing the Undergraduate Program / At the first Board of Trustees meeting following the submission of the proposal 2. 4. The SR prepares a letter explaining the reasons for the undergraduate diploma program, which has been approved for closure by the Board of Trustees, and submits it to the Rector for signature. SR Information to YOK about Closing the Undergraduate Program / Within 1 week following Board of Trustees approval 2. 5. The SR sends the Board of Trustees Decision to YOK together with the cover letter signed by the Rector. Follows up the article's arrival at YOK and the subsequent process. SR Letter to YOK / Within 3 business days following the President’s signature 2. 6. The SR extracts the information about the undergraduate diploma program to be closed from the relevant pages containing the details of the diploma programs. Information about the undergraduate diploma program to be closed is stored in the system to preserve the history of students graduating from the relevant program. SR Extracting the Closed Undergraduate Program from the Web / Within 1 week following YOK approval 2.7. The SR controls the reflection of the relevant updates on YOKSIS following the approval of the closure of the program by YOK. SR YOKSIS Updates / Within 1 week following the approval of the closure of the program by YOK 3. CHANGES IN THE UNDERGRADUATE DIPLOMA PROGRAM: 3.1. The changes to be made in the current undergraduate diploma program (courses required for graduation, credits, course codes, etc.) are carried out within the framework of the Procedure for Opening Courses, Closing Courses, Changes in Courses and Effects of Courses on Academic Programs (PSR-C520-0101) . Faculty Board / SR Changes in the Undergraduate Program / When necessary Related Forms Related Form Links"
}