{
  "source_path": "surecharitasi/en/prosedur/procedure-termination-residency-dormitoriespser-c910-0102.html",
  "title": "Procedure For Termination Of Residency In Dormitories(PSER-C910-0102)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C910-0102V23 Effective Date 10-02-2000 Update Date 11-09-2025 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Student Housing Instruction Letter (ISER-C910-01) Aim Defines the steps required for application to and separation from Sabancı University housing facilities. Scope This procedure applies to all application and separation processes for housing facilities on campus, and concerns all undergraduate and graduate students. Definitions / Abbreviations CIAD: Sabancı University Center for Individual and Academic Development New Student: A student who has not stayed in university housing before Existing Student: A student who has stayed in housing for at least one semester Implementation Steps Responsibility Outputs/Timing 1. APPLICATION TO LEAVE THE DORMITORIE: 1.1. Dormitory registration of students who leave the University for more than 1 month for reasons such as suspension of studies, graduation, leave or disciplinary punishment is cancelled by dormitory management upon information received from Student Resources Unit. Dormitory management Information system 1.2. Students whose dormitory registration is cancelled must break off with the dormitories within 2 days following receipt of notification. Students Dormitory Room Delivery Form 2. BREAKING OFF: 2.1. Dormitory fees to be returned to students who want to break off with the dormitories are calculated and paid according to the following rules: a) Students who want to leave the institution are charged for the months they have received accommodation service and the full fee of the current month, and the fees for the remaining months are fully refunded. b) Provisions of this article also apply to students who are dismissed from the dormitories. Dormitory management and Financial affairs Account statement for refund of fees 2.2. The current deposit paid by the undergraduate students who will stay in the dormitory during the registration period for the Academic Year is returned to their bank accounts at the end of each Academic Year’s Spring Semester. Dormitory deposit payments for undergraduate students are renewed at the beginning of each Academic Year. Deposits are refunded to students who decide to leave the dormitory (withdrawal of registration) within the same Academic Year based on the amount they paid during the registration period. Postgraduate students who will stay in the dormitory pay the deposit amount announced on the dormitory website at that time during the dormitory registration, and when they leave the dormitory, their deposit is returned to their specified bank accounts. a) The deposit fee is fully refunded to students if it is determined that students did not do any damage to any of the materials and fixtures of the dormitory and does not have any outstanding debts to the Dormitory Management when leaving the dormitory. b) If the student has done damage to assets of the dormitory, compensation for the damage, if not yet paid, shall be deducted from the deposit based on the current value of damaged assets. If more than one student caused any damage, compensation is paid equally by the students involved through deduction from their deposits. c) If damage amount is higher than deposit amount, the student shall pay for the difference. Dormitory management and Financial affairs Account statement for refund of fees 2.3. If the student is to be paid any sum, Financial Affairs Unit is informed to make necessary payment order to the bank. Dormitory management To Financial affairs unit 3. COMPLETION OF THE PROCEDURE: 3.1. If there are any deficiencies or damages about fixed assets in the room that were not compensated for so far, Administrative Officer shall record such damages to Dormitory Room Damage Report (FSER-C910-02-02). Administrative Officer Dormitory Room Delivery Form Dormitory Room Damage Report 3.2. Any damage specified in the Dormitory Room Damage Report (FSER-C910-02-02), amount of compensation is calculated and collected from the related student based on the current value of damaged assets determined at the beginning of each academic year. Administrative Officer Dormitory Room Damage Report 3.3. All necessary updates are done about the student in the Student Information System. Dormitory Management To Student Resources and Financial Affairs Unit 3.4. Student agree that if they leave items in the room they use, in the dormitory building and/or around it, after vacating the dormitory room, they are aware that the items left behind will be considered waste. In this case, they cannot make any claims against the university regarding the belongings left behind. Student Leaving Dormitory Related Forms Room Damage Report (FSER-C910-02-02) Related Form Links"
}