{
  "source_path": "surecharitasi/en/prosedur/procedure-short-term-mobility-graduate-students-piro-c420-0103.html",
  "title": "Procedure for Short-Term Mobility for Graduate Students (PIRO-C420-0103) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0103-V09 Effective Date 11-08-2025 Update Date 24-09-2025 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by BT/Board of Trustees Related Instruction Değişim Programları Kapsamında Giden Öğrenci Yönergesi (IIRO-C420-01) Aim The aim of this procedure is to outline the application steps to be followed before, during, and after the participation of Sabancı University graduate students in short-term exchange programs. Scope This procedure covers the application, selection, and implementation steps before, during, and after the participation of Sabancı University graduate students in short-term exchange programs. Definitions / Abbreviations IRO: International Relations Office Exchange Academic Advisor: A faculty member appointed by the Director of the relevant Graduate School, responsible for monitoring the academic development of incoming and outgoing students, providing guidance according to their fields of interest, and supporting course selection and course add/drop. For outgoing students, the advisor is also authorized to determine the course equivalencies in the Learning Agreement. Graduate School: The school where the student is registered. ECTS: European Credit Transfer System. LA (Learning Agreement): A document listing the courses the student will take abroad and transfer to SU. SR: Student Resources. SU: Sabancı University. Application Steps: Responsibility Outputs / Timeline 1. Promotion, Call, and Application 1.1. IRO requests quota information from partner institutions for short-term exchange programs. Application dates are announced to students after being agreed upon with the Graduate School. IRO Within the dates determined by IRO 1.2. Following the main call and placements, additional calls may be made to fill vacant quotas if necessary. A new evaluation calendar may also be established, or changes to the application calendar may be made in case of force majeure. IRO At dates determined by IRO 1.3. To promote short-term exchange programs, IRO organizes the following activities: 1.3.1. Information session 1.3.2. Counseling 1.3.3. Sending emails to students eligible for short-term exchange programs IRO During the application period 1.4. Students wishing to participate in an exchange program submit their applications through a form directed by IRO. Graduate Student Until the deadline announced by IRO 1.5. Students complete the online application form. Graduate Student Application form / Until the deadline announced by IRO 1.6. Students upload the following documents to the application system to finalize their application: Official transcript If requested, any additional documents/forms required by the partner institution Graduate Student Transcript / Until the deadline announced by IRO 2. Placement 2.1. IRO checks the eligibility of applications and uploaded documents. IRO Following the application deadline 2.2. Student placements for the exchange program are carried out by the Institute based on their grade point averages. IRO Following the application deadline 2.4. The list of students placed in one of their preferences is sent to IRO. Graduate School Student Selection Results List / Following the application deadline 2.5. Placement results are announced to students IRO After placements are finalized 3. Post-Selection Steps 3.1. Students placed in one of their preferences are given a deadline to confirm their placements. Graduate Student Online confirmation of participation / Within the period specified by IRO 3.2. IRO organizes a detailed information session for all selected students on exchange procedures and required documents Graduate Student, IRO After online confirmation/within the given deadline by IRO 3.3. IRO notifies partner institutions of the selected students. Graduate Student, IRO After online confirmation/within the given deadline by IRO 3.4. Students send the required documents for application to the partner institutions by email or post within the given timeframe. Upon request, IRO supports students with document submission. Graduate Student, IRO After online confirmation/within the given deadline by IRO 3.5. Upon request, students may obtain an additional confirmation letter from IRO for visa applications. Graduate Student, IRO During the period specified by IRO 3.6. Students are responsible for learning the visa requirements and necessary documents of the host country and for starting the visa process. This responsibility rests entirely with the student. Graduate Student Before the semester start date at the partner institution 3.7. Within the timeline announced by IRO, students prepare their Learning Agreement (LA) in consultation with their Exchange Academic Advisor, sign it, and submit it to IRO online. Responsibility lies with the student. Graduate Student Learning Agreement preparation / At dates announced by IRO 3.8. An acceptance letter is sent to the student either directly by the partner institution or via IRO. Partner Institution Acceptance Letter / Following notification of admission 3.9. Students complete visa, health insurance, travel, and accommodation arrangements. Undergraduate / Graduate Student Completion of visa, insurance, and accommodation processes / Within the timeline announced by the partner institution 4. After the Student Returns to SU 4.1. After completing their exchange term and returning to SU, students submit the required documents to IRO. Partner Institution Submission of return documents / After returning to SU 4.2. The partner institution sends the student’s transcript to IRO or directly to the student. The student is responsible for following up with the partner institution. Partner Institution Transcript / At the end of the exchange period 4.3. IRO forwards the transcripts received to the relevant Graduate School for grade submission. IRO, Graduate Student Transcript / Following receipt 4.4. Once the Graduate School decision for grade submission is issued, SR transfers the credits and grades to the SU system. SR Conversion of Credits and Grades to SU System / Following receipt of transcript Related Forms : Öğrenim Anlaşması (FIRO-C42001-06) Değişim Programları Kapsamında Giden Öğrenci Yönergesi (IIRO-C420-01) Related Form Links"
}