{
  "source_path": "surecharitasi/en/prosedur/procedure-incoming-exchange-student-piro-c420-0201.html",
  "title": "Procedure for Incoming Exchange Student (PIRO-C420-0201) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0201V04 Effective Date 16-04-2014 Update Date 24-09-2025 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Değişim Programları Kapsamında Gelen Öğrenciler Yönergesi (IIRO-C420-02) Aim This procedure defines the steps to be followed for incoming students participating in exchange programs at Sabancı University. Scope It covers the application, registration, and departure procedures of incoming students within the scope of exchange programs. Definitions / Abbreviations Exchange Academic Advisor (AAUG / ACAD): Faculty member appointed to monitor and guide incoming students, support course selection, and add/drop procedures. Appointed by the student’s faculty/graduate school. FD: Finance Department POP: Procurement and Operations Unit SRO: Student Resources LA: Learning Agreement Buddy Student: Volunteer SU student assigned to assist incoming exchange students IRO: International Relations Office Application Steps Responsibility Outputs / Timeline 1. Exchange Student Handbook 1.1. Each year, IRO first updates the official website containing the necessary information for current exchange students and requests the relevant information regarding Sabancı University from the respective faculties/departments. IRO By 31 May 1.2. Relevant faculties/units provide the requested SU-related information to IRO by the specified date.. University Units / Faculties Güncellenmiş bilgiler / 15 Nisan tarihine kadar 1.3. IRO finalizes the Handbook, performs necessary checks, arranges for design, and publishes it on the IRO website. IRO 2.5 months before course registration each semester 2. Application 2.1. The student submits their initial application to their home university to participate in an exchange at Sabancı University. The partner institution, which has a signed exchange agreement with Sabancı University, notifies the IRO of the selected candidate students. Partner Institution By end of May for Fall, end of October for Spring 2.2. . IRO checks available quota and sends online application form instructions to the partner university and student. IRO After receiving candidate notifications 2.3. Nominated students complete the Online Application Form and upload: Passport-size photo Transcript in English issued by home university Undergraduate / Graduate Student Application documents/ By deadline indicated in the Academic Calendar 2.4. The IRO checks the incoming application documents and the relevant agreement quota. If any documents are missing, the IRO contacts the applicant via email and ensures that the student completes the missing or incorrect documents. IRO, Undergraduate / Graduate Student Application documents/ By deadline indicated in the Academic Calendar 2.5. IRO evaluates applications and shares accepted student information with SR. IRO Student Information/ After acceptance 3. Acceptance & Registration 3.1. SR prepares a standard acceptance letter and sends it to the student’s email. SR Acceptance Letter/ After acceptance 3.2. The IRO notifies students that their acceptance letters have been sent and shares all information regarding the next steps. It responds to all questions from students before their arrival and provides the necessary guidance. IRO E-mail/ After acceptance 3.3. The student who receives the acceptance letter applies for a visa at the nearest Republic of Turkey Consulate or Embassy in their home country. Undergraduate / Graduate Student Visa application/ After acceptance 3.4. After arrival and registration, students book an appointment online via the Directorate General of Migration for residence permit application. SR Admission Packet/ After acceptance 3.5. After the student arrives and completes the registration process, they obtain an appointment online for the residence permit application from the relevant authority (Directorate General of Migration Management) through the IRO. Undergraduate / Graduate Student Randevu başvurusu/ Başvurunun kabulü sonrası 3.6. Students who wish to stay in the dormitory fill out the Dormitory Application Form through the online dormitory application system. Undergraduate / Graduate Student Dormitory Application Form / Acceptance of application 3.7. Faculties assign academic advisors and share the information with advisors, IRO, and SR. IRO Academic Advisor/After acceptance 3.8. The faculties assign an academic advisor for each student and share the relevant information with the advisors, the IRO, and the Registrar’s Office. Faculties Academic Advisor/After acceptance 3.9. I RO appoints peer mentors who will support the student during their stay at Sabancı University and provides the necessary training to these mentors. IRO Buddy students/ After acceptance 3.10. IRO shares the assigned Buddy Student and Academic Advisor information with incoming students. IRO Buddy students and Academic Advisor Lists/ After acceptance 3.11. IRO sends the list of incoming students to the main security unit for gate access. IRO Main Gate security list/ Before Orientation week 4. Orientation Program 4.1. IRO, with contributions from relevant units, prepares an orientation program for incoming students that covers university registration, payments, unit introductions, seminars, practical information, social activities, and a city tour during their stay at Sabancı University, and communicates this program to the students. After the orientation program, an online survey is conducted to evaluate the program, including pre-arrival processes. IRO, Undergraduate / Graduate Student Orientation Program / Orientation Week 4.2. During Orientation Week, students complete the following: Open a bank account Pay dormitory fees Apply for a tax number Register at the university Apply for residence permit Submit criminal record document (for students staying in dorms) Upload required documents online via Services Unit (for students staying in dorms) Receive Student ID card Undergraduate / Graduate Student, IRO, SR, Security Orientation Program / Orientation Week 4.3. To complete course and university registration, students submit the following documents to SR: Copy of passport page showing entry into Turkey and identity information 2 photographs Identification and Address Declaration Form Student Information Form (printed) Undergraduate / Graduate Student, SR Registration Documents / Orientation Week 4.4. After registration, students collect their Student ID cards from SR. Undergraduate / Graduate Student, IRO, SR, Security Collecting ID Cards/ Orientation Week 4.5. Students complete their course registrations. Undergraduate / Graduate Student Course registration/ During registration period announced by SR 4.6. If required by the partner institution, students prepare their Learning Agreement (LA) based on registered courses and submit it to IRO for approval. Students needing Arrival Confirmation also submit relevant documents for IRO approval. Undergraduate / Graduate Student, IRO LA / Within 1 month after course registration 4.7. Students who completed registration have their residence permits prepared by the Provincial Directorate of Migration, and the permits are sent to the address provided in the application form. Undergraduate / Graduate Student Residence Permit / Within 1 month after course registration 4.8 Students submit a copy of the residence permit to SR. Undergraduate / Graduate Student, SR Submission of Residence permit to SR / Upon receipt of residence permit 5. While leaving SU 5.1. Upon leaving Sabancı University, the incoming student is required to return all materials and equipment provided during their studies to the relevant units and complete the university clearance procedures by the last business day of the second week following the end of the semester exams as specified in the academic calendar. Students who fail to complete the clearance procedures within the designated period will not have their transcripts issued, and legal action will be required to ensure fulfillment of their obligations. Undergraduate / Graduate Student, SR Books, DVDs, dormitory items, Student ID, sports equipment, photocopy card, other materials / Within 2 weeks after end-of-term exams 5.2. IRO sends an evaluation survey to assess the exchange period. Students provide feedback, and for those requesting, IRO approves the Participation Certificate. IRO, Undergraduate / Graduate Student Evaluation Survey, Participation Certificate 5.4. Once grades are finalized, SRO prepares the transcript for each incoming exchange student and sends it to IRO. IRO emails the transcript to the student and partner institution. SR,IRO Transcript / After grades are finalized Related Forms gelen_ogrenci_rapor_formu_firo-c42002-02_updated.pdf online_basvuru_formu_firo-c42002-01_updated.pdf Related Form Links Online Başvuru Formu"
}