{
  "source_path": "surecharitasi/en/prosedur/procedure-erasmus-staff-training-mobility-piro-c420-0401.html",
  "title": "Procedure For Erasmus + Staff Training Mobility (PIRO-C420-0401) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0401V02 Effective Date 16-04-2014 Update Date 13-08-2021 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by BT / Board of Trustees Related Instruction Erasmus Programı Kapsamında Eğitim Alma Yönergesi (IIRO-C420-04) Aim This procedure defines the steps for Sabancı University staff participating in Erasmus+ Staff Training Mobility, including application, selection, mobility, and post-mobility steps. Scope Covers all application, selection, mobility, and post-mobility steps for Sabancı University staff participating in Erasmus+ Staff Training Mobility. Definitions / Abbreviations EU: European Union SC: Selection Committee SU: Sabancı University NA: National Agency (Turkish Agency for EU Education and Youth Programs) IRO: International Relations Office Application Steps Responsibility Output / Timeline 1. Review of Evaluation Criteria Evaluation criteria are reviewed based on the relevant year’s National Agency Implementation Handbook. Any updates by SC are submitted to the Rector for approval IRO/SC Evaluation / Before announcement 2. Announcement 2.1. IRO announces the Staff Training Mobility Call via erasmus@sabanciuniv.edu , IRO website, and the internal staff web page. IRO Call / As per IRO schedule 2.2. If applications are insufficient for the allocated budget, additional calls may be announced at alternative dates. Steps are repeated for each new call.. IRO New Call / As per IRO schedule 3. Application 3.1. Staff members learn the requirements, online application process, and necessary documents from the announcement. Staff During Call Period 3.2. Applications are submitted via the online application form. Staff complete the “Training Plan” with the partner institution, get partner approval, and upload it to the online form by the deadline. Staff Training Plan / By application deadline announced by IRO 4. Evaluation : IRO shares the list of eligible staff with SC. Applications are evaluated according to the announced criteria, and results are announced. IRO, SC Selection Decision / After application deadline 5. Notification of Selection Results : The IRO announces the names of the staff members selected to participate in the Staff Mobility for Training program, the institutions they will attend, those eligible for the Erasmus+ grant, and the amount of the grant, via the IRO website and email. . IRO Selection Results / After selection 6. Post-Selection 6.1 . Following the announcement of the selection results, the IRO prepares the training grant agreement and ensures that all required signatures are obtained. Staff/IRO Grant Agreement/ Following the announcement of the selected staff for the Training Mobility program 6.2. IRO enters mobility information into the European Commission Mobility Tool. IRO Report / Following the announcement of the selected staff for the Training Mobility program 6.3. IRO opens a file for each selected staff member. File includes: Training Plan (FIRO-C42004-01) Erasmus+ Grant Agreement (FIRO-C42003-02) Participation Certificate (FIRO-C42004-03) Invitation Letter from partner institution Travel Expense Declaration Form Boarding Passes (or passport entry/exit stamp copies if lost) IRO Staff file / Following the announcement of the selected staff for the Training Mobility program 7. Erasmus+ Grant Payments 7.1. Staff members with completed contracts are directed to complete the Travel Approval and Advance Payment Form online. IRO Grant Payments / Before departure 7.2. Staff requests the first installment of the grant (up to 80%) via the web form. Staff Grant Payments / Before departure 7.3 . Following the submission of the duly approved web form to the Financial Affairs Unit, the payment will be made to the staff on the Friday preceding the week of their departure abroad. Staff, IRO, Finance Grant Payments / Before departure 8. While Abroad 8.1. Staff receives the partner-approved Participation Certificate after completing the training activity. Staff Participation Certificate / During mobility 9. After Return to SU 9.1. Staff prepares and submits the required documents to IRO: Partner-approved Participation Certificate (FIRO-C42004-03) European Commission Online Final Report Travel documents (boarding passes) Staff Participation Certificate, Final Report, Travel documents, / After returning to SU 9.2. The IRO reviews the Staff’s Certificate of Attendance and travel dates. If the participation report sent by the European Commission at the end of the mobility is completed and all documents are in order, the IRO calculates the remaining Erasmus+ grant amount based on the actual training period. The IRO then completes the Travel Expense Declaration Form and forwards it to the Financial Affairs Unit for the remaining payments to be processed. IRO Remaining Grant Payment, Travel Ticket Form / After returning to SU and document submission 9.3. Finance Unit transfers the remaining Erasmus+ grant to the staff member’s Euro account. Finance Unit Remaining Grant Payment / After returning to SU and document submission 9.4. IRO finalizes the staff file. File includes: Training Plan Erasmus+ Grant Agreement Participation Certificate Invitation Letter from partner institution Travel Expense Declaration Form Boarding Passes IRO Staff File/ Payment of remaining grant Related Forms Eğitim Planı (FIRO-C42004-01) Hibe Sozlesmesi_FIRO-C42003-02 Katılım Belgesi (FIRO-C42004-03) Related Form Links Online Başvuru Formu"
}