{
  "source_path": "surecharitasi/en/prosedur/procedure-learning-agreement-piro-c420-0102.html",
  "title": "Procedure for Learning Agreement (PIRO-C420-0102) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0102V09 Effective Date 16-04-2014 Update Date 24-09-2025 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by BT/Board of Trustees Related Instruction Değişim Programları Kapsamında Giden Öğrenci Yönergesi (IIRO-C420-01) Aim The purpose of this procedure is to ensure the recognition of the courses taken abroad by SU students participating in exchange programs. Scope This procedure outlines the implementation steps related to the preparation of the Learning Agreement by SU undergraduate and graduate students who will participate in exchange programs. Definitions / Abbreviations IRO: International Relations Office Exchange Academic Advisor: A person appointed by the Faculty Dean, authorized to sign the Learning Agreement of the students they advise. LA (Learning Agreement): A document showing the courses that the student will take at the host institution and transfer into the SU system. ECTS: European Credit Transfer System. Faculty Administrative Board: Faculty Administrative Board of related Sabancı University faculties SR: Student Resources EC: Exchange Committee Application Steps Responsibility Output / Timeline 1. Preparation and Approval of the LA Before the Exchange 1.1. Before going abroad, the student determines the courses they will take at the host institution and prepares the LA through the IRO’s online system by the announced deadline stated in the IRO’s information email. While preparing the LA, the student must take into account the ECTS, SU credits and equivalences, as well as SU graduation criteria. This responsibility belongs to the student. Undergraduate / Graduate Student LA / Within the deadlines announced by the IRO 1.2. Undergraduate students participating in exchange programs are required to take a minimum course load of 4 courses or 20 ECTS credits. Undergraduate / Graduate Student LA / Within the deadlines announced by the IRO 1.3. The Exchange Academic Advisor reviews the SU credit and course type equivalences of the courses stated in the LA and approves the student’s LA. Exchange Academic Advisor Within the deadlines announced by the IRO 1.4. The student prints the approved LA from the online system, signs it, and submits it to the host institution for signature. After completing the signature process, the student submits the signed LA to the IRO. Undergraduate / Graduate Student Following SU’s signature 1.5. The IRO forwards all submitted LAs to the Faculty Administrative Officer to obtain FEC approval. IRO After all signatures are completed 1.6. LAs become valid following the approval of the FEC. The Faculty Executive Committee reviews and approves the LAs based on: The student’s course selections, The SU credit equivalence of the selected courses, The SU course type equivalence of the selected courses, The SU and ECTS credit equivalences of the selected courses. FEC LA / Before students depart for the partner institution 1.7. The Faculty Administrative Officer communicates the FEC’s decision on the approval of the LAs to the SRC and IRO. Faculty Administrative Officer FAB Decision and LA / Before students depart for the partner institution 1.8. Double Major students also prepare an LA for their double major program through the online system. The Double Major Exchange Academic Advisor reviews the SU credit and course type equivalences of the courses and approves the student’s LA. Student LA / Before students depart for the partner institution 1.9. The student obtains approval for the Double Major LA through the online system. Student LA / Approval for Double Major LA 1.10. Students wishing to transfer their Minor program courses request equivalency approval for these courses from their Exchange Academic Advisor through the system and obtain approval. Student LA / Approval for Minor course equivalency 1.11. IRO forwards all fully approved LAs to the Faculty Administrative Officer to obtain FAB approval. IRO LA / After all approval processes are completed 2. Preparation of the Second Page of the LA During the Exchange (Add-Drop Page) 2.1. If SU student abroad wishes to make changes to their courses, they revise the LA through the “course add/drop” page, paying attention to ECTS and SU credits, and submit it by the deadline stated in IRO’s information email. Undergraduate / Graduate Student While student is at the partner institution 2.2. The Exchange Academic Advisor reviews and approves the LA revisions in terms of: Final course list, SU credit and course type equivalences of added courses, SU and ECTS credit equivalences of added courses. Exchange Academic Advisor While student is at the partner institution 2.3. IRO checks revised LA approved by the Exchange Academic Advisor and gives final approval through the system. IRO While student is at the partner institution 2.4. The student prints the fully approved changes page from the system, has it signed by the host institution, signs it themselves, and submits it to the IRO Undergraduate / Graduate Student While student is at the partner institution 2.5. IRO forwards all submitted revised LAs to the Faculty Administrative Officer to obtain FAB approval. IRO While student is at the partner institution 2.6. Revised LAs become valid following FAB approval. FAB While student is at the partner institution 2.7. The Faculty Administrative Officer sends the revised LA and related FAB decision to the SR and IRO. Faculty Administrative Officer While student is at the partner institution 2.8. If a Double Major student wishes to make course changes, they must also revise their Double Major LA. Student Revision of Double Major LA 2.9. The Exchange Academic Advisor reviews and approves the revised Double Major LA. Exchange Academic Advisor Revision of Double Major LA 2.10. IRO checks the revised Double Major LA approved by the Exchange Academic Advisor and gives final approval through the system. IRO Final approval of Double Major LA / Following the Exchange Academic Advisor’s approval 2.11. The student prints the fully approved changes page, has it signed by the host institution, signs it themselves, and submits it to the IRO. Student Submission of LA / After all signatures are completed 2.12. IRO forwards all revised LAs to the Faculty Administrative Officer to obtain FAB approval. IRO LA / Obtaining FEC approval 2.13. Following the receipt of the transcript, the SR records the credits and grades obtained by the student into the SU system in accordance with Article 14 of the Instruction Letter for Outgoing Student within the Framework of Exchange Programs (IIRO-C420-01). SR Following receipt of the transcript 2.14. For the transfer of courses taken at the host institution within the scope of exchange programs to Sabancı University, the current rules approved by the Academic Council are applied. IRO SR Faculties Course Transfer Procedures / Following the receipt of the transcript 2.15. Courses taken during the exchange period can be viewed through the LA system via the “Degree Evaluation Form,” allowing for program requirement checks and monitoring of the graduation process. Student SR Monitoring of graduation requirements / Following the transfer of grades and credits into the SU system 2.16. Course recognition/credit transfer for courses taken at other universities within the scope of exchange programs is carried out by SR upon the student’s request, in accordance with Procedure for Course Repeat and Credit Transfer (PSR-C220-0103). Student SR Course recognition and repetition procedures / Upon student’s request Related Forms Öğrenim Anlaşması (FIRO-C42001-06) Related Form Links"
}