{
  "source_path": "surecharitasi/en/prosedur/procedure-opening-and-closing-doctorate-program-and-change-existing-programs-psr-c510-0103.html",
  "title": "Procedure For Opening and Closing a Doctorate Program And Change In Existing Programs (PSR-C510-0103) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSR-C510-0103-V05 Effective Date 28-12-2004 Update Date 07-02-2024 Related Unit / Owner SR / Öğrenci Kaynakları Direktörü Approved by BT / Board of Trustees Related Instruction Aim It is to explain the implementation steps and responsibilities required to open a new doctorate program within institutes or to make changes to existing doctorate programs. Scope This procedure covers Sabancı University Board of Trustees, academic units and Student Resources Unit. Definitions / Abbreviations ABAYS : Academic Unit Tree Management System AC: Academic Council; the council consisting of President, Vice Presidents, Deans and academic members working on academic issues. Institute: Graduate School of Engineering and Natural Sciences, Graduate School of Social Sciences, Sabancı Graduate Business School Graduate School Board: The board, consisting of faculty members of the institute, is responsible for deciding on education - training, scientific research and publication activities and the principles, plans, programs and education - training calendar related to these activities HR : Human Resources Unit SIS: Student Information System, the database where all information about students is stored SR: Student Resources Unit VP-E: Vice President Responsible for Education SU: Sabancı University UEC: University Education Committee YOK: Presidency of the Higher Education Council YOKSIS : Higher Education Information System Application Steps: Responsibility Outputs / Timing 1. DOCTORATE PROGRAM OPENING: 1.1. The Graduate School Board provides the information requested in the \"Program Related Information Form (Doctorate - Proficiency in Art)\" under the Program Department Opening/Student Recruitment menu in the YOKSIS (courses to be taken, total credits required for graduation, purpose of the program, etc.) and the ABAYS In the system, it prepares the other information requested during the application (lecturers who will teach courses, etc.) and submits the program opening proposal, together with the Program Related Information Form, for the AC approval by taking the opinion of the UEC under the main coordination of the VP-E. Graduate School Board New Doctorate Program Proposal / When necessary 1. 2. The AC may \"approve\" the opening of the proposed doctorate program and submit to the Board of Trustees, \"request additional information from the institute to fill in the deficiencies\" or \"reject\" the proposal. Academic Council Decision on the New Doctorate Program Proposal / At the AC meeting 1. 3. The Board of Trustees may \"approve\" the opening of the proposed doctorate program, \"request additional information from the institute to complete deficiencies,\" or \"reject\" the proposal. Board of Trustees Decision on the New Doctorate Program Proposal / At the first Board of Trustees meeting following the submission of the proposal 1. 4. The Institute prepares the information regarding the doctorate program approved by the Board of Trustees in accordance with the requirements in the ABAYS system and forwards it to SR for application through the ABAYS system. Institute New Doctorate Program Application Form / Within 1 week following Board of Trustees approval 1. 5. The SR checks whether the prepared information complies with the procedures and whether the requested information is missing, ensures that any deficiencies are completed, and after all information and documents are completed, prepares the official letter to be sent to YOK to open the doctorate program and forwards it to the President for signature. SR Official Letter to YOK / Within 3 business days after receiving the application form from the Institute 1 .6 . Following the signing of the official letter by the President, the SR met with the Institute and HR representatives and said; Ensures that the application is completed via the ABAYS for the program opening. SR, Institute, HR Application to Open a Doctorate Program / Within 2 business days following the President’s signature 1.7. YOK may \"approve\" the proposal to open a doctorate program, \"request additional information from the institute to complete the deficiencies\" or \"reject\" the proposal. YOK Decision on the New Doctorate Program Proposal / In about 3 months 1.8. The SR ensures that the information regarding the doctorate program approved by YOK to be opened is arranged as follows: a) It defines the doctorate program and course obligations in the system within the framework of the Diploma Program Definition Instruction (FSR-C24001-23) . b) It adds the description of the Doctorate program to be written on diplomas in Turkish and English to the List of Diploma Program Names (FSR-C24001-02) . SR Identification of the Approved Doctorate Program on the Web and System / Within 1 week following YOK approval 1. 9. In case the SR is requested to complete the missing information, SR ensures the necessary coordination with the Institute, the VP-E and the President and ensures that the program is re-submitted for YOK approval with the requested information. SR Completion of the Missing Information / Within 1 week following the request of YOK 1.10. In case YOK approves the program opening, SR ensures that all information about the program is reflected in the YOKSIS Unit Tree. SR YOKSIS Unit Tree Control / Following the approval of the program opening by YOK 2. DOCTORATE PROGRAM CLOSURE: 2.1. The Graduate School Board, in consultation with UEC, under the main coordination of VP-E, when it comes to closing an existing doctoral degree program; submits its justifications for AC approval. Graduate School Board Doctorate Program Closure Proposal / When necessary 2.2. The AC may review and \"approve\" the proposal to close the Doctorate program and present it to the Board of Trustees, \"request additional information\" or \"reject\" the proposal. Academic Council Decision on Closing the Doctorate Program / At the AC meeting 2. 3. The Board of Trustees may review and “approve,” “request additional information,” or “reject” the recommendation to close the doctorate program. Board of Trustees Decision on Closing the Doctorate Program / At the first Board of Trustees meeting following the submission of the proposal 2. 4. The SR prepares a letter explaining the reasons for the doctorate program, which has been approved for closure by the Board of Trustees, and submits it to the President for signature. SR Information to YOK about Closing the Doctorate Program / Within 1 week following the Board of Trustees approval​ 2. 5. The SR sends the Board of Trustees Decision to YOK along with the cover letter signed by the President, and follows up on the letter reaching YOK and the subsequent process. ​ SR Letter to YOK / Within 2 business days following the President’s signature 2. 6. The SR extracts the information about the doctorate program to be closed from the relevant pages containing the details of the diploma programs. In the system, information about the doctorate program to be closed is stored to preserve the history of the students graduating from the relevant program. SR Extracting the Closed Doctorate Program from the Web / Within 1 week following YOK approval 2.7. The SR checks that the relevant updates are reflected in YOKSIS following the approval of the closure of the program by YOK. SR YOKSIS Updates / Following the approval of the closure of the program by YOK 3. CHANGES IN THE DOCTORATE PROGRAM: 3.1. The changes to be made in the current doctorate program (courses required for graduation, credits, course codes, etc.) are carried out within the framework of the Procedure for Opening Courses, Closing Courses, Changes in Courses and Effects of Courses on Academic Programs (PSR-C520-0101) . Graduate School Board / SR Changes in the Doctorate Program / When necessary Related Forms Related Form Links"
}