{
  "source_path": "surecharitasi/en/prosedur/procedure-providing-communication-services-pser-c950-0101.html",
  "title": "Procedure for Providing Communication Services (PSER-C950-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C950-0101V07 Effective Date 09-01-2012 Update Date 21-12-2023 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Aim The purpose of this procedure is to determine those responsible, along with the necessary rules and methods, to ensure that Sabancı University administrative system, faculty members, staff and students will benefit from the communication within and outside the University, as well as domestic and international shipment movements, in the shortest time, with the highest efficiency and order. Scope This procedure covers all kinds of incoming and outgoing shipments, packages and related mailing, cargo, record keeping standards methods and all relevant persons and institutions. Definitions / Abbreviations SU: Sabancı University CC: Communication Center SR: Sabancı University Student Resources Unit CS: Communication system where records on electronic media are kept Implementation Steps Responsibility Outputs/ Timing 1. Shipments arriving at SU are passed through the X-Ray device at the main gate, stamped and delivered to the CC. Cargoes are separated according to their types and destination units and recorded via CS and Incoming Cargo Delivery Form (FSER-C950-0103) . The shipment is distributed in accordance with the Shipment Circulation Plan (FSER-C950-0101). CC security guards Daily 2. CC staff leaves the mails at the mail delivery locations determined by the units. CC security guards When necessary 3. For all incoming personal shipments, the relevant parties are informed via e-mail via CS. Shipments that are not named or not received within two weeks will be returned. Students and staff receive their shipments by signing the Incoming Cargo Delivery Form (FSER-C950-0103). CC shipment owners Daily 4. Notifications received on behalf of SU are directed to the legal unit, and notifications sent to individuals are directed to individuals. In case the person cannot be reached, the notification officer will leave it to the headman, and the notification owner will be informed via e-mail by the CC. Date and time information is immediately written on all notifications received by CC personnel. CC shipment owners Daily 5. Shipments between units are tracked via internal circulation envelopes and CS, and distribution and collection operations are carried out according to the Shipment Circulation Plan (FSER-C950-0101). It is mandatory to use internal circulation envelopes and fill in the information on them. CC Legal officer When necessary 6. Outgoing shipments from SU are shipments that arrive at CC and are delivered to recipients outside and within the institution. Shipments collected from the units are sent to be delivered to their recipients using one of the communication channels chosen by the sender (mail, cargo, etc.). CC All units Daily 7. Personal shipments are sent from CC, with payment made by the individual, if any. CC operates between 08:30 – 16:50 on weekdays and 08:30 – 15:45 on Saturdays. Shipments are not accepted or delivered outside these hours. CC Motorcycle courier Vehicle courier Daily 8. Posters and Announcements: Requests sent to CC are answered via the Poster Hanging Request Form (FSER-C950-0107). Approved posters and announcements are stamped with the CC stamp and the publication period is stated. It is published on notice boards, doors and windows throughout SU. Those related to student clubs are directed to the SR responsible. Posters/announcements that have expired are collected by CC staff. shipment owners CC When necessary 9. Commercial posters that do not belong to SU are published on notice boards, doors and windows throughout the campus within the scope of the agreement. A fee schedule is applied to the posters, with the knowledge of the student clubs responsible. The company is charged a fee for the number of weeks the poster will be published. Payment receipts are filed by the CC officer. All units CC officer When necessary 10. Reporting: The number of shipments sent and received by each unit by CC personnel are listed according to their types (PTT, cargo, paid cargo, etc.) and submitted to the SU CC manager with the Monthly Report Form (FSER-C950-0105). CC Monthly Related Forms Shipment Circulation Plan (FSER-C950-0101) Outgoing Cargo Form (FSER-C950-0102) Incoming Cargo Delivery Form (FSER-C950-0103) Return Cargo Delivery Form (FSER-C950-0104) Monthly Report Form (FSER-C950-0105) PTT Mail Receipt Form (FSER-C950-0106) Related Form Links Poster Hanging Request Form (FSER-C950-0107)"
}