{
  "source_path": "surecharitasi/en/prosedur/procedure-opening-and-closing-graduate-degree-program-and-change-current-programs-psr-c510.html",
  "title": "Procedure For Opening And Closing a Graduate Degree Program, and Change In Current Programs (PSR-C510-0102) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSR-C510-0102-V05 Effective Date 28-12-2004 Update Date 07-02-2024 Related Unit / Owner SR / Öğrenci Kaynakları Direktörü Approved by BT / Board of Trustees Related Instruction Aim It is to explain the implementation steps and responsibilities required to open a new master's degree program within the institutes or to make changes in existing master's programs. Scope This procedure covers Sabancı University Board of Trustees, academic units and Student Resources Unit. Definitions / Abbreviations ABAYS : Academic Unit Tree Management System AC: Academic Council is the council consisting of the President, Vice-Presidents, Deans and academic members and working on academic issues Institute: Graduate School of Engineering and Natural Sciences, Graduate School of Social Sciences, Sabancı Graduate Business School Graduate School Board: The board, consisting of academic members of the institute, is responsible for deciding on education - training, scientific research and publication activities and the principles, plans, programs and education - training calendar related to these activities HR : Human Resources Unit SIS: Student Information System, the database where all information about students is stored. SR: Student Resources Unit VP-E: Vice President Responsible for Education SU: Sabancı University UEC: University Education Committee YOK: Presidency of the Higher Education Council YOKSIS : Higher Education Information System Application Steps: Responsibility Outputs / Timing 1. A GRADUATE PROGRAM OPENING: 1.1. The Graduate School Board provides the information requested in the \"Program Related Information Form (Master's Degree)\" under the Program Department Opening/Student Recruitment menu in YOKSIS (courses to be taken, total credits required for graduation, purpose of the program, etc.) and in the ABAYS system. It prepares the other information requested during the application (lecturers who will teach courses, etc.) and submits the program opening proposal, together with the Program Related Information Form, for AC approval by taking the opinion of the UEC under the main coordination of the VP-E. Graduate School Board New Graduate Program Proposal / When necessary 1. 2 . The AC may \"approve\" the opening of the proposed master's degree program and submit it to the Board of Trustees, \"request additional information from the institute to complete the deficiencies\" or \"reject\" the proposal. Academic Council Decision on New Graduate Program Proposal / At the AC Meeting 1. 3. The Board of Trustees may \"approve\" the opening of the proposed master's program, \"request additional information from the institute to complete the deficiencies\" or \"reject\" the proposal. Board of Trustees Decision on New Graduate Program Proposal / At the first Board of Trustees meeting following the submission of the proposal 1. 4. The Institute prepares the information regarding the graduate program approved by the Board of Trustees in accordance with the requirements in the ABAYS system and forwards it to SR for application through the ABAYS system. Institute New Graduate Program Application Form / Within 1 week following the approval of the Board of Trustees 1. 5. The SR checks whether the prepared information complies with the procedures and whether the requested information is missing, ensures that any deficiencies are completed, and after all information and documents are completed, prepares the official letter to be sent to YOK to open the graduate program and forwards it to the President for signature. SR Official Letter to YOK / Within 3 business days after receiving the application form from the Institute 1 .6. Following the signing of the official letter by the Rector, the SR met with the Institute and HR representatives and said; Ensures that the application is completed via the ABAYS for the program opening. SR, Institute, HR Application to Open a Graduate Program / Within 2 business days following the President's signature 1.7. YOK may \"approve\" the proposal to open a graduate program, \"request additional information from the Institute to complete the deficiencies\" or \"reject\" the proposal. YOK Decision on New Graduate Program Proposal / In about 3 months 1.8. The SR ensures that the information regarding the graduate program approved by YOK is arranged as follows: a) It defines the newly opened graduate program and course obligations in the system within the framework of the Diploma Program Definition Instruction (FSR-C24001-23) . b) It adds the description of the Graduate program to be written on diplomas in Turkish and English to the List of Diploma Program Names (FSR-C24001-02). SR Identification of the Approved Graduate Program on the Web and System / Within 1 week following YOK approval 1. 9. In case YOK is requested to complete the missing information, the SR ensures the necessary coordination with the Institute, the VP-E and the President and ensures that the program is submitted to YOK for approval again with the requested information. SR Completion of the Missing Information ​ / Within 1 week following the request of YOK 1.10. In case YOK approves the program opening, the SR ensures that all information about the program is reflected in the YOKSIS Unit Tree. ÖSRK YOKSIS Unit Tree Control / Following the approval of the program opening by YOK 2. GRADUATE PROGRAM CLOSURE: 2.1. When it comes to closing an existing graduate program, the Graduate School Board, under the main coordination of the VP-E, obtains the opinion of the UEC and submits its justifications for the approval of the Academic Council. Graduate School Board Graduate Program Closure Proposal / When necessary 2.2. The Academic Council may review and \"approve\" the proposal regarding the closure of the graduate diploma program and present it to the Board of Trustees, \"request additional information\" or \"reject\" the proposal. Academic Council Decision on Closure of the Graduate Program / At the AC meeting 2. 3. The Board of Trustees may review and \"approve\" the proposal regarding the closure of the graduate program, \"request additional information\" or \"reject\" the proposal. Board of Trustees Decision on Closure of the Graduate Program / At the first Board of Trustees meeting following the submission of the proposal 2. 4. The SR prepares a letter explaining the reasons for the graduate program, which was approved to be closed by the Board of Trustees, and submits it to the President for signature. SR Information to YOK about Graduate Program Closure / Within 1 week following the approval of the Board of Trustees 2. 5. The SR sends the decision of the Board of Trustees to YOK together with the cover letter signed by the Rector, and monitors the receipt of the letter by YOK and the subsequent process. SR Letter to YOK / Within 3 business days following the President's signature 2. 6. The SR extracts the information about the graduate program to be closed from the relevant pages containing the details of the diploma programs. Information about the graduate program to be closed is stored in the system to preserve the history of the students who graduated from the relevant program. SR Extracting the Closed Graduate Program from the Web / Within 1 week following YOK approval 2.7. The SR controls the reflection of the relevant updates on the YOKSIS following the approval of the closure of the program by YOK. SR YOKSIS Updates / Following the approval of the closure of the program by YOK 3. CHANGES IN THE GRADUATE PROGRAM: 3.1. The changes to be made in the current graduate program (courses required for graduation, credits, course codes, etc.) are carried out within the framework of the Procedure for Opening Courses, Closing Courses, Changes in Courses and Effects of Courses on Academic Programs (PSR-C520-0101) . Graduate School Board / SR Changes in the Graduate Program / When necessary Related Forms Related Form Links"
}