{
  "source_path": "surecharitasi/en/prosedur/procedure-study-visa-and-residence-permit-piro-c430-0201.html",
  "title": "Procedure For Study Visa And Residence Permit (PIRO-C430-0201) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIRO-C430-0201-V06 Effective Date 28-12-2004 Update Date 02-11-2020 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by BT / Board of Trustees Related Instruction Instruction Letter for Study Visa and Residence Permit (ISR-C210-05) Aim To explain the application steps regarding the residence permit procedures required for foreign students to continue their education. Scope It includes all foreign students who are entitled to enroll in Sabancı University. Definitions / Abbreviations Residence Permit: An identity card issued by Provincial Directorate of Migration Management for foreign students be able to stay in Turkey during their study period. SR: Student Resources Unit SU: Sabancı University IRO: International Relations Office Foreign Student: Student who is studying in educational institutions in Turkey and doesn’t have Turkish nationality or blue card. YU: Foreign ID Number Provincial Directorate of Migration Management : The official institution to which foreign students apply to obtain or extend a residence permit. Residence Permit: An identity card issued by Provincial Directorate of Migration Management for foreign students be able to stay in Turkey during their study period. SR: Student Resources Unit SU: Sabancı University IRO: International Relations Office Foreign Student: Student who is studying in educational institutions in Turkey and doesn’t have Turkish nationality or blue card. YU: Foreign ID Number Provincial Directorate of Migration Management : The official institution to which foreign students apply to obtain or extend a residence permit. Application Steps Responsibility Outputs/Timing 1. Residence Permit Application 1.1. SR sends an Invitation Letter to all foreign students admitted to SU within the framework of the new University Registration Procedure (PSR-C130-0101). It sends the residence application process form updated by the IRO as a letter attachment, with the purpose of preliminary information. SR/IRO Sending Invitation Letters and Additional Information Form / In the periods specified in the academic calendar 1.2. SR sends the name, surname and e-mail information of all foreign students at the undergraduate and graduate level admitted to IRO. SR At least one month before the international orientation week stated in the academic calendar. 1.3. IRO sends the legal guideline to all foreign students admitted to SU, including the documents required for residence permit procedures, the procedures to be done and the legal process schedule. IRO Sending the Legal Guide by Email/ At least 3 weeks before the international orientation week specified in the academic calendar. 2. Residence Permit Procedures (First time): 2.1. Foreign students, according to the level of admission and the structure of the program, apply for a short-term residence permit or a student residence permit. Students who enrolled at SU, prepare the necessary documents and submit them to the IRO Student Preparation of Necessary Documents, making an appointment over the Internet / After completing the registration process 2.2. The student sends a copy of the Online Residence Application form to SR by e-mail. Student Downloading the application form / After the online application is completed 2.3. IRO submits all residence application folders to the Provincial Directorate of Migration Management, then sends a copy of the delivery report to SR by e-mail. IRO Submission of application documents and receiving delivery report/ At the end of each month 2.4 . Printed residence permit cards are sent by cargo to the student's address by the Directorate General of Migration Management. The student, who receives the residence permit card, sends the double-sided copy of the card to SR via e-mail. Student Mailing residence cards/ Immediately after receiving card 2.5. The information of students whose application for residence permit is rejected or whose application document is missing is sent to IRO by e-mail by the Provincial Directorate of Migration Management. IRO notifies these Students by e-mail to renew their applications or complete their missing documents. It is the responsibility of the student to complete or renew their application. IRO Student Receiving the information of the students whose application has been rejected and who have the missing document / After the application forms are evaluated by the Provincial Directorate of Migration 2.6. SR processes the Student's residence permit information into the system in accordance with the New Registration System Entry Instruction (FSR-C13001-14) and stores the copy of the residence permit in the Student's file. SR Filing and Copying the Residence Permit Card to the System / When the student sends it 2.7. The YÖK number is created after the required information is processed into the system by the SR until the Student's Foreign ID number is received. If necessary, the student makes the application for the Istanbul transportation card with this number. Student Creating the YÖK Number / within the first week after the submission of registration documents 3. If there is a previously obtained residence permit: 3.1. Students must provide a double-sided copy of the residence permit card to SR during registration if they have valid Residence Permit. Student Submission of Copy of Residence Permit / During the registration specified in the academic calendar 4. Extension of Residence Permit 4.1. SR determines the students whose residence permit is about to expire periodically through the system and sends e-mails to the students that the residence permit will become invalid soon. SR Sending Reminder Email to Students whose Resident Cards will Expire / At the beginning of each month 4.2. The student whose residence permit is about to expire must apply to the Provincial Directorate of Migration Management under the IRO coordination to extend their residence permit before the expiration date. This process is under the responsibility of the Student. Student IRO Preparation of Documents for Extension of Residence Permit / Before the expiration date of the Residence Permit 4.3. The residence permit is sent to the postal address of the Student by the Provincial Directorate of Migration Management. Student sends the double-sided copy of the card to SR by email. Provincial Directorate of Migration Management / Student Mailing of Residence Permit Card / On the declared date. 4.4. SR processes the new residence permit ending date into the system in accordance with the New Entry System Entry Instruction (FSR-C13001-14) and stores the double-sided copy of the card in the Student's file. SR Filing and Copying the Residence Permit Card to the System / Within 1 week following the student's delivery of the card copy 5. Cancellation of Residence Permit 5.1. SR sends the list of students who graduated, left the university, freeze semester, or whose exchange program has ended, with an official letter to the Provincial Directorate of Migration Management. SR informs the students in this situation that their residence permit will be canceled. SR Submission of students' lists to the Provincial Directorate of Migration Management / within 10 days 6. Lost residence permit card 6.1. If the residence permit card is lost, a new residence permit card must be obtained. The student should apply to the Provincial Directorate of Migration Management with the lost report from the nearest police station. It is the Student's responsibility to make the necessary application and follow-up. Student Obtaining a Residence Permit Card in case of Loss / When the Residence Permit Card is lost Related Forms Related Form Links"
}