{
  "source_path": "surecharitasi/en/prosedur/procedure-students-participating-erasmus-internship-mobility-pipar-c710-0201.html",
  "title": "Procedure for Students Participating in Erasmus Internship Mobility (PIPAR-C710-0201) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIPAR-C710-0201V05 Effective Date 13-12-2011 Update Date 22-08-2025 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by BT / Board of Trustees Related Instruction Uluslararası Staj Yönergesi (IIPAR-C710-02) Aim The purpose of this procedure is to specify the application, selection, and post-selection implementation steps for SU students who will participate in Erasmus+ Internship Mobility. Scope This procedure includes the application, selection, and post-selection implementation steps related to undergraduate and graduate students who will participate in the Erasmus+ internship. Definitions / Abbreviations IRO (International Relations Office) National Agency : The Presidency of the Centre for European Union Education and Youth Programmes in Türkiye Erasmus+ Internship Mobility : A European Union program for the purpose of enabling a student enrolled in a higher education institution to receive vocational training and/or gain work experience in an enterprise or organization abroad. It is carried out in Türkiye by the National Agency. SU (Sabancı University) GPA (Grade Point Average) SR: Student Resources Step Responsibility Outputs/Timeline 1. Erasmus+ Internship Mobility Grant Application 1.1 At the beginning of March each year, the planned grant amount for the following year is determined and communicated to the IRO. Internship Office Beginning of March 1.2 A grant request is submitted to the National Agency for the following year’s quotas, and the quotas allocated for SU are received. IRO Grant notification / End of April 1.3 The total grant amount received is communicated to the Internship Office. IRO Grant notification / End of April 1.4 Each year, the monthly grant amounts and payment method to be given per country for the following year are determined by the National Agency and notified to the universities. National Agency Erasmus+ Implementation Handbook / July 2. Student Selection Committee Each year, the Faculty Representatives who will take part in the Student Selection Committee are determined and communicated to the Internship Office. Faculty Deans Beginning of January The Student Selection Committee consists of: - Career Development and Alumni Relations Manager - Internship Officer - 1 representative from the Faculty of Engineering and Natural Sciences - 1 representative from the Faculty of Arts and Social Sciences - 1 representative from the Faculty of Management – – 3. Student Application 3.1 An announcement regarding the Erasmus+ Internship Mobility Program application requirements and necessary documents is published on the internal web and internship websites. Internship Office October 3.2 Students who receive an acceptance letter of minimum 2 months from the host organization and meet the required GPA, submit their application documents (CV, transcript) together with the acceptance letter to the Internship Office. (Minimum GPA: 2.20 for undergraduates / 2.5 for graduate students). Students Student Acceptance Letter (FIPAR-C71002-7) / Beginning of March 3.3 For undergraduate students who submit their documents correctly, completely, and on time, ENG 101-102 course grades or SPS and AL course grades are calculated, and the language score is determined according to the Foreign Language Exam Equivalence Table recommended by the Council of Higher Education. For graduate students, TOEFL/YDS/ELAE results are converted into a language score according to the same table. Internship Office Council of Higher Education Foreign Language Exam Equivalence Conversion Table / Mid-April 3.4 The Erasmus+ Score of each student is calculated by taking 50% of the calculated language score and 50% of the GPA. Applicants are listed according to their Erasmus+ Score. Internship Office Student List / Mid-April 3.5 The Student List (FIPAR-C71002-01) is submitted for the approval of the Student Selection Committee. The total grant is allocated sequentially to the students on the approved list. Student Selection Committee Student List / Mid-April 4. Post-Selection Steps 4.1 The information of the students entitled to receive a grant is announced by the Internship Office on the internal web and internship website. Internship Office Student List / End of April 4.2 Before starting their internship, students must have the Erasmus+ Internship Mobility Agreement signed by the host organization. Students upload all documents to the application system and obtain approval for the Learning Internship Agreement from the relevant faculty member via SUFORM. Internship Office Grant Agreement / Beginning of May 4.3 A Grant Agreement is signed with the students going on internship. The grant payment is made in 2 installments: 80% before the internship, and the remaining 20% after the student returns from the internship and submits all required documents. Students Grant Agreement / Before internship 4.4 The Student List for payment is reported to the IO. The IO forwards the Student List to the Finance Office. Finance Office Payment List / Before and after internship 4.5 The student who completes the internship receives a Participation Certificate (FIPAR-C71002-03) from the host organization confirming at least 2 months of internship, and submits the Student Internship Mobility Final Report to the Internship Office within 7 days after the end date of the internship. Internship Office / IO Payment List / Mid-June 4.6 All student documents are archived. The Internship Office sends the list of all students to Student Resources for faculty approval. After faculty approval, Student Resources ensures the recognition of Erasmus+ internships in transcripts/diploma supplements. Students / Student Resources / Faculties Participation Certificate / Student Internship Mobility Final Report / End of internship Related Forms Acceptance Letter (FIPAR-C71002-07) Erasmus+ Internship Learning Agreement (FIPAR-C71002-05) Grant Agreement (FIPAR-C71002-04) Certificate of Participation (FIPAR-C71002-06) Student List (FIPAR-C71002-01) Related Form Links Council of Higher Education (YÖK) – Equivalency and Score Conversion Table for Foreign Language Exams Turkish National Agency Erasmus+ Internship Mobility Handbook"
}