{
  "source_path": "surecharitasi/en/prosedur/procedure-handling-lost-and-found-items-pser-c940-0106.html",
  "title": "Procedure for Handling Lost and Found Items  (PSER-C940-0106)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0106-V17 Effective Date 12-10-2001 Update Date 13-09-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Aim This procedure has been prepared to determine the procedures to be followed regarding lost and found items found at Sabancı University service locations and delivered to the Security Unit. Scope It covers the process from the notification of lost or found goods to the return of the goods to the owner. Definitions / Abbreviations a) Security Unit: The unit responsible for recording, preserving, reporting, returning to the owner, destroying, and other related procedures for returned lost and found items. b) Lost and found items: Electronic devices, bags, wallets, tools, money, precious metals such as gold, silver, and all other items found on Sabancı University campuses and other service buildings and delivered to the Security Unit. c) Found Items Return Form: The Found Items Return Form (FSER-C94001-17), dated and consisting of two copies, prepared by the security personnel who receives the found item. d) SABTEK: Art, Science, Technology, and Culture Services Corporation. e) CIP: Civic Involvement Projects Unit. Implementation Steps Responsibility Outputs/Timing 1. Procedure for Found Items: 1.1. Persons who find lost/found items at SU Service locations should report them by calling extension 3565 or bring them to the Security Office in Building D2. 1.2. Security officers will prepare a two-copy Found Item Return Form (FSER-C94001-17) for lost/found items and collect them from the person who found them. Security Directorate Found Item Return Form 1.3. The form is signed by the person who found/returned the item and the Security Officer who received the item. Finder / Receiver Found Item Return Form 1.4. The original form remains at the Security Unit; the second copy is given to the person who found/returned the item. Finder and Security Directorate Found Item Return Form 1.5. The receiving security officer completes the following procedures when returning the found items to the Security Directorate office staff: 1.5.1. Security Directorate Office staff receives the found items along with the form in exchange for signature. 1.5.2. At this point, the found items are numbered. 1.5.3. The numbering is assigned as follows: 1.5.3.1. The sequential number (month-year/number, example: 01-24/01) is written on the form with a red pen. 1.5.3.2. The form number/sequential number of the item on the form is written in the number field for each item on the form. (example: 01-24/01/01) 1.5.4. Found items are classified as valuable (listed below) and non-valuable items. VALUABLE ITEMS: a. Money (TL or Foreign Currency) b. Mobile Phone, Tablet/Pen, Drone, Laptop, Headphones, Game Console, etc. c. Watches d. Gold, silver, and jewelry, etc. 1.5.5. Each item is placed in a separate bag, and the bag is labeled. 1.5.6. Found items recorded on the same form are placed in the same box, and the box is labeled with the form's serial number. 1.5.7. Valuable items are bagged, boxed, and labeled in the same manner, and placed in a double-keyed safe. 1.5.8. Found items are kept in a safe deposit box in the lost and found items storage area. Security Directorate Found Item Return Form 1.6. No one other than Security Unit personnel may receive lost or found items. Security Directorate Found Item Return Form 2. Storage and return of lost and found items: Security Directorate Found Item Return Form 2.1. Lost and found items shall be stored for at least one year from the date of discovery. Security Directorate Found Item Return Form 2.2. Sorting, return, and destruction shall be carried out in the first September following the completion of one year. Security Directorate Destruction Report 2.3 . If the received lost and found items are odorous, perishable, hazardous to human and environmental health, or deemed unsuitable for storage due to their space occupied and material value, a report shall be prepared and they shall be destroyed within 24 hours. Security Directorate Destruction Report 2.4. Lost and found items identified as the subject of theft, robbery, or other criminal offenses shall be reported to law enforcement after a Found Item Return Form is prepared. Security Directorate Law Enforcement Officer Found Item Return Form 2.5. If the personal information of the owner of the lost or found item, such as its name, address, and telephone number, is discovered, the relevant person shall be notified by the Security Unit via email on the same day, informing the person that they must retrieve their item as soon as possible. Security Directorate Owner of the Lost Item e-mail 2.6. All cash and foreign currency are received by the Security Unit with a form. Unclaimed cash is deposited into the SABTEK account after one year and recorded as revenue for the University. The receipt is retained. An Incident Report is prepared, indicating the number of the receipt and the form, to indicate which Lost Property form the money was deposited into, along with the bank receipt. It is stapled to the Found Property form along with the receipt. Security Directorate Financial Affairs Bank Receipt, Found Item Return Form 2.7 . In the first September after one year, valuable items other than cash are handed over to the Purchasing Directorate with a report for material sale in accordance with the Purchasing Directive (IPOP-S810-01). This is also noted on the Found Property Delivery Form. Security Directorate Procurement Directorate Found Item Return Form 2.8. In the first September after one year, any non-valued items not claimed by their owners are handed over to the CIP Unit with a report for distribution to those in need. This is also noted on the Found Property Delivery Form. Security Directorate CIP Found Item Return Form 2.9. Items not collected by the owner or CIP within the first September after one year are returned to the Purchasing Directorate, with a written report, for material sale in accordance with the Purchasing Directive (IPOP-S810-01). This is also noted on the Found Items Delivery Form. Security Directorate Procurement Directorate Found Item Return Form 2.10. Credit cards, notary documents, powers of attorney, identity and family certificates, driver's licenses, vehicle registrations, etc. are kept for one year. Items not collected within the first September after one year are destroyed in front of the camera, with a written report. This is also noted on the Found Items Delivery Form. Security Directorate Procurement Directorate Found Item Return Form Destruction Report 2.11. Upon examination, the lost or found item is returned to the person identified as the owner, against signature. If the found item is to be collected by someone designated by the owner, not the owner, the person must notify the Security Unit of this appointment via email. A printout of this email will also be stapled to the Found Item Return Form. Security Directorate Owner of the Lost Item Found Item Return Form 2.12. If an expense was incurred for the preservation of the found item, this cost will be collected from the owner of the found item. Directorate of Security Related Forms Buluntu Eşya Teslim Formu (FSER-C94001-17) Related Form Links"
}