{
  "source_path": "surecharitasi/en/prosedur/procedure-application-residency-dormitories-pser-c910-0101.html",
  "title": "Procedure For Application For Residency In Dormitories (PSER-C910-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C910-0101V23 Effective Date 10-02-2000 Update Date 12-06-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Student Housing Instruction Letter (ISER-C910-01) Aim Defines the steps required for application to and separation from Sabancı University housing facilities. Scope This procedure applies to all application and separation processes for housing facilities on campus, and concerns all undergraduate and graduate students. Definitions / Abbreviations CIAD: Sabancı University Center for Individual and Academic Development New Student: A student who has not stayed in university housing before Existing Student: A student who has stayed in housing for at least one semester Implementation Steps Responsibility Outputs/Timing 1. DORMITORY APPLICATION 1.1. Students entitled to be enrolled to the university can make their dormitory applications online as of the date announced on Sabancı University website through Bannerweb system ( https://dormapp.sabanciuniv.edu/ ). Online application form is considered as dormitory application petition. All active students applying for dormitories Online dormitory application system / Opening of Online dormitory application system 1.2. \"Dormitory Acceptance Priorities \" determined by the University Management are set to the system, and students entitled to dormitories are determined via the system. Students with a dormitory scholarship can stay in rooms designated for their scholarship type. University Manager List of students to be admitted to dormitories with a reserve list 1.3. Students entitled to dormitories are announced by the dormitory management at least 10 days before the academic new year through Bannerweb system. Dormitory Management Announcement of lists / At least 10 days before the academic new year 1.4. Documents required for dormitory registration: 1.4.1. Required documents are listed below; Criminal records, For foreign students, education permit and a copy of passport. 1.4.2. Documents must be uploaded to the system in PDF, JPG, DOCX, DOC format. 1.4.3. Documents no 1 can be retrieved from E-Devlet system. 1.4.4. Documents no 1 must be obtained within 1 month following the application date at the latest. Older documents will not be accepted. 1.4.5. Document no 2 is obligatory for foreign students. Turkish students can leave this field empty on the document upload page. 1.4.6. Documents cannot be received in the form of printouts. Students Dormitory application with necessary documents / Within the specified deadline 2. ADMISSION TO DORMITORIES: 2.1. Students admitted to dormitories by providing necessary documents and meeting necessary requirements are entitled to stay in the room allocated to them specifically for the current academic year. In lieu of students who cannot fulfill the requirements, students who were not previously entitled to dormitories can be allocated a dormitory room. Students registered to dormitories Online dormitory application system 2.2. Students use the bunk, wardrobe and cabinet belonging to their own bed. Students who want to change their bed must get approval from the Dormitory Management. All students accepting for dormitories All active students applying for dormitories 2.3. Bunks, wardrobes and cabinets cannot be changed in the room without informing the Dormitory Management. In this case, responsibility for any damage or loss that may occur belongs to the related student. All students accepting for dormitories All active students applying for dormitories 3. OTHER APPLICATIONS REGARDING DORMITORIES: 3.1. Undergraduate and graduate students who want to stay in the dormitories in summer semester must make an application through https://dormapp.sabanciuniv.edu before the end of spring semester. After their application is approved, related units or faculties will send the list of successful applicants to Dormitory Management. All active students making a dormitory application Online dormitory application system / Opening of Online dormitory application system Related Forms Terms And Conditions (FSER-C910-01-04) Related Form Links Dorm Room Check-In Form (FSER-C910-01-03)"
}