{
  "source_path": "surecharitasi/en/prosedur/procedure-teaching-mobility-within-erasmus-program-piro-c420-0301.html",
  "title": "Procedure for Teaching Mobility within Erasmus+ Program (PIRO-C420-0301) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0301V02 Effective Date 16-04-2014 Update Date 13-08-2021 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by BT/Board of Trustees Related Instruction Erasmus+ programı kapsamında Ders Verme Hareketliliği Yönergesi (IIRO-C420-03) Aim This procedure defines the steps for Sabancı University faculty members participating in Erasmus+ Teaching Mobility, including application, selection, mobility, and post-mobility tasks. Scope Covers all application, selection, mobility, and post-mobility steps for Sabancı University faculty members participating in Erasmus Teaching Mobility. Definitions / Abbreviations • EU: European Union • NA: National Agency (Turkish Agency for EU Education and Youth Programs) • Finance : Finance Unit • SC: Selection Committee • SU: Sabancı University • IRO: International Relations Office, responsible for all Erasmus and other mobility activities under the Rectorate Application Steps Responsibility Output / Timeline 1. Review of Evaluation Criteria The evaluation criteria are reviewed in line with the provisions specified in the National Agency’s Implementation Handbook for the relevant year. In case of any changes, the updated criteria prepared by the SC are submitted for the Rector’s approval. IRO/SC Evaluation Criteria / Before the Call 2. Agreement and Quota Check IRO reviews Erasmus+ Teaching Mobility agreements, quotas, and validity dates before the announcement and updates them if needed. IRO Agreement and Quota Check / Before the Call 3. Announcement 3.1. IRO announces the Teaching Mobility Call via the SU internal website. 3.2. In the event that there are not enough applications within the Teaching Mobility budget allocated to SU by the NA during the call period, additional calls will be repeated by the IRO on different dates determined by the office. The following steps will be repeated for each call. IRO Call/ On the dates determined by the IRO 4. Application 4.1. Faculty members learn the requirements, information, and documents for Teaching Mobility via the IRO website. Faculty Member Application Requirements / During Call Period 4.2. Applications are submitted via the online application form. Faculty members complete the “Teaching Plan” with the partner institution, get partner approval, and upload it to the online form by the deadline. Faculty Member Öğretim Planı/ IRO tarafından ilan edilen son başvuru tarihine kadar 5. Evaluation : IRO shares the list of applicants who meet the requirements with SC. Applications are evaluated according to the announced criteria, and results are announced. IRO prepares a list including faculty name, partner institution, placement score, and total grant amount. IRO, SC Teaching Plan / By application deadline 6. Notification of Results : IRO announces the names of the faculty members selected to participate in the Teaching Mobility, the institutions they will attend, as well as those entitled to receive an Erasmus grant and the respective grant amounts, through the IRO website and via e-mail to the faculty members. IRO Teaching Mobility Selection Results / After selection 7. Post-Selection 7.1 . Following the announcement of the selection results, the IRO prepares the teaching grant agreements and ensures the completion of the required signatures. The mobility details of the relevant staff are then entered into the European Commission’s “Mobility Tool” reporting system. Faculty Member/IRO Grant Agreement/ Following the announcement of the selected faculty members for the Teaching Mobility 7.2. IRO opens a file for each selected faculty member. File includes: Teaching Plan (FIRO-C42003-01) Erasmus+ Grant Agreement (FIRO-C42003-02) Participation Certificate (FIRO-C42003-03) Invitation Letter from partner institution Travel Expense Declaration Form Boarding Pass copy (or passport entry/exit stamps if lost) Final Report Form IRO Faculty Member File / Following the announcement of the selected faculty members for the Teaching Mobility 8. Erasmus+ Grant Payments 8.1. Faculty members with completed contracts are directed to complete the Travel Approval and Advance Payment Form online. IRO Hibe ödemeleri/ Sözleşmelerin tamamlanmasını takiben 8.2. Faculty requests the first installment of the grant (up to 70%) via the web form. Faculty Member Grant Payments / Before departure 8.3 . After approvals and submission to Finance Department, payment is made the Friday before departure week. Faculty Member ,IRO, Finance Grant Payments / Before departure 9. While Abroad 9.1. Faculty receives the Partner Institution-approved Participation Certificate after completing the teaching activity. Faculty Member Participation Certificate / During mobility 10. After Return to SU 10.1. Faculty prepares and submits to IRO: Partner-approved Participation Certificate (FIRO-C42003-03) European Commission Online Final Report Travel documents (boarding passes) Faculty Member Participation Certificate , Final report, Travel documents / Faculty Member /After returning to SU 10.2. The IRO checks the Faculty Member’s Certificate of Attendance (FIRO-C42003-03) and travel dates. If the participation report sent by the European Commission at the end of the mobility is completed and the documents are complete, the IRO calculates the remaining Erasmus grant amount based on the actual teaching period, fills in the Travel Expense Declaration Form, and forwards it to the Financial Affairs Unit for the completion of the remaining payments. IRO Remaining payments, Travel Ticket Form /After submission of Participation Certificate, Final report, Travel documents 10.3. Finance transfers the remaining Erasmus grant to the faculty’s Euro account. Finance Remaining Erasmus grant payment /After IRO’s notification 10.4 IRO finalizes the faculty file, which contains: Teaching Plan Erasmus+ Grant Agreement Participation Certificate Invitation Letter from partner institution Travel Expense Declaration Form Boarding Passes Flight Ticket Invoice IRO Faculty Member File/ After remaining payment by Finance. Related Forms Öğretim Planı (FIRO-C42003-01) Hibe Sözleşmesi (FIRO-C42003-02) Katılım Belgesi (FIRO-C42003-03) Final Rapor Formu (FIRO-C42003-04) Related Form Links Online Başvuru Formu"
}