{
  "source_path": "surecharitasi/en/prosedur/procedure-erasmus-short-term-doctoral-mobility-piro-c420-0105.html",
  "title": "Procedure  for Erasmus Short-Term Doctoral Mobility (PIRO-C420-0105) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0105-V09 Effective Date 16-12-2024 Update Date 24-09-2025 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by BT / Board of Trustees Related Instruction Değişim Programları Kapsamında Giden Öğrenci Yönergesi (IIRO-C420-01) Aim This procedure outlines the steps to be followed before, during, and after the participation of Sabancı University doctoral students in Erasmus short-term mobility programs. Scope This procedure applies to SU doctoral students participating in short-term Erasmus mobility and covers all steps related to application, selection, mobility, and post-mobility processes. Definitions / Abbreviations • IRO: International Relations Office • Program: Erasmus Short-Term Doctoral Mobility • Exchange Academic Advisor: Faculty member appointed by the student’s Graduate School Director to monitor academic progress, provide guidance, and support course/project selection and add/drop. Also authorized to determine course/project equivalencies in the Learning Agreement. • Graduate School: The graduate school where the student is registered • ECTS: European Credit Transfer System • LA: Learning Agreement • SR: Student Resources • SU: Sabancı University • Student: Doctoral-level student Application Steps Responsibility Outputs / Timeline 1. Promotion, Call & Application 1.1. IRO announces the application call to students after agreeing on application dates with the Graduate School according to program rules. IRO On the dates determined by IRO 1.2. Additional calls may be announced to utilize remaining Erasmus funds, or the application timeline may be revised due to force majeure. IRO On the dates determined by IRO 1.3. IRO organizes the following activities to promote the program: Information session Academic counseling Targeted emails to eligible doctoral students IRO During the application period 1.4. Students submit applications through the form directed by IRO. Student Until the deadline determined by IRO 1.5. Student completes the online application form. Student Application Form /Until the deadline determined by IRO 1.6. Student uploads the following documents to complete the application: Transcript Language exam result Application form (approved by thesis advisor) Acceptance letter (from host institution) Student Application Form /Until the deadline determined by IRO 2. Placement 2.1. IRO checks the eligibility of applications and uploaded documents. IRO After application deadline 2.2. Students are placed based on a ranking derived from GPA and language scores. IRO After application deadline 2.4. Placement results are announced to students. IRO After finalizing placements 2.5. Placement results are shared with Graduate Schools. IRO After finalizing placements 3. Post-Selection Procedures 3.1. Placed students are given a specific period of time to confirm their participation in the program. Student After the student confirms their participation via e-mail / within the period specified by the IRO 3.2. IRO sends detailed information about mobility processes and required documents. Student, IRO After the student confirms their participation via e-mail / within the period specified by the IRO 3.3. Students may request additional documents from IRO for visa applications. Student, IRO Visa document request / within the period specified by the IRO 3.4. Students learn the visa requirements of the host country and start the application process. Responsibility lies entirely with the student. Student Before program starts 3.5. Students prepare, sign, and submit the Learning Agreement online, approved by the Exchange Academic Advisor, detailing the research/project during mobility. Student Preparing Learning Agreement / within the period specified by the IRO 3.6. Students complete visa, travel health insurance, travel, and accommodation arrangements. Student Completing visa, travel and health insurance / Before program start 3.7. Erasmus+ Grant 3.7.1. Grant payments are made according to the rules set by the Turkish National Agency and announced to students. IRO Grant announcement 3.7.2. IRO prepares the Erasmus Grant Agreement after students provide required information and delivers it to students. Students return a wet-signed copy to IRO. Student, IRO Grant agreement preparation 3.7.3. IRO prepares first installment payment lists for eligible students and forwards them to the Finance Unit, including student name, bank account, and project account information. IRO, Finance Unit Completing program documents / At least 2 weeks before program start 4. After Returning to SU 4.1. Students submit required post-mobility documents to IRO (post-mobility Learning Agreement, Certificate of Attendance, Boarding Passes, Online Final Survey). Student Submission of return documents / After the student returns to SU 4.2. Host institution signs the post-mobility Learning Agreement and Certificate of Participation. Submission to IRO is the student’s responsibility. Host Institution; Student Learning Agreement at the end of mobility / After returning to SU 4.3. IRO prepares second installment payment lists for students who have completed all post-mobility documents and sends them to the Finance Unit. IRO, Finance Department After submission of documents Related Forms : Öğrenim Anlaşması (FIRO-C42001-06) Related Form Links"
}