{
  "source_path": "surecharitasi/en/prosedur/procedure-providing-health-services-pser-c330-02-01-v07.html",
  "title": "Procedure On Providing Health Services PSER-C330-02-01-V07  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C330-02-01-V08 Effective Date 06-01-2012 Update Date 12-06-2024 Related Unit / Owner OTS / Operasyon ve Teknik Hizmetler Approved by BT / Board of Trustees Related Instruction Aim This instruction letter sets out the rules and principles of application that must be known and followed by everyone in order for the Health Services to be carried out in the best way at Sabancı University. Scope Within the scope of this instruction letter, it is explained how the health services provided to Sabancı University students, employees and their relatives are carried out. Definitions / Abbreviations It is essential to protect and improve the health of everyone living on the Sabancı University campus, and to plan and implement what needs to be done in case of emergency. Occupational Health and Safety Law No. 6331 Higher Education Law No. 2547 Definitions / Abbreviations SU: Sabancı University HC: Health Center HSM: Health Services Manager OHS: Occupational Health and Safety PFP: Patient Follow-up Program - a special software HCAAS: Health Center Administrative Affairs Specialist FBS: Food and Beverage Services HR: Sabancı University Human Resources Unit EH: Environmental Health HIF: Health Information Form MMR: Measles, mumps and rubella TD: Tuberculosis Dispensary External Firm: External service provider LT: Laboratory Technician Ambulance Team: Doctor, Anesthesiologist and Driver Rules Preventive Health Services: Within the scope of preventive health services, various analyzes are requested from students during school enrollment. Chest X-Ray Report: The chest X-ray report taken at the TD or another health institution must be signed by the TD doctor/radiologist/chest disease specialist. Blood Tests: Complete blood count, Hepatitis A, Hepatitis B and MMR tests (HBsAg, Anti HBs and Anti HBc IgG for Hepatitis B; Anti HAV IgG for Hepatitis A; Anti Measles IgG, Anti Mumps IgG, Anti Rubella IgG for MMR) are done. The chest x-ray report and blood test results are entered into the Health Information Form (FSER-C330-02-01-13) online by the student. The student who has a problem in the chest x-ray or blood test is called to the HC, if necessary, the student is referred to a specialist doctor, and the student is followed up. Announcements are made about preventive medicine, HC working system and health insurance. Those who need to be vaccinated within the scope of preventive medicine are called to the HC for vaccination by mail or phone. After the vaccine is applied, people are reminded by e-mail or telephone for the further doses. OHS: Within the scope of OHS, onboarding and periodic examinations of the employees are carried out by the occupational physician. Fighting Infectious Diseases: Vaccination Services: It is the responsibility of the Health Center Unit. Food and drinking water hygiene: It is the responsibility of the Food and Beverage Services Unit, and cooperation is made when necessary. Hygiene and Sanitation Inspection Procedure (PSER-C960-01-04) Environmental Health: It is the responsibility of the Cleaning Services Unit and cooperation is made when necessary. General Cleaning Procedure (PSER-C920-01-01) Examination Services: 1-Non-emergency Examination Services Examination: HC has three outpatient rooms for patient examination. Patient examinations are performed by 3 doctors during the day and 1 doctor at night, and patients’ treatment is planned. When necessary, patients are placed in the observation rooms and their treatment is carried out. They are referred in cases that require different expertise. Psychiatric Examination: It is provided to students on certain days and times of the week. Laboratory: Samples taken from patients are sent to a contracted private laboratory by courier. 2-Emergency Examination Services Emergency cases can be intervened 24 hours a day, every day of the year. Working with the shift system and consisting of 1 doctor, 1 anesthesia technician and 1 driver, the team provides emergency health service with the support of a fully equipped ambulance. Private Health Insurance Students Undergraduate, graduate and doctoral students (except for Exchange students) whose referral is approved by the HC Physician can receive private health services from contracted institutions during their education period, within the scope of insurance. Employees and Employees' relatives According to the type of the contract made by HR, private health insurance is provided to SU employees. Employees and their relatives can receive private health services within the scope of insurance from contracted institutions without having to be referred by the HC. Job Descriptions of HC Personnel The job description of the personnel in the SU staff working in the HC and the staff of the private health company is prepared by HSM and notified to the relevant people. Health Center OHS Services The Workplace Physician fulfills their duties within the scope of the OHS law with the support of HS personnel. Patient Follow-up Program All work done in HC is recorded in PFP. The program is developed as needed. Epidemic/Pandemic Control and Management What to do during an epidemic/pandemic is determined on the campus, in the District/Province/Country or in the world. Health Center Device Calibration Calibration of devices used at HC is carried out regularly. Procurement Processes: The procurement of the materials needed in the HC is made according to the SU procedures. Related Forms Related Form Links"
}