{
  "source_path": "surecharitasi/en/prosedur/procedure-measures-be-taken-earthquakes-pser-c940-0105.html",
  "title": "Procedure for Measures to be Taken in Earthquakes (PSER-C940-0105)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0105-V17 Effective Date 12-10-2001 Update Date 13-09-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Aim To determine the measures to be taken in case of an earthquake. Scope It covers the actions to be taken during and after the earthquake. Definitions / Abbreviations Sec. staff: Security staff SCC: Security Control Center Mngr: Manager Implementation Steps Responsibility Outputs/Timing 1. Introduction: 1. 1. Sabancı University buildings are considered as resistant to earthquakes in the region in terms of their architectural features. 1. 2. Wherever you are at the time of the earthquake, first of all, stay in a place to protect yourself against the moving furniture and materials around you and wait until the shaking ends. Everyone on campus During an Earthquake 1. 3. Exit the building using the appropriate exit as soon as possible after the shaking has subsided and go to the assembly area closest to the building as specified in the \"Sketch of Assembly Areas\" (FSER-C94002-03) . Everyone on campus Sketch Showing Assembly Areas 1.4. Wait for the announcements to be made in the assembly area. Everyone on campus Announcement 2. If You Are Inside the Building at the Time of an Earthquake: 2. 1. Do not run to get out of the building, squat until the shaking passes, if possible, protect your head with your arms and hands (fetal pose). Everyone on campus During an Earthquake 2. 2. Stay in a safe area where you can protect yourself from the danger of falling and flying material. Everyone on campus During an Earthquake 2. 3. Protect yourself by crouching next to a table, cabinet, refrigerator, oven, furniture, table, etc., until the shaking is over. Everyone on campus During an Earthquake 2. 4. Stay away from windows, glass partitions, glass, bookcases, cabinets, cabinet doors, high furniture and unfixed building elements and materials. Everyone on campus During an Earthquake 3. If you are in the corridor at the time of the earthquake: 3. 1. Squat at the wall edges. Everyone on campus During an Earthquake 3. 2. Do not stand on the door sills (unless it is a steel frame). Everyone on campus During an Earthquake 4. If you are in an elevator at the time of an earthquake: 4.1. Stop at any floor by pressing the nearest floor exit button and leave the elevator as quickly as possible. Get to the opposite wall and crouch. Everyone on campus During an Earthquake 4. 2. As soon a s the shaking is over, leave the building using the nearest exit point. Everyone on campus During an Earthquake 5. If you are outdoors at the time of the earthquake: 5. 1. Stay where you are. Everyone on campus During an Earthquake 5. 2. If you are near a building, try to go to a safe environment away from the building, electrical wires and poles. 6. If you are in the vehicle and driving at the time of the earthquake: 6. 1. If you feel the earthquake due to unbalanced movements in the vehicle, try to park as far away from bridges, overpasses and buildings as possible. Everyone on campus During an Earthquake 7. If you are in a crowd at the time of the earthquake: 7. 1. Try to take shelter in a place where you will not be crushed. Everyone on campus During an Earthquake 7. 2. Try to calm the people around you. Everyone on campus During an Earthquake 8. Aftershocks: 8. 1. Wherever you are, be prepared for the possibility of the ground moving violently. Remember that aftershocks can be more devastating than the main quake if your building is damaged. Everyone on campus During an Earthquake 9. First Aid: 9. 1. Check your location and working environment after the earthquake. If there is a means of communication, report the damage and personnel casualties you have detected to the following phone numbers. • Security Control Center Emergency Line: 5555 • Health Center: 6666 • Call Center: 9988 Everyone on campus / Emergency teams Post-earthquake / damage and personnel casualty reporting 10. Post-earthquake debris removal: 10. 1. If there is a destruction, action will be taken according to the Sabancı University Civil Defense Plan. Everyone on campus / Emergency teams After the earthquake / Sabancı University Civil Defense Plan Related Forms Toplanma Bölgelerini Gösterir Kroki (FSER-C94002-03) Related Form Links"
}