{
  "source_path": "surecharitasi/en/prosedur/procedure-and-principles-procurement-goodsservices-and-construction-worksppop-s810-01-01.html",
  "title": "Procedure and Principles for Procurement of Goods/Services and Construction Works(PPOP-S810-01-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP- S810-01-01-V17 Effective Date 01-01-1997 Update Date 12-02-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction Satın Alma Yönergesi (IPOP-S810-01) Aim Determine procedures and principles to apply to procurement and construction works in line with Sabancı University’s strategy and targets. Scope This procedure covers procedures and principles that apply to all kinds of procurement and construction works of Sabancı University. Definitions / Abbreviations SU: Sabancı University Requisitioner: An employer within a unit with budget responsibility of Sabancı University and authorized to make a procurement request. Procurement Unit: Sabancı University’ unit in charge of carrying out procurement operations in line with the rules specified in this procedure. Financial Affairs Unit: Sabancı University’s Financial Affairs unit. Storage Unit: Sabancı University’s unit in charge of receiving and stocking deliveries. Tender officer: Officer(s) assigned by the Board of Trustees. Tender procedure: The procedure by which bidders invited to a tender can bid. Tender Commission: People assigned by the tender officer who are experts in the matter subject to the tender. Inspection and Acceptance Commission: People assigned by the tender officer who are experts in the matter subject to the tender, and carry out inspection and acceptance operations. Bidder: Person who makes a bid in a tender Contractor: Person who receives the order Regulation: Sabancı University Tender Regulation published in the Official Gazette on 21.02.2021 SUform: Work flow and approval application program PR: Procurement request PO: Procurement order Pratis.net : e-tender program (bid collection portal) EDMS: Sabancı University Electronic Document Management System CMB: Capital Markets Board 1. PREPARATION OF A PROCUREMENT REQUEST (PR) 1.1. PR is generated by using PR Form (FPOP-S810-0104) via SUform by a Requisitioner for goods, services or construction works needed. PR Form must include description, unit, amount, technical details, special notes etc. about the items to be procured. All documents (technical specifications, cost estimate, technical information, drawings, bids received etc.) related to the PR made via SUform are uploaded to the system. While making a PR, a Requisitioner must select relevant Unit Group Code from Procurement Group Codes List (FPOP-S810-0103) . Requisitioner SUForm (SAT) 1.2. A PR about procurement of goods, services or construction works must be made at least 30 (thirty) days in advance considering approval, bidding and evaluation time. Requisitioner SUForm (SAT) 1.3. If it is to be a recurrent procurement of goods, services or construction works or if it is a contractual request, a PR to be made via SUForm is made for the related academic year considering contract duration. Requisitioner SUForm (SAT) 1.4. PR is made with an estimated cost document (it is obligatory to attach such document). Requisitioner establishes the estimated cost or has it established. Depending on type of item, estimated cost or cost components can be obtained from institutions such as municipality, chamber of commerce, chamber of industry, exchanges or from experts. With regards to operations of purchasing or renting a property, appraisal values prepared by Capital Markets Board-certified appraisal companies prepared in accordance with the CMB regulations without any limitations are considered. Regarding construction works, costs determined by related public authorities if any are used to determine the estimated cost of the project. Requisitioner / Procurement Unit Bid/ Estimated Cost Document 1.5. Goods, services or construction works to be procured must be described in detail in the technical specifications (it is obligatory to attach the specifications). Technical specifications must aim at enhanced efficiency and functionality, not include any competition-hindering clause and provide equal opportunities for all bidders.. Requisitioner Technical Specifications 1.6. If the budget selected to make a PR is insufficient, SUForm will not permit to make a PR. Requisitioner SUForm (PR) 1.7 For the procurement of necessary goods/services within the scope of Urgent Procurement, the Requisitioner must create a PR using the Procurement Request Form (FPOP-S810-01-04) on SUForm, and the \"Urgent Procurement / Completed / Request with Invoice Statement\" section must be marked. The reason for procuring the materials/services must be clearly and concisely stated. The process continues with the approval of the president/Secretary General. Urgent Procurements are necessary for unexpected events arising from public health, technical, or natural disasters that may occur at SU and, if not immediately addressed, could cause material or moral harm. Requisitioner SUForm (PR) 1.8. In PRs initiated with a Requisitioner making a direct order and/or taking an invoice, “Urgent Procurement/Completed/With Invoice Submitted” option must be selected on SUForm PR Form (FPOP-S810-0104) . Additionally, the Requester must select one of the following options on the SUForm PR Form (FPOP-S810-0104) : - Contracted (in progress) – Work for which the contract has been signed by the Procurement Unit and the signature process has been completed. - Contracted (out of process) – Work for which the contract has been signed by other Units and the signature process has been completed. - Non-Contracted – Work for which there is no contract. - Urgent Procurement In all the PRs started as “Completed/With Invoice Submitted”, the following message will be shown on SUForm: \"In accordance with Foundation Higher Education Institutions, since you have not started a procurement process before procurement of the goods/services in question, you are proceeding out of the procedures and principles applied to tenders to make expenditures on behalf of the University. Therefore, it is required that you explain to Tender Officer in detail the justification for procurement of goods/services.\" Additionally, the rationale for procuring materials/services must be clearly and concisely stated. The process continues with the approval of the President/Secretary General. Requisitioner SUForm (PR) 2. APPROVAL OF PROCUREMENT REQUESTS 2.1. Related officers give approval to each PR via SUForm based on the limits specified in Procurement Delegations Table (FPOP-S810-01-01) . Such PR generated on SUForm is automatically numbered by the system. PRs with all the approvals completed are sent to Procurement Unit via SUForm. Requisitioner / Procurement Unit SUForm (PR No) 2.2. A PR coming to Procurement Manager for approval is forwarded to HR, Marketing and Institutional Communications, Occupational Health and Safety, IT, Legal Department for their opinion depending on nature of the item to be procured. Following positive opinion, PR approval process continues. If the opinion is negative, PR is rejected by Procurement Manager with justification. Related Unit SUForm (PR) 2.3. For each PR, tender officer includes in SUForm PR Form (FPOP-S810-01-04) tender procedure, conditions of advance if any, bid/performance bond amounts, specifies tender dossier cost value, and determines members of Tender and Acceptance commission. Tender Officer SUForm (PR) 2.4. For the necessary goods/services within the scope of Urgent Procurement, the President/General Secretary, as the tender authority, specifies the procedure to be applied in the tender, the conditions if advance payment is to be given, the bid/performance bond amounts, the tender file sales price, and determines the members of the Tender and Acceptance Committee on the SUForm PR Form (FPOP-S810-01-04) for each PR. Tender Officer SUForm (PR) 3. DETERMINATION OF TENDER PROCEDURE / ASSIGNMENT OF TENDER COMMISSION 3.1. For each PR, Tender Officer chooses one of the following tender procedures. -Open tender, -Tender among certain bidders, -Negotiated procedure, -Direct procurement. Tender Officer SUForm (PR) 3.2. For a PR prepared by a requisitioner, Tender Officer assigns Tender Commission members, Inspection and Acceptance Commission members, Procurement Unit staff member. Tender Commission is composed of at least 5 people including Procurement Unit Manager, Financial Affairs Unit Manager, Procurement Unit staff member and 2 people who are experts about the item to be purchased. Inspection and Acceptance Commission is composed of at least 3 people including Procurement Unit staff member and 2 people who are experts about the item to be purchased. Tender Officer may assign as many people as necessary to assist the commissions without having any right to participate in tender decisions. Tender Officer / Tender Commission / Procurement Unit SUForm (PR) 3.3. Change of tender procedure can be made upon written approval of Tender Officer on the condition of being in accordance with the Regulation. Tender Officer / Procurement Unit EDMS 4. PREPARATION OF TENDER DOSSIER 4.1. Tender dossier is prepared for the procurement of goods, services or construction works through open tender, tender among certain bidders and negotiated tender procedure, and must include the following: - Technical specifications prepared by requisitioner for the procurement of goods, services or construction works, - Estimated cost document prepared by requisitioner, who must receive at least 1 bid for the procurement of goods, services or construction works, - Administrative specifications prepared by Tender Commission for the procurement of goods, services or construction works, - Text of announcement prepared by Tender Commission for the procurement of goods, services or construction works. Tender Commission / Procurement Unit Pratis.net / Tender dossier 5. TENDER ANNOUNCEMENT PREPARATION 5.1. If the tender procedure determined for a PR is open tender procedure or tender among certain bidders, Procurement Unit prepares tender/prequalification document and makes a tender announcement via Press Announcement Institution. It is not obligatory to make an announcement when it is a negotiated tender procedure or direct procurement procedure. Tender Commission / Procurement Unit Press Announcement Institution / www.sabanciuniv.edu 5.2. Procurement Unit prepares an announcement including the following points: - Nature, place and quantity of items subject to tender, - The location and the conditions under which technical specifications with annexes can be obtained, - Place, date, time and type of tender procedure, - Bid bond amount (if requested), - Documents requested from bidders, - Deadline for bids, The points above are obligatory for a tender announcement. Tender Commission / Procurement Unit Press Announcement Institution / www.sabanciuniv.edu 5.3. The announcement is sent to Press Announcement Institution for publication in a local newspaper following the letter from EDMS signed by a tender officer. The same announcement is published on Sabancı University website by a Procurement Unit employee. Tender Commission / Procurement Unit Press Announcement Institution / www.sabanciuniv.edu 5.4. If any changes are needed on the tender/prequalification document after the announcement is published, such change can be made by repeating the procedure in article 5.3 until the tender date. Tender Commission / Procurement Unit Press Announcement Institution / www.sabanciuniv.edu 6. COLLECTION OF BIDS 6.1. Bids in an open tender, tender among certain bidders or negotiated tender procedure are received by Tender Commission in a sealed envelope. All the required documents including bids received and bid bonds must be included in the tender dossier. Bids in the framework of direct procurement can be obtained by Procurement Unit by using Pratis.net. Tender Commission Members / Procurement Unit Pratis.net / Tender dossier 6.2. Tender commission members or Procurement Unit staff member is responsible for collecting and checking the bids as described in the Regulation. Tender Commission Members / Procurement Unit Pratis.net / Tender dossier 6.3. Payment deadline for the bids of bidders must be from 10 to 90 days. Changes in payment deadline or provision of advances can be decided on by Procurement Unit or Tender Officer. Tender Commission SAP SuForm Tender dossier 6.4. For PRs made within the framework of direct procurement, Procurement Unit makes a market research by obtaining bids from providers. If Procurement Unit establishes that the needed item can only be provided by one supplier, a bid is obtained from the related bidder directly. For PRs of up to 50.000 TL (Fifty thousand TL), Procurement Unit obtains at least 2 bids. For any amount above, more than 2 bids are obtained. PRs cannot be divided into parts to circumvent the limits. Procurement Unit Pratis.net 6.5. PRs with approvals completed and sent to Procurement Unit staff member is processed to bid collection/tender preparation stages within 2 days. Procurement Unit employee SuForm (PR) 7. EVALUATION OF BIDS 7.1. Bids received through direct procurement are evaluated based on closing of the related tender on Pratis.net. Procurement Unit staff member checks that sufficient number of bids that are fit for the content of the tender are received. Any lacking elements are completed and evaluation process is started. It is essential that Procurement Unit staff member gives a PO to the bidder giving the best bid received in the direct procurement procedure. In the bid, delivery deadline of goods, services or construction works, experience and references of the bidder are checked. If Procurement Unit staff member needs it, the requisitioner is requested to fill in Bidding Supplier Evaluation Form (FPOP-S810-01-05) . Based on this form, Procurement Unit staff member or Tender Officer makes the decision to make a PO to the bidder. Requisitioner / Procurement Unit / Tender Officer Pratis.net / Bidding Supplier Evaluation Form / PO 7.2. Bids received through open tender, tender among certain bidders and negotiated tender procedure are evaluated by the Tender Commission as described in the Regulation. Tender Commission members assigned by the Tender Officer meet on the date and time of the tender, and record the bids in the tender dossier. After the first bids are recorded, Tender Commission Chair can receive final verbal and written bidders present at the session by seeking economic benefits; bidders who are not present at the session cannot give bids in this context. The session is closed with the bids to be further evaluated by the Tender Commission. Tender Commission members examine bids received and documents in the tender dossier. They check that bidders meet the eligibility criteria, which indicate their capacity to deliver the items subject to the tender and that bids comply with the conditions specified in tender/prequalification document. Bids of bidders who are found not suitable are excluded from the scope of evaluation. In case there are lacking information and/or documents that do not impact the essence of the bids, the bidders are requested to complete such lacking information and/or documents until a specified deadline. Bidders who fail to complete the deficiencies are excluded from the scope of evaluation. Tender Commission evaluates the bids received, determine the bidder(s) who give the best bid from an economic perspective, record the bidder and all the Tender Commission members sign the tender document. Tender Commission / Procurement Unit / Bidder Tender Commission Decision 8. BUILDING AND FOLLOWING UP THE PROCUREMENT ORDER (PO) 8.1. After the bids are evaluated, the bidder who gives the best bid is determined by Procurement Unit staff member/Tender Commission members as described in the Regulation. POs built by Procurement Unit to the bidder in the context of direct procurement procedure shall be subject to the following approval process: - Up to 50.000 TL by Procurement Unit staff member - Above 50.000 TL by Procurement Unit manager - Above 250.000 TL by Procurement director If there is less than a 15% difference between the total PR amount and the desired order amount, an order can be created, and the Budget Owner/Project Manager will be notified via email. If the difference between the total PR amount and the desired order amount is equal to or greater than 15%, the order will require approval from the Budget Owner/Project Manager, the Procurement Manager/Leader, and the Procurement Director, respectively. Procurement orders to be made to bidders in the context of open tender, tender among certain bidders and negotiated tender procedure shall be subject to the following procedure: - Tender decision is written by the Tender Commission, and signed by all the commission members, - Tender decision is approved by Tender Officer, - Tender decision is notified to all the bidders, - The bidder selected is invited in writing to sign the contract via EDMS. Procurement Unit / Bidder / Budget Owner / Project Manager Tender Commission Decision / EDMS / PRATİS / PO 8.2. In the framework of direct procurement, Procurement Unit staff member makes and sends a PO to Contractor via Pratis.net. In the framework of open tender procedure, tender among certain bidders procedure and negotiated tender procedure, a contract is signed with Contractor, and a PO is generated via Pratis.net. Procurement Unit PO / Pratis.net 8.3. POs are sent to Contractors via EDMS, Pratis.net, fax, e-mail, mail or in urgent cases by phone with receipt confirmation requested. Procurement Unit PO / EDMS 8.4. If goods are to be purchased from abroad, all the import regulations are respected. To follow up import procedure, a customs broker is selected carefully so that regulatory requirements are fulfilled without any mistakes. Import of goods that come to the University for free within the framework of an approved project or in accordance with a valid contract signed by the University is carried out by Procurement Unit staff member in compliance with the import regulations in effect. Procurement Unit Customs Broker 8.5. Responsibility resulting from the use of goods sent to the University before their regulatory processes, assembly processes etc. are completed by Requisitioner will belong to the Requisitioner. It is the Requisitioner who is in charge of following up preparations for securing the infrastructure (location, electricity installations etc.) for the goods purchased. Requisitioner Materials assembly 8.6. Delivery dates of the PO generated by Procurement Unit staff member are followed up. In case goods, services or construction works procured are not delivered on time, Contractor is contacted for timely delivery. Procurement Unit / Contractor SAP / Pratis.net 8.7. If the order quantity or unit price for a Procurement Order (PO) created by the Procurement Department and approved for approval is to be increased, the delivery date is to be changed, or the order is to be partially or completely deleted, the Purchasing Department employee must complete the PO Revision Form (FGS-S730-01-04) via SUForm and submit the form for approval. Changes are automatically implemented in SAP based on approval from the Procurement Manager/Leader, Procurement Operations Director, and Budget Owner/Project Manager. Changes cannot be made if any of these individuals do not approve. If the order quantity or unit price is to be reduced, the PO Revision Form (FGS-S730-01-04) is completed via SUForm. Procurement Unit Employee Budget Owner / Project Manager SAP / SUForm 9.PROCUREMENT BY CREDIT CARD/DEBIT CARD 9.1. If the payment of orders placed under Direct Procurement is based on economic considerations or if no other payment option is available: The request is converted into an order, and the Requisitioner and the Financial Affairs Department employee responsible for using the SU credit/debit card are notified via email. The Requisitioner and the Financial Affairs Department employee will meet, and payment will be made by credit/debit card under the supervision of the Financial Affairs Department employee. The invoice generated after payment is forwarded by the Requisitioner to the Procurement Department employee who created the order. The Procurement Department employee will process the invoice in accordance with Article 11. The Financial Affairs Department is responsible for all credit/debit card usage. The Requester is responsible for sending the invoice generated after payment to the Procurement Department. The Procurement Department is responsible for recording and forwarding the invoice to the Financial Affairs Department. Requisitioner Financial Affairs Unit Procurement Unit 10. ADVANCE PAYMENT TO CONTRACTOR 10.1. the framework of procurements with direct procurement procedure, advance requests up to 100.000 TL (One hundred thousand TL) are evaluated by Procurement Unit Manager, Contractors recorded in SAP system and proven to be reliable can be paid advance based on PO without any guarantee required. For transactions above 100.000TL (One hundred thousand TL), a Bank guarantee letter is obtained or Secretary General approval to give advance without guarantee is sought. Procurement Unit / Secretary General / Financial Affairs Bank Guarantee Letter SUForm 11. RECEIVING GOODS/SERVICES AND INVOICE FOLLOW UP 11.1. Goods purchased with direct procurement procedure are delivered to Storage Unit or to the address specified in the PO. Inspection and acceptance operations of goods, services and works received are carried out by person(s) assigned by Tender Officer. These operations are followed up through Goods/Services Reception Form (FPOP-S810-01-02). Acceptance operations of goods and services and works procured through open tender procedure, tender among certain bidders procedure and negotiated tender procedure are carried out by Inspection and Acceptance Commission members assigned by Tender Officer considering the specifications in the tender document. These operations are followed up through Goods/Services Reception Form ( FPOP-S810-0102 ). Procurement Unit / Storage Unit / Inspection and Acceptance Commission Goods/ Services Delivery Reception Form 11.2. Regarding goods, services and works rejected by Requisitioner or Inspection and Acceptance Commission members, a notification is made to the Contractor by Procurement Unit staff member. It is ensured that goods, services and works are delivered in line with the PO, if they cannot be delivered, the PO is cancelled, and the process of collecting bids is started again. Procurement Unit / Requisitioner / Inspection and Acceptance Commission Approval / Rejection 11.3. After the Goods/Services Reception Form ( FPOP-S810-01-02 ) is approved, invoice meeting the conditions specified in the PO or contract is sent to Financial Affairs Unit to start payment operations. Invoice that do not meet the conditions specified in the PO or contract is returned to Contractor by Procurement Unit staff member. It is ensured that the invoice is properly corrected and sent back again. If the Contractor has already been paid advance, Procurement Unit staff member shall specify this on the invoice. Procurement Unit / Financial Affairs Unit Invoice Related Forms Satınalma Yetki Sınırları Tablosu (FPOP-S810-01-01) Mal Hizmet Teslim Alma Formu (FPOP-S810-01-02) Satınalma Grup Kodları Listesi (FPOP-S810-01-03) Teklif Veren Tedarikçi Değerlendirme Forumu (FPOP-S810-01-05) Related Form Links Satınalma Talep Formu ( FPOP-S810-0104 )"
}