{
  "source_path": "surecharitasi/en/prosedur/procedure-students-participating-international-internships-through-bilateral-agreements.html",
  "title": "Procedure for Students Participating in International Internships through Bilateral Agreements | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIPAR-C710-0203V05 Effective Date 13-12-2011 Update Date 22-08-2025 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by BT / Board of Trustees Related Instruction Uluslararası Staj Yönergesi (IIPAR-C710-02) Aim The purpose of this procedure is to specify the application, selection, and post-selection implementation steps for SU students who will participate in international internships through Bilateral Agreements. Scope This procedure includes the application, selection, and post-selection implementation steps for undergraduate and graduate students who will participate in international internships through Bilateral Agreements. Definitions / Abbreviations SU (Sabancı University) GPA (Grade Point Average) Implementation Steps – Responsibilities – Outputs/Timeline 1. Determination of Partner Organizations Step Responsibility Outputs/Timeline 1.1 A protocol including internship principles, application requirements, and provided opportunities is prepared with the organizations where international internships will be conducted and shared with the Legal Unit via SUForm. After approval from the Legal Unit, the agreement is signed. Career Development and Internship Office Protocol / February 1.2 Protocols are reviewed annually, and discussions are initiated with the relevant organization to organize that year’s intern placements. Career Development and Internship Office February 2. Student Selection Step Responsibility Outputs/Timeline 2.1 Student selection is carried out in cooperation with at least 2 faculty members related to the internship subject and the Internship Office. Internship Office / Faculty Deans Faculty Deans / Beginning of January 2.2 Student applications for internship opportunities are listed and shared with the relevant faculty members. Faculty members conduct interviews with suitable candidates. An interview evaluation form is completed for each candidate. (FIPAR-C71002-02) Relevant Faculty Members Interview Evaluation Form (FIPAR-C71002-02) 3. Student Application Step Responsibility Outputs/Timeline 3.1 Announcements regarding internship application requirements, provided opportunities, and required documents, which vary according to the organization, are published on the internal web and internship website. For Bilateral Agreements, the minimum internship duration is 4 weeks, and the maximum duration varies according to the organization. Career Development Internship Office Required Documents / From February 3.2 Undergraduate students who meet the application requirements according to the organization submit their application documents (CV, transcript, and if applicable, additional information stated in the bilateral agreement) to the Internship Office. Students Required Documents / Until the deadline announced annually by the Internship Office 3.3 Students are ranked according to the results of the interviews. Student Selection Committee Interview Evaluation Form (FIPAR-C71002-02) / Beginning of April 3.4 A student list containing twice the number of quotas provided by the organization is submitted to the Student Selection Committee. This list is prepared starting from the student with the highest GPA. Student Selection Committee Interview Evaluation Form (FIPAR-C71002-02) / Mid-April 4. Post-Selection Steps Step Responsibility Outputs/Timeline 4.1 The information of students entitled to attend the internship is first shared with all applicants and later with the relevant organization. Career Development Internship Office Student List / Beginning of May 4.2 The student and the organization initiate the procedures required for the student to complete the internship abroad, such as work permits, visas, etc. Students / Organization Work Permit, Visa, etc. / Beginning of May 4.3 All documents of students who complete their internship are archived. Career Development Internship Office – Note: If the internship placement is found by the student, a Bilateral Agreement protocol is prepared only for the relevant student and shared with the Legal Unit via SUForm. After approval from the Legal Unit, the agreement is signed. Related Forms Interview Evaluation Form (FIPAR-C71002-02) Related Form Links"
}