{
  "source_path": "surecharitasi/en/prosedur/procedure-grade-conversion-process-exchange-period-piro-c420-0104.html",
  "title": "Procedure for Grade Conversion Process for Exchange Period (PIRO-C420-0104) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIRO-C420-0104-V09 Effective Date 16-12-2024 Update Date 24-09-2025 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörü Approved by BT/Board of Trustees Related Instruction Değişim Programları Kapsamında Giden Öğrenci Yönergesi (IIRO-C420-01) Aim This procedure outlines the steps to be followed during and after the transfer of grades for Sabancı University undergraduate and graduate students who participate in exchange programs, ensuring that the courses taken at partner institutions are properly reflected in SU’s system. Scope This procedure applies to undergraduate and graduate students participating in exchange programs and covers the steps for converting grades obtained during the exchange period into the SU system and recognizing them within program requirements. Definitions / Abbreviations • IRO: International Relations Office • Exchange Academic Advisor: Faculty member appointed by the student’s registered Graduate School Director to monitor academic progress, provide guidance according to student interests, and support course selection and add/drop. For outgoing students, also authorized to determine course equivalencies in the Learning Agreement. • EC: Exchange Committee • Faculty Administrative Board: Faculty Administrative Board of related Sabancı University faculties • Faculty/Graduate School: The faculty or graduate school where the student is registered • GPA: Grade Point Average • Partner Institution: Institution with which SU has an exchange agreement • ECTS: European Credit Transfer System • LA: Learning Agreement • SR: Student Resources • SU: Sabancı University • Transcript: Academic grade report Application Steps Responsibility Outputs / Timeline 1.1. Students are responsible for tracking their exchange program transcripts. Student When grades are released by the partner institution 1.2. Transcripts/grade reports are provided by the partner institution, either as wet-signed and stamped or electronically approved documents.. Partner Institution When grades are released 1.3. Students check the received documents and share them with IRO. Student Upon receipt from the partner institution 1.4. Grades received from the host institution are converted into the SU grading system according to conversion tables approved by the Academic Board and entered by SR. SR Grade entry / After IRO forwards documents to SRO 1.5. For universities and/or grade conversion tables not included in the Academic Board-approved conversion tables, IRO prepares a draft table based on the partner institution’s grading system, SU’s grading system, and the grading systems of the student’s host country, and shares it with DK members for feedback. IRO Preparation of new proposed conversion table 1.6. Draft grade conversion tables approved by EC are sent to the relevant faculties for evaluation and approval IRO Sending draft table to faculties / After DK approval 1.7. Faculty-approved grade conversion tables are submitted to the Academic Board for final approval via SR. Faculties After Faculty Board approval 1.8. The new grade conversion table is presented to the Academic Board. SRO After Faculty Board approval 1.9. If the Academic Board approves the grade conversion table, SR informs the relevant units. If not approved, feedback is shared with IRO for revision. SRO, IRO After Academic Board evaluation 1.10. Approved grade conversion tables are added to the existing system, and relevant units are informed. IRO After Academic Board approval Related Forms Değişim Programları Kapsamında Giden Öğrenci Yönergesi (IIRO-C420-01) Değişim Programları Kapsamında Giden Öğrenci Prosedürü (PIRO-C420-0101) Related Form Links"
}