{
  "source_path": "surecharitasi/en/prosedur/project-research-fund-procedure-psuatt-a610-01-06.html",
  "title": "Project Research Fund Procedure (PSUATT-A610-01-06) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-06V02 Effective Date 31-03-2023 Update Date 24-04-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim The aim of this procedure is to determine the rules within the framework of the use of the Project Research Fund, which consists of the remaining balances from contracted and, if relevant, grant projects. Scope It covers the methods and principles of practice to be followed during the fund management process. Definitions / Abbreviations KAF: Personal Research Fund Mİ: Financial Affairs Directorate PAF: Project Research Fund PP: Faculty of Engineering and Natural Sciences Project Partners, Faculty of Arts and Social Sciences Project Partners, Sabancı Business School Project Partners PSA: PAF Owner Academic PU: Project Management Office Specialist PY: Project Manager PMO: Project Management Office SU: Sabancı University PAF : It is a fund that consists of the accumulation of the research personnel budget in projects at the rates specified in the \"Contracted Project Classification and Overhead Calculation Guide\" and/or the remaining amounts in the projects and can be used for research purposes. Implementation Steps Responsibility Outputs/Timing 1. Creation of PAF 1.1. Only academics who work as faculty members and researchers at SU can benefit from PAF. 1.2. In contract projects, the details of the amount to be transferred to PAF from the personnel income obtained from the project are determined at the signing stage of the project contract. While calculating the amount, the principles in the \"Overhead Calculation Guide\" are taken into account. The determined rate/amount is forwarded to the PP by the PY, signed on the cover page. 1.3. The PY and the researcher working on the same project may request different PAF options. 1.4. In TÜBİTAK projects, if the PY requests it and the faculties/units/centers have an expenditure document in accordance with TÜBİTAK's administrative and financial principles, the amount corresponding to the PY expenditure from the institution's share can be assigned to PAF (provided that the executing institution's share can be spent by the university within the scope of R&D). 1.5. Within the scope of EU and other grants, the principal investigator may request that the portion of the personnel share they are entitled to after the acceptance of the report be not paid to them but transferred to their PAF. 1.6. PAFs are tracked in Euro currency. Amounts to be transferred to PAF from projects in different currencies (TL, USD, GBP, etc.) are notified to Mİ by PU. Mİ makes the transfer after completing the relevant foreign exchange purchase transactions. The foreign exchange selling rate of the bank where the foreign exchange transaction takes place on the relevant day is used. PP / PU / Mİ /PY Upon request from PY 2. PAF Usage 2.1. PAF can be used by PSA for R&D purposes (scholarship, personnel employment, device, consumable purchase, travel, etc.). 2.2. The amount in the PAF can be used without any time restriction. 2.3. The process of using the fund is followed within the framework of the principles specified in the Research Projects Management Procedure (PSUATT-A610-01-05). 2.4. If PSAs prefer, they can use it by combining their PAFs within the framework of the purposes specified in Article 2.1. 2.5.In case PSA leaves SU (upon change of institution, termination of employment, retirement, death, etc.), the relevant amount in the PAF and all fixed assets and expenses received within the scope of PAF remain with the university. 2.6. Transfer requests to PAF are made after the project is completed. Unless the cash flow within the scope of the project negatively affects the feasibility of the project, the PAF transfer request is also evaluated in the interim progress periods before the end of the project. 2.7. PSAs can use their PAF during sabbatical leave. PSA Indefinite 3. PAF Reporting 3.1. Expenditure tracking and reporting is carried out by PU in line with the principles specified in the Research Projects Management Procedure (PSUATT-A610-01-05) and SU's directives and procedures. PU Indefinite Related Forms Related Form Links"
}