{
  "source_path": "surecharitasi/en/prosedur/requirements-gathering-and-assessment-procedure-pit-s110-0101.html",
  "title": "Requirements Gathering and Assessment Procedure (PIT-S110-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIT-S110-0101V04 Effective Date 26-04-2011 Update Date 12-06-2024 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by BT / Board of Trustees Related Instruction Bilgi Teknolojileri Olanaklarını Planlama Yönergesi (IIT-S110-01) Aim To identify the IT needs of units and explain the steps involved in the assessment process. Scope IT needs Definitions / Abbreviations GS: General Secretariat IT: Information Technologies Implementation Steps Responsibility Outputs/Timing 1. Requirements Gathering and Assessment IT 1.1. Strategic alignment, cost, and benefit analyses are conducted, and the consolidated requirements are prepared in an Annual Operating Plan (FIT-S11001-03) and submitted for review and approval by the GS. GS, IT After budget allocation / Updated Annual Operating Plan 1.2. Following GS review, approval, and budget allocation, the Annual Operating Plan (FIT- S11001-03) is updated. IT Annual Operating Plan/ 1.3. Units that have submitted requirements are informed within the scope of the Annual Operating Plan. IT Information / Following GS review, approval,and budget allocation 2.Receiving Intra-Year Requests 2.1. Requests arising during the year are submitted to IT using the IT Application Request Form (FIT-S11001-02) IT IT Project Request Form / / At the time of request 2.2. Received requests are evaluated by the relevant IT Manager, taking into account resource and budget considerations. In cases where resource and/or budget allocation is provided, the Annual Operating Plan (FIT-S11001-03) is updated and the work is planned. Otherwise, the request is deferred to the following year. IT Manager After the request is received Related Forms Yıllık İşletim Planı (FIT-S11001-03) (İç kullanım içindir) Related Form Links BT Uygulama Talep Formu (FIT-S11001-02)"
}