{
  "source_path": "surecharitasi/en/prosedur/research-projects-management-procedure-isuatt-a610-01-05.html",
  "title": "Research Projects Management Procedure (ISUATT-A610-01-05) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-05-V2 Effective Date 31-03-2023 Update Date 24-04-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim The aim of this procedure is to determine the necessary rules within the framework of monitoring the processes of initiation, management, reporting and closing of projects. Scope This procedure covers the methods and application principles to be followed in the management process of projects. Definitions / Abbreviations EU : European Union IT : Information Technologies Directorate H2020: EU - Horizon 2020 Research and Innovation Framework Program HE: EU - Horizon Europe Research and Innovation 9th Framework Program HR: Human Resources Directorate ISTKA: Istanbul Development Agency Mİ: Financial Affairs Directorate MSCA: Marie Sklodowska Curie Actions Projects OECD: Organization for Economic Co-operation and Development ÖK: Student Resources Directorate PAF: Project Research Fund PP: Faculty of Engineering and Natural Sciences Project Partners, Faculty of Arts and Social Sciences, and Sabancı Business School Project Partners PTİ: Project Incentive Bonus PU: Project Management Office Specialist PUY: Project Management Office Assistant Specialist PM: Project Manager PMO: Project Management Office SUATT: Research, Development and Technology Transfer Office Directorate SU: Sabancı University TÜBİTAK: Turkish Scientific and Technological Research Council Implementation Steps Responsibility Outputs/Timing 1. Starting Projects 1.1. Project Opening 1.1.1. After the signed project contract is transferred to the PMO by the PP, a project code is determined by the PU according to the systematic specified in the Project Code Structure Form (FSUATT-610-01-05-01) and the project is created in the SAP PM Module. 1.1.2. SUFORM, filled out by the PU for the created project and approved by the PMO manager, is forwarded to Mİ. 1.1.3. After the opening process of the project is completed, PU informs the PM about the project by e-mail. 1.1.4. Data regarding the applications made by PPs and the projects carried out by the PMO are tracked and reported in the SUATTProject System. PP/PU When the Signed Project Agreement is Transferred to the PMO 1.2. Preparation of the Project File 1.2.1. For each project, a file is opened on PYO Doc-Server and the documents related to the project are kept in this file. PU Indefinite 1.3. Kickoff Meeting 1.3.1. A PU kick-off meeting is organized with people who will serve as PMs for the first time. Apart from this, in case of a request from the PM, an initial meeting is held between the PU and the PM. 1.3.2. At this meeting, the PM is informed about the issues that need to be taken into consideration within the scope of the project. PU When the project starts 2. Managing Projects The process of correct and effective use and management of project resources within the framework of the rules of the funding institution and SU principles is the responsibility of the PMO. The Decision of the Supreme Council of Science and Technology No. 2005/7 on \"Acceptance of OECD's Frascati, Oslo and Canberra Guides as Reference in R&D Activities\" is taken as basis. PMO During the project 2.1 Project Resources and Pre-Financing Use 2.1.1. In Contracted Projects; 2.1.1.1. According to the payment plan determined in the contract, cash resources begin to be used after the first invoice is collected. 2.1.1.2. Spending plans cannot be made against uncollected invoices. Exceptions are subject to the approval of the General Secretary and CFO. 2.1.1.3. In cases where the payment plan is designed according to the principle of issuing invoices at certain intervals (monthly, quarterly, etc.), the use of cash resources is possible after the first invoice is collected. Situations where the need for resource use is higher than cash collection are subject to the approval of the General Secretary and CFO. 2.1.1.4. Every month, the project receivable update will be shared with SUATT directorate by Financial Affairs. 2.1.1.5. If two consecutive invoices cannot be collected, SUATT Director may decide to stop the project with the written approval of the Vice President for Research. 2.1.1.6. In case of cancellation of the project, the final decision on the issues including personnel, if any, money remaining in the project, inventory purchased, etc. is made by the President’s Office, taking into account the written proposal of the SUATT Director and the Vice President for Research and the opinion of the project coordinator. 2.1.2. In Grant Projects; 2.1.2.1. Cash resources are used as specified in the contract. In case of need for cash for urgent expenses (scholarship, personnel, project kick-off meeting, etc.) before financing is provided, the request for using SU equity is forwarded to the PU by the PM. PU forwards the request (with details of how much resources are needed for what period of time) to the CFO and SUATT Director. SU equity use is capped at two months and 100,000 TL. This amount is reviewed annually. Secretary General/CFO/PMO/ SUATT Director/Vice President for Research Mİ After the project starts 2.2. Project Personnel 2.2.1. Payments to be made to project personnel within the scope of the projects; a) Project Incentive Bonus (PTI): The list prepared by the PMO first comes to the Mİ for budget (fund status) control, and in case of compliance, it is forwarded from the Mİ to the HR. b) Project Employee: The list prepared by the PMO is forwarded to HR. c) Project Personnel: If project personnel have consultant status, the list prepared by the PMO is paid by the Mİ after the budget (fund status) control. 2.2.2. Relevant payments are paid from the payroll after the necessary checks and approvals of HR. 2.2.3. In all contracted projects and in cases where the project contract includes intellectual property and confidentiality commitments, an Intellectual Property and Confidentiality Agreement is drawn up with the personnel who will work on the project. 2.2.4. The process of employing people who are not SU members as personnel in the project is managed by the PMO in coordination with the PM and HR. In addition, if there is a foreign postdoctoral researcher who will take part in the project, the process is carried out in coordination with the International Relations Office. Employment and Position Request Form in SUFORM for people who will start working within the scope of MSCA Projects is forwarded to HR with the \"Marie Curie Employment Form\" under the \"Employee Subgroup\" heading in \"Employment and Position Request Form)\". The recruitment process is carried out by HR. 2.2.5. Change and revision requests submitted by the PM regarding the personnel working in the project are managed by the PU based on the written approval of the SUATT Director. Requests for wage increases within the limits determined by the relevant directive, submitted by the PM to the PU, are forwarded to HR by the PU with the \"Employment and Position Request Form\" in SUFORM, after the control of the PU. Based on SUFORM, HR initiates the necessary procedures. 2.2.6. Project shares to be paid to SU employees from projects are paid after the approval of reports, payment of invoices in contracted projects, and transfer of funds in TÜBİTAK projects. Project Share/PTI payment is followed by PU. When calculating the relevant amounts for project share payments to be made to SU employees (academic) within the scope of contracted projects, the principles specified in the \"Overhead Calculation Guide\" are taken into account. 2.2.7. In TÜBİTAK projects, if the report acceptance notification has been made by TÜBİTAK and the relevant period budget has been deposited into the project account, PTİ payment is added to the list by PU and forwarded to MI for budget/fund control. After the check, Mİ forwards the list to HR for payment. 2.2.8. In case it is stated in the application principles of the granting institution and in contracted projects (if the counterpart institution requires a financial report), the staff fills out the \"Work Timesheet Form (FSUATT-610-01-05-02)\". 2.2.9. Personnel payments within the scope of EU projects are calculated by PU based on the person/month in the completed \"Work Timesheet Form (FSUATT-610-01-05-02)\". 2.2.10. Project share and PTİ payment lists are notified to Mİ by PMO in the last week of each month. The list is shared with HR after budget / fund control. 2.2.11. No payment is made for personnel expenses shown and reported as non-cash contributions. However, “Work Timesheet Form (FSUATT-610-01-05-02)” is filled out. 2.2.12. In lump sum reported EU projects, the share of the project leader is considered based on the financial health of the project and the success achieved during its progress. PU/HR/International Relations Office During the project 2.3. Consultant 2.3.1. A consultancy agreement is signed with the persons who will serve as consultants within the scope of the project. 2.3.2. Consultancy payments are subject to the procurement procedure. Procurement is initiated by the PU based on the contract and is followed up according to the specified payment terms. PU During the project 2.4. Student 2.4.1. Contracted projects and other grants; 2.4.1.1. For scholarship holders, the \"Project Scholarship Graduate Student Declaration Form (FSUATT-610-01-05-03)\" is filled out by the PM. This information is also stated on the form of students receiving tuition fee support. 2.4.1.2. An \"Intellectual Property and Confidentiality Agreement\" is signed between the undergraduate and graduate students taking part in contracted projects and the project parties. 2.4.1.3. In order for payments to be made to the scholarship holders, the signed scholarship form must be delivered to the relevant PU. 2.4.1.4. Except for SU graduate scholarships, additional scholarship payments can be made from contracted projects, provided that the scholarship rules of the funding institution are accepted. For this, the \"Graduate Student Project Additional Scholarship Form (FSUATT-610-01-05-04)\" must be submitted to the PMO. 2.4.1.5. In contracted R&D projects and other grants, if there is no limit specified in the project contract, scholarship payments can be made to the scholarship holders participating in the project, provided that they remain within the budget limits. However, these students cannot be paid any money from SUATT Graduate Scholarship Fund (Bridge Found) or university resources. 2.4.1.6. If the project budget is available and the principal investigator has the approval, the scholarship amount to be paid to the student in contracted R&D projects should not be less than the equivalent support of the university/public institutions. 2.4.2. In TÜBİTAK projects; 2.4.2.1. The process of including scholarship holders in the project is carried out in accordance with the principles determined by TÜBİTAK. 2.4.2.2. Social Security notifications of scholarship holders involved in research projects supported by TÜBİTAK are forwarded to HR via SUFORM by PUY. The relevant Faculty/Research Center is informed. 2.4.2.3. Staff reconciliation is carried out between HR-Mİ-PMO every month. 2.4.3. General Practices 2.4.3.1. Scholarship lists are created by PMO for scholarship payments to be made within the scope of the projects and are sent to MI and relevant faculties via SUFORM/e-mail in the last week of each month. 2.4.3.2. If the dormitory and tuition fees are covered by the project, PUY will inform the relevant faculties and/or centers and Mİ by e-mail. 2.4.3.3. Scholarship change requests are processed as of the date the PM fills in the relevant form and notifies the PU. 2.4.3.4. SUATT Graduate Scholarship Fund (Bridge Fund) is given to graduate students who will be involved in the project, if the acceptance of the project has been officially notified (panel report or contract) and the qualifications and number of supported students have been finalized, due to the prolonged signing process of the contract. In accordance with the written approval of the SUATT Director, scholarship payments can be made within the budget for a maximum of four months. If the payments made in this way do not violate the project principles, they are later deducted from the project budget. In order for the payment process to begin, the student is asked to fill out the \"Graduate Student SUATT Scholarship Form (FSUATT-610-01-05-05)\". PU/ PUY/PM During the project 2.5. Postdoctoral Researcher They can take part in projects within the framework of the principles specified in the \"Postdoctoral Researchers Procedure (PSUATT-A610-01-09)\". PU During the project 2.6. Honorarium 2.6.1. \"Honorarium Payment Form (FSUATT-610-01-05-06)\" is forwarded to the PU by the PM based on the services (training, seminar, conference, etc.) received from the people who provide short-term support within the scope of the project. 2.6.2. PU shares the relevant document with PU/PUY, and based on this, purchasing is initiated by PUY. 2.6.3. The person's compliance with the incidental and permanent working principles is checked. In this context, the self-employment payment rules specified in double taxation avoidance agreements (whether they have been in Turkey for more than 183 days) are checked. The person is required to provide proof of residence. If a residence certificate is not provided, \"Withholding Tax + VAT\" is applied. 2.6.4. When the control process is completed, payment is made by Mİ. PU/PUY/PM/Mİ During the project 2.7. Goods/Services Procurement 2.7.1. The suitability of service/material/equipment procurements to be made within the scope of the projects is evaluated by the PU in accordance with the rules of the funding institution. The purchasing request for service/material/fixture purchases whose suitability is determined is forwarded to the PU by the PM with the \"Project Procurement Information Form (FSUATT-610-01-05-10)\". 2.7.2. PUY fills out the procurement request form via SUFORM for the requests sent to it by e-mail by PU. 2.7.3. During the procurement process, the procedures in the Sabancı University Procurement Regulations are applied and the relevant procedures are followed in all steps. 2.7.4. Within the scope of the projects, if there is a service/material/equipment procurement based on a contract signed by the parties, the signature process is processed by the Procurement Unit and followed up by the PMO. 2.7.5. In case of a project-specific information technology hardware and software request, the relevant need is met from the project budget. 2.7.6. No international purchases can be made in the last 4 (four) months of the project, and no domestic purchases can be made in the last 2 (two) months of the project. 2.7.7. VAT exemption is applied to all purchases made within the scope of European Union projects. The necessary coordination for VAT exemption application is provided by PMO and Mİ. PU/ PUY/ PM During the project 2.8. Travel 2.8.1.For all domestic and international travels made within the scope of the projects, both the principles specified in the SU Domestic / International Travel Expenditures Procedure (PFA-S340-03) and the travel rules of the funding organization apply. PU During the project 2.9. Advance payments 2.9.1. Expenditures made by taking advance payments within the scope of the projects are made within the framework of the principles specified in the Expense Accounting Procedure (PFA-S340-02). PU During the project 2.10. Institutional Share 2.10.1. The institution's shares are distributed to the relevant funds and spent within the framework of TÜBİTAK rules, with the coordination of the PMO and the written approval of the President’s Office. 2.10.2. In calculating the institutional share to be included in TÜBİTAK project contracts, the rates determined by TÜBİTAK are taken as basis. 2.10.3. Institutional shares not spent during reporting are returned to TÜBİTAK. Institutional shares are spent within two (2) months from the project completion date. The use of the PY share of the institution's shares is monitored under the coordination of the PY and the PMO. Within the framework of standard practice, expenses are made with the written approval of the dean for purchases made through procurement unit and requests made with an expense form. 2.10.4. The use of the Dean's Share is monitored under the coordination of the relevant academic unit (faculty, center, unit, etc.) and PMO. In case there is a time constraint regarding the report date, the expenditures made by the faculties/units/centers within the scope of R&D are transferred to the institution's share. 2.10.5. President’s Office Share is monitored and reported by PMO and Mİ within the framework of TÜBİTAK rules. 2.10.6. In cases where the Dean's Office and PMs cannot use their shares within the given time limits, the use of the relevant institution's shares in line with the strategic objectives of the university is coordinated by the PMO and Mİ with the knowledge of the PM and is provided with the written approval of the President. 2.10.7. PMO reports the institution share resource usage details to the Mİ. Financial Affairs Unit carries out the approved institution share expenditure transfer in the accounts. PYO, Mİ After the Project Start Date and End Date For +2 Months 2.11. Overhead 2.11.1. In overhead calculations in contracted projects, the rates specified in the \"Overhead Calculation Guide\" are taken into account. 2.11.2. For programs other than contracted projects, overhead calculation is made within the rules of the relevant program to be applied for. PYO During the project 2.12. Industrial Services 2.12.1. Of the revenues obtained from industrial service projects in faculties on an invoice basis, 30% can be used for R&D purposes with the approval of SU and 70% of the academic director of the unit where the work is carried out. 2.12.2. Industrial service requests from institutions are forwarded to the PU by the relevant Laboratory Supervisor with the \"Industrial Service Request Form (FSUATT-610-01-05-07)\". Analysis Report Form (FSUATT-610-01-05-08) regarding the requested service is also attached. 2.12.3. A notification is made by PU to MI for invoicing based on the Relevant Industrial Service Request Form (FSUATT-610-01-05-07)'' and ''Analysis Report Form (FSUATT-610-01-05-08)''. 2.12.4. The amount obtained from the invoice issued for the service provided by the center employee is booked as 100% income to the center. PU Upon request 2.13. Temporary Labor In temporary labor payments to be made for the activities carried out within the scope of the project, the \"Temporary Labor Payment Form (FSUATT-610-01-05-09)\" with a wet signature proving that the payment has been made is obtained from the individuals by the PM and forwarded to the PU. The relevant payment is made by Mİ within the framework of the project implementation rules. PU Upon request 3. Project Revisions 3.1. Revision in Grant Projects: After the signed project contract is delivered to the PMO, revision requests are examined and processed by the PMO with the written approval of the SUATT Director and the Vice President for Research, in accordance with the rules of the financing institution. 3.2. Revision in Contracted Projects: In all contracted projects, budget items other than Personnel Share, PAF Rate and overhead are carried out by the PMO, upon the request of the PM, with the written approval of the SUATT Director and the Vice President for Research. 3.3. Revision in Integration and President’s Office Research Projects (RAF) Projects: Revision requests regarding method, duration and transfers between budget items are evaluated by the SUATT Director. Revisions approved in writing by the Vice President for Research are processed by the PMO and the Mİ is informed. PU/PM/Vice President for Research Upon request 4. Reporting 4.1. Internal Reports 4.1.1. Budget Reports: SAP, \"Fund Budget Actual Comparison Report\" is retrieved from the system by the PU and sent to the project manager by e-mail every two months. 4.1.2. Institutional Share/Overhead Reports: Tables containing data regarding the institutional share and overhead figures obtained within the scope of the projects are created by the PMO and the relevant revised institutional share/overhead estimate development is updated every month. Information is shared with Mİ for reconciliation and actual transactions. 4.1.3. Integration, President’s Office Research Projects Project Reports: The scientific report to be prepared by the PM is delivered to the PU within 2 months from the project completion date. The suitability of the submitted scientific result report format is checked by the PU and a financial result report is prepared. Scientific and financial result reports (after the Mİ reconciliation memorandum) are forwarded to the Vice President for Research, SUATT Director and the relevant Dean/Center Director. Information regarding the conformity of the reports is notified to the PM by PU by e-mail. 4.1.4. Progress Reports: In order to cover all projects, the project progress report is shared with the Vice president for Research by SUATT, 6 months before the end of the project, covering the relevant risks. 4.1.5. If there is a risk of non-expenditure in EU projects, this risk is shared with President/Vice President for Research/Secretary General/CFO once a year. In TÜBİTAK projects, budget reports that are regularly delivered to the executives are also shared with the CFO. 4.2. External Reports The report schedule for the projects is followed by the PMO. The date of the report is notified to PMs by e-mail at least 1 month in advance. 4.2.1. Progress Reports: Progress reports are prepared in accordance with the format and procedures required by the funding institution on the date specified in the project contract. The scientific report is prepared by the PM and the financial report by the PU and is forwarded to the relevant institution after the Mİ reconciliation. 4.2.2. Final Reports: Following the date specified in the project contract, final reports are prepared in accordance with the time, format and procedures requested by the funding institution. The scientific report is prepared by the PM and the financial report by the PU and is forwarded to the relevant institution after the Mİ reconciliation. 4.2.3. CPA (Certified Public Accountant) Reports: The coordination between the CPA and CPA is provided by the PU during the preparation of the CPA reports requested by the funding institutions within the scope of the projects. PU During the project 5. Project Closing and Budget Transfer 5.1. In EU and TÜBİTAK projects, the remaining amount agreed with the financing institution is notified to Mİ to be refunded to the other party, based on the letter received from the relevant institution. Once the refunded project is blocked in the system, it is officially closed. 5.2. Revenues from other activities (seminar, conference, etc.) are transferred to the PM's PAF after allocating overhead. 5.3. Amounts transferred to PAF are used in accordance with the principles specified in the \"Project Research Fund (PAF) Procedure (PSUATT-A610-01-06)\". 5.4. If the work to be done within the scope of the project has been completed and the reports have been approved, the \"Project Closing Form (SUFORM)\" is filled in by the PU and the project is blocked in the SAP system. In TÜBİTAK projects, the relevant form is filled out after the official closure letter is received and the checks are completed. PU, PM When the project is closed 6. External Audit The purpose of external audits is to check that the project subject to audit is managed in accordance with the legislation of the funding institution. During the audit, the administrative processes of the institution may also be checked by the audit company. When funding institutions come to SU for inspection within the scope of projects, the process of preparation and provision of relevant documents is coordinated by PU. In this context, the auditor(s) may come to collect information, documents, explanations, etc. from other units of the university. In line with the request of the auditor(s), PU requests this information and/or documents from the relevant units on behalf of the university. Units related to the request are obliged to provide information. PU When PMO is informed by the funding institution for external audit Related Forms Project Code Structure Guide (FSUATT-A610-01-05-01) SUATT Scholarship Form (FSUATT-A610-01-05-05) Honorarium Payment Form (FSUATT-A610-01-05-06) Industrial Service Request Form (FSUATT-A610-01-05-07) Analysis Report Form (FSUATT-A610-01-05-08) Temporary Labor Payment Form (FSUATT-A610-01-05-09) Project Closing Form (SUFORM) Project Procurement Information Form (FSUATT-A610-01-05-10) FSUATT-A610-01-05-02 Project Scholarship Graduate Student Declaration Form (FSUATT-A610-01-05-03) Project Scholarship Graduate Student Additional Scholarship Request Form (FSUATT-A610-01-05-04) Related Form Links FSUATT-A610-01-05-01 FSUATT-A610-01-05-02 FSUATT-A610-01-05-03 FSUATT-A610-01-05-04 FSUATT-A610-01-05-05 FSUATT-A610-01-05-06 FSUATT-A610-01-05-07 FSUATT-A610-01-05-08 FSUATT-A610-01-05-09 FSUATT-A610-01-05-10 Proje Kapanış Formu (SUFORM)"
}