{
  "source_path": "surecharitasi/en/prosedur/research-ethics-council-procedure-psuatt-a610-01-10.html",
  "title": "Research Ethics Council Procedure (PSUATT-A610-01-10) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-10-V02 Effective Date 31-03-2023 Update Date 24-04-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim The aim of this procedure is to lay out the duties and working style of the Research Ethics Council, which is responsible for expressing opinions regarding the scientific research, experiments, examinations and field studies carried out in Sabancı University academic units in line with health, safety, human rights, current legislative provisions, general principles of law, ethical principles and rules, creating new principles when necessary, and implementing them In addition, it aims to establish the functioning and implementation methods of the Research Ethics Council. Scope This document covers the working principles of the Research Ethics Council regarding SU's ethical principles and rules. Additionally, the application and management steps of the applications received within the scope of the Research Ethics Council are explained. Definitions / Abbreviations AEK: Sabancı University Research Ethics Council ARYİT: Vice President for Research Administrative Contact Point BS: Applicant (Faculty member/researcher who bears all ethical, scientific, technical, administrative, financial and legal responsibilities of a research) EBYS: Electronic Document Management System Faculty-AEK: Relevant Faculty Research Ethics Subcommittee Faculty-AEK Academic Representative: One of the AEK members who will provide sub-committee coordination in each faculty. FİT: Faculty Administrative Contact Point Legal Advisor: Legal advisor who is familiar with cooperation projects with industry and will provide support on issues related to the general principles of law. FENS-AEK: Engineering and Natural Sciences Research Ethics Subcommittee FASS-AEK: Arts and Social Sciences Research Ethics Subcommittee SU: Sabancı University SBS-AEK: Business School Research Ethics Subcommittee Rules SU Research Ethics Council, It is responsible for evaluating the research carried out in the academic units of the university and postgraduate thesis studies in line with health, safety, human rights, current legislative provisions, general principles of law, ethical principles and rules and, if appropriate, granting the necessary permissions. The Vice President for Research is the president of AEK. There are three Sub-Committees under SU: FASS-AEK, SBS-AEK, FENS-AEK. Each Faculty coordinates the operation of its own AEK. There are 5 members under each Faculty-AEK. One of the members is selected by the relevant Faculty Dean as the Faculty-AEK Academic Representative and rotation can be made every year or periodically. Faculty AEK Academic Representative ensures Faculty AEK coordination and information flow to the AEK President when necessary. There is a FİT in the relevant Faculty who carries out the secretarial work. ARYİT reports to the Vice President for Research and the President of AEK, and supports all Faculty and Center applications as needed. AEK consists of a total of 16 people, including the president and 5 members from each Faculty-AEK. A majority vote of the Faculty Sub-Committee is required for AEK approvals. All Faculty AEK applications require the approval of the AEK President. The term of office of the council members is three years. Council members whose terms have expired may be reappointed twice at most. New members, determined by the recommendations of the expired members and the relevant Dean, are appointed with the approval of the Vice President for Research. AEK meets when necessary upon the call of the Vice President for Research. If necessary, the Legal Advisor is also invited to the meeting. Coordination of all processes related to AEK is carried out by the relevant Faculty AEK. Evaluations are carried out electronically with the participation of at least three relevant Faculty REC members and at a frequency determined by the Faculty REC decision. Meeting decisions require absolute majority. Each AEK application approval document must contain at least 4 approvals in total, including at least 3 member signatures and the signature of the AEK president. In evaluating the applications made to AEK, if deemed necessary by the council, the opinions of people outside the council may be sought. The opinions of these people can be obtained verbally or in writing. AEK President may request the establishment of a subcommittee in necessary situations (mixed situations). Electronic signature processes of applications that receive approval after evaluation are carried out by FİT through the EBYS system. AEK approvals, whose e-signature process is completed, are forwarded to the applicants and archived by FİT and in EBYS. Meeting minutes of the evaluated applications are prepared by FİT and forwarded to the Faculty Sub-AEK Members, AEK President and ARYİT. The validity period of the AEK approval certificate is 3 years from the e-signature date. Implementation Steps Responsibility Outputs/Timing 1. Application Process a. The application forms are filled in completely by the applicant for the necessary AEK approval within the scope of research carried out in SU academic units and postgraduate thesis studies, and the relevant FİT is sent to ARYİT when support is required, via the e-mail address determined for each faculty. b. For national applications, \"AEK National Application Form (Turkish) (FSUATT-A610-01-10-01)\" must be filled, for international applications, \"AEK International Application Form (FSUATT-A610-01-10-02)\" must be filled. Each application form is given a number by FİT. c. If the project/research includes a survey, the applicant must submit the consent form they prepare to FİT along with the application form. d. FİT provides feedback and support to the applicant in arranging the application and consent forms for ethical evaluation and in completing any additional documents (for example, AEK approval received from a different Institution). e. AEK applications are accepted before the project/research start date and according to the relevant Faculty AEK evaluation period. f. FİT and, when necessary, ARYİT, are responsible for adding ethics applications to the nearest Faculty AEK agenda, providing relevant support throughout the application, completing the evaluation process by acting as a bridge between Faculty AEK members and applicant, and preparing meeting minutes. g. The relevant Faculty-AEK ensures coordination within itself, and when necessary, the Academic AEK Representative informs the AEK President. FİT & BS ARYİT Applied according to the Faculty –AEK Application Instructions. 2. Evaluation and Approval Process a. Relevant faculty AEK members make their evaluations electronically within the framework of their own Faculty AEK Application Instructions. b. The opinions and suggestions of the faculty AEK members regarding the applications are conveyed to the applicant by FİT and revision is requested when deemed necessary. c. During the evaluation process, if deemed necessary by the council, the applicant will communicate with Faculty AEK Members or the Faculty Academic AEK Representative. d. During the evaluation process, if deemed necessary by the council, the opinions of people outside the council may be sought. The opinions of these people can be obtained verbally or in writing. Other Faculty AEK members can be consulted. e. The applicant updates the application form in line with the opinions and suggestions of the Faculty AEK members and forwards it to FİT. When deemed necessary, corrections are sent to the relevant Faculty AEC member by e-mail and their approval is obtained. f. Electronic signature processes of applications that receive approval after evaluation are carried out through the EBYS system by FİT or, when necessary, ARYİT. AEK approvals, whose e-signature process is completed, are forwarded to the applicant. It is archived in FİT, ARYİT and EBYS. g. The validity period of the AEK approval document is 3 years from the e-signature date. If there is no change in the content of the previously received AEK approval and only a time extension is requested, a period extension of a maximum of 2 years will be granted after the Faculty AEK evaluation. h. In all application, evaluation and approval processes, the Faculty AEK Academic Representative provides the necessary coordination and provides active support in information flow and bottlenecks. Faculty-AEK, BS & FİT & ARYİT AEK Application Forms/AEK Approval Form/ The period is applied according to the Faculty –AEK Application Instructions. 3. Preparation of Meeting Minutes a. All opinions regarding the ethics evaluation are added to the Faculty AEK meeting minutes. The minutes include the name and unit of the applicant, application number, application title, comments submitted and changes made, and necessary notes. The minutes are archived by FİT or, when necessary, by ARYİT on their own doc.server. b. At the end of each month, meeting minutes of the evaluated applications are forwarded to the Faculty AEK Members, AEK President and ARYİT. FİT & ARYİT AEK Meeting Minutes/End of the month in which the evaluation was completed Related Forms AEK National Application Form (Turkish) (FSUATT-A610-01-10-01) AEK International Application Form (English) (FSUATT-A610-01-10-02) Related Form Links AEK National Application Form (Turkish) (FSUATT-A610-01-10-01) AEK International Application Form (English) (FSUATT-A610-01-10-02)"
}