{
  "source_path": "surecharitasi/en/prosedur/reserve-collection-creation-procedure-pic-c820-1301.html",
  "title": "Reserve Collection Creation Procedure (PIC-C820-1301) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Procedure No PIC-C820-1301V07 Effective Date 21-02-2002 Update Date 07-05-2024 Related Unit / Owner IC / Bilgi Merkezi Direktörü Approved by MH / Mütevelli Heyeti Related Instruction Rezerv Koleksiyon Oluşturma Yönergesi (IIC-C820-13) Aim Bilgi Merkezi Rezerv Koleksiyonunun oluşturulması, rezerve ekleme ve rezervden çıkarma işlemlerinin yapılması, izleme, denetim ve raporlama süreçlerini belirlemektir. Scope Bilgi Merkezi Rezerv Koleksiyonunun oluşturulması, rezerve ekleme ve rezervden çıkarma işlemlerinin yapılması, izleme, denetim ve raporlama süreçlerini kapsar. Definitions / Abbreviations Docserver : Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. KGU: Koleksiyon Geliştirme Uzmanı. NÖS: Cumartesi günleri Bilgi Merkezi hizmetlerinin yürütülmesinden sorumlu Nöbet Sorumlusu. NÖG: Cumartesi günleri ödünç verme hizmetini yürüten Nöbet Görevlisi. ÖVUY: Ödünç Verme Uzman Yardımcısı. BHU: Bilgi Hizmetleri Sorumlu’larından Ödünç Verme Sorumluluğunu yürüten sorumlu. Sistem: Bilgi Merkezi hizmetlerinde kullanılan yazılımın rezerv koleksiyon oluşturma modülü. Telif Hakkı: Edebi, bilimsel ve sanatsal alandaki her türlü özgün yaratının hak sahibi tarafından eserinin kullanımı için diğerlerine izin verme \"özel hakları\"dır. Bilgi Merkezi, koleksiyonlarında yer alan bilgi kaynaklarının kopyalanmasını veya kullanılmasını “Telif Hakkı Yasası” doğrultusunda yürütür. VAUY: Vardiya Uzman Yardımcısı. SUFORM : İş akışı uygulama programı Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. İSTEKLERİN ALINMASI VE İNCELENMESİ Rezerv koleksiyonuna bilgi kaynağı ekleme istekleri aşağıdaki şekilde gelir ve istekler incelenerek bilgilerin doğruluğu denetlenir, eksiklikler tamamlanır, yanlışlıklar düzeltilir: \" Rezerv Koleksiyon İstek Formu FIC-C84004-02) \"doldurularak, \" E-Rezerv Koleksiyon İstek Formu (FIC-C84004-03) \" doldurularak, SUForm'da yer alan “Course Book Order Form” doldurularak, E-posta ile gönderilerek, Şahsen getirilerek. Akademik ve ders veren “Emeritus” çalışanlar kendi kişisel kopyasının da koleksiyona eklenmesi talebinde bulunabilirler. Kullanıcı / Sürekli B. REZERVE EKLEME İŞLEMİ Denetim sonucunda Bilgi Merkezi’ne ait olan kaynaklar ve kullanıcı kopyaları “ Rezerv Koleksiyon Oluşturma Talimatı (FIC-C84004-01) ”na uygun olarak Öğrenci Rezerv Koleksiyonu’na eklenir. KGU / Sürekli C. REZERVDEN ÇIKARMA İŞLEMİ Dönem sonunda gerekli denetimlerin ardından kaynaklar, “ Rezerv Koleksiyon Oluşturma Talimatı (FIC-C84004-01) ”na uygun olarak Rezerv Koleksiyondan çıkarılma işlemi gerçekleştirilir. Kullanıcının getirdiği kişisel kopya kullanıcıya iade edilir. KGU / Kullanıcı / Dönem sonu D. İZLEME VE DENETİM Rezerv koleksiyonuna konulmak üzere sağlanamayan bilgi kaynakları ile ilgili olarak her hafta başı “ Rezerv Koleksiyon Oluşturma Talimatı (FIC-C84004-01) ” doğrultusunda faaliyetler gerçekleştirilir. KGU / Dönem Süresince Hafta Başı E. YARARLANMA Rezerv Koleksiyondan ödünç verme işlemi \" Ödünç Ödünç Verme Prosedürü (PIC-C840-0201) ” doğrultusunda “Telif Hakkı”na uygun şekilde yürütülür. ÖVUY / BHU / NÖS / NÖG / VAUY / Sürekli F. RAPORLAMA VE İSTATİSTİKLER İstatistikler ve faaliyetler, aylık ve yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda “ Düzeltici Faaliyet Formu (FGS-S620-03-01) ”na eklenerek Yönetim’e rapor edilir. KGU / BMD İstatistik Formları / Aylık ve Yıllık Related Forms Rezerv Koleksiyon Oluşturma Talimatı (FIC-C84004-01) Rezerv Koleksiyon İstatistik Formu (FIC-C84004-04) Related Form Links Rezerv Koleksiyon İstek Formu (FIC-C84004-02) E-Rezerv Koleksiyon İstek Formu (FIC-C84004-03)"
}