{
  "source_path": "surecharitasi/en/prosedur/right-information-procedure-management-information-and-document-requestspgs-s1010-0102.html",
  "title": "Right to Information, Procedure for Management of Information and Document RequestsPGS-S1010-0102 | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PGS-S1010-0102-V09 Effective Date 19-04-2012 Update Date 26-08-2024 Related Unit / Owner GS / Genel Sekreter Approved by BT / Board of Trustees Related Instruction Resmi Yazı Yönetimi Yönergesi (IGS-S1010-01) Aim The aim of this procedure is to lay out the process ensuring that individuals or legal entities can access information and documents related to Sabancı University through the exercise of their Right to Information, and to identify those responsible. Scope This procedure covers all data within Sabancı University records within the scope of the law, as well as the process and responsible parties for responding to applications and the provisions of the Right to Information Law. Definitions / Abbreviations SU: Sabancı University GS: General Secretariat Applicant: Natural and legal persons who apply to Sabancı University exercising their right to information under the law Information: All data within the scope of the law contained in Sabancı University's records YÖK: Council of Higher Education Board: Council of Higher Education Information Evaluation Board CRM: Campus Relations Management (common software that records Sabancı University's institutional communications) CİMER: Presidential Communication Center Implementation Steps Responsibility Outputs -Timing 1. Applications received by the SU via email, regular mail, fax, CİMER, or CRM under the Right to Information Law are responded to by the Units, depending on the nature of the application, either directly or by forwarding it to the unit responsible for responding. GS Correspondence Officer - Responding Unit 15 days 2. If applications are received by the SU via regular mail or fax under the Right to Information Law, response is provided in official correspondence format according to the Correspondence Management Instruction Letter (IGS-S1010-01) and filed in the CRM and work file for later reporting. GS Correspondence Officer - Responding Unit 15 days 3. If applications are received by the SU via email under the Right to Information Law, the email response is filed in the CRM and work file for later reporting. 4. If applications are received by the SU via CİMER or CRM under the Right to Information Law, the response is either directly responded to through CİMER or CRM or by forwarding the response to the unit. The responsibility for responding to correspondence forwarded to the unit within the timeframe rests with the respective unit. Because retroactive data retrieval is possible through the CRM system, applications are not filed separately; the necessary data can be accessed through the system when necessary. GS Correspondence Officer - Responding Unit 15 days 5. Application responses, collected in the same file, and data obtained through CİMER and CRM are reported to YÖK in the form of the YÖK Information Evaluation Board Report (FGS-S1010-0108) every year during the first or second week of January. The report shows the number of Information Applications for the previous year, the number of applications answered positively, the number of applications rejected, the number of applications objected to, and their outcomes. GS Correspondence Officer - Responding Unit 15 days Related Forms BİLGİ EDİNME DEĞERLENDİRME KURULU RAPORU FGS-S1010-04 BİLGİ EDİNME BAŞVURU FORMU FGS-S1010-0105 Related Form Links"
}