{
  "source_path": "surecharitasi/en/prosedur/risk-analysis-procedure-pgs-s630-01-01.html",
  "title": "Risk Analysis Procedure  (PGS-S630-01-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PGS-S630-01-01V14 Effective Date 16-03-2018 Update Date 25-06-2025 Related Unit / Owner GS / Genel Sekreter Approved by BT / Board of Trustees Related Instruction Risk Yönetimi Yönergesi (IGS-S630-01) Aim This procedure determines the application principles for determining, evaluating, monitoring and conducting risk analysis to establish an effective risk management for the realization of Sabancı University's institutional goals and objectives and the continuation of activities related to the objectives. Scope Risk management is applied in Sabancı University Administrative Units. Definitions / Abbreviations SU: Sabancı University Risk: The effect of uncertainty on objectives. Uncertainty can be an event (may or may not occur) or a lack of information. It can come from inside or outside, both positive and negative, short, medium and long term. Opportunity: The positive aspects of the risk and the possible gains it can provide. Threat: The negative aspects of the risk and the possible losses it can cause. Probability: The situation where an event occurs in a certain time period. Impact: The result that an event will have on the objectives and activities if it occurs. Responding to Risks: The process of changing the risk (accepting the risk, controlling it, eliminating the source of the risk and changing the possibility of avoiding the risk, sharing the risk with other parties, etc.). Risk Tolerance: The state of being ready to bear risk after the risk transaction in order to achieve the goals of the organization or stakeholders. Risk Attitude: The organization's approach to assessing the risk and following, accepting, taking and avoiding it as a result. Risk Analysis: Identifying and evaluating risks and opportunities to increase positive effects, prevent or reduce unwanted effects and implement improvements in order to ensure that the desired results are achieved in line with the strategic goals of the SU. Risk Assessment: Identification and analysis of risks to achieve targets. SG: Secretary General’s Office. MRM: Management Review Meeting Control Modality: Manual and/or systematic controls. Control Type: Detective, preventive and guiding controls. Control Records : Internal audit report, MRM minutes, Risk Management Committee meeting records, other records determined by units Implementation Steps Responsibility Outputs/Timing 1. Risks are determined within the scope of integrated management system and risk management through meetings held with the participation of relevant process managers and responsible persons, corrective activities, audits, investigation of the causes and origins of past events, and examination of inputs, activities, responsibilities and outputs as a process. Relevant Process Managers and Responsible Persons / SG Office Risk Analysis 2. Identified risks are grouped within the scope of strategic, financial, operational, stakeholder relations & perception and reputation, conformity and legal compliance. Relevant Process Managers and Responsible Persons / SG Office Risk Analysis 3. Evaluation of risks is the analysis of any expected and unexpected factor that may affect the achievement of goals and objectives and their evaluation in terms of impact and probability. Relevant Process Managers and Responsible Persons / SG Office Risk Analysis 4. The probability and impact of the risk are calculated according to the methodology determined by the risk analysis. Impact and probability values ​​are determined for each risk and the risk obtained as a result of these determined values ​​is scored. According to the risk score, the risk level, actions to be taken and the control frequency for each risk are determined. Process Owner Unit Risk Analysis 5. The measures to be taken, control modality, control type and control records specified in the risk analysis are monitored by the relevant unit. Process Owner Unit Risk Analysis 6. The scores obtained as a result of measuring the risks are ranked according to their importance, starting from the highest score, and prioritization is made. Risks may not always be evaluated according to the scores. Even if the risk score is low, the management may prioritize risks that have a very low probability but a very high impact, that is, risks that may directly affect the targets. In addition, a proposal regarding prioritization may be submitted to the General Secretariat by the relevant process manager. Process Owner Unit/SG Office Risk Analysis 7. The possible consequences that may arise in the event of the risks occurring are determined. At this stage, the mitigation of the expected threats and/or the evaluation of the opportunities that will arise are carried out by the relevant process manager and people in charge of processes, and the actions to be taken according to the priority order of the risks and the deadlines of these actions are determined according to the risk level. The actions determined to avoid the risk are considered as opportunities. These actions provide improvement opportunities for the SU. Process Owner Unit/SG Office Risk Analysis / Improvement Opportunity 8. Risks are responded to with the determined actions. The purpose of responding to risks is to reach the foreseen target in the most effective way by reducing the probability and/or impact of the risk. Accepting, controlling, transferring, eliminating the source of risk and avoiding risk are the methods used to respond to risks. For the effectiveness and sustainability of risk management, the identified risks, actions and results related to risks are evaluated together with process activities and process performance results. Process Owner Unit/SG Office Risk Analysis Process Performance Results Strategic Goals and Objectives 9. After the actions/measures and controls specified in the risk analysis are carried out, the probability of occurrence and impact of the relevant risk after the control are calculated according to the methodology determined by the risk analysis and the residual risk score is determined. If the risks continue and cannot be mitigated to an acceptable level despite the implementation of the actions and measures specified in the risk analysis, the relevant risk is re-evaluated and new measures for risk improvement are determined. Process Owner Unit/SG Office Risk Analysis 10. If the conditions, internal and external indicators, stakeholders change over time or the risks change in terms of impact and probability as a result of the measures taken, the risk analysis is reviewed by the General Secretariat Office and the relevant process managers. In case of detection of new risk areas and/or changes in the current risk score, the identified risks and risk analysis are evaluated in Risk analysis review meetings outside the management review meeting period and reported to the Secretary General if deemed necessary. The current risk analysis is regularly evaluated in management review meetings in line with the Continuous Improvement Directive. SG Office/Process Owner Unit MRM 11. The follow-up of control, evaluation and monitoring regarding risk management activities is reported to the Secretary General by the General Secretariat Office in 6-month periods. SG/ Integrated Management System Leader Control Reports Monitoring Reports Related Forms Related Form Links"
}