{
  "source_path": "surecharitasi/en/prosedur/sabanci-university-presidents-office-research-projects-procedure-psuatt-a610-01-03.html",
  "title": "Sabanci University President’s Office Research Projects Procedure (PSUATT-A610-01-03) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-03V02 Effective Date 31-03-2023 Update Date 24-04-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim The aim of this fund is to provide time and preliminary resources for faculty members who have started working full-time at Sabancı University in the last two years according to the academic semester calendar and have completed six months at Sabancı University, to prepare their applications in order to benefit from the grant support of national and international funds (e.g. ERC, Horizon Europe, TÜBİTAK, etc.). The application proposed by faculty members must be compatible with their other initial/ongoing research activities. Scope Full-time faculty members who started their activities at Sabancı University in the last two years and have completed six months at the institution can benefit from the SU President’s Office Research Fund. Faculty members who have previously received an Integration Project can also benefit from this fund. Faculty Members can apply to this fund only once. Definitions / Abbreviations İÇK: Internal Committee PP: Faculty of Engineering and Natural Sciences Project Partners, Faculty of Arts and Social Sciences Project Partners PY: Project Manager is responsible for directing the scientific studies of the project, ensuring the use of project financial support in accordance with the rules, monitoring and executing it in accordance with the relevant SU procedures, and managing the research. PMO: Project Management Office SU: Sabancı University SUATT: Research Development and Technology Transfer Office Implementation Steps Responsibility Outputs/Timing 1. Application Process PY informs the FENS or FASS Project Partner that they want to apply. The PY is expected to fulfill the following conditions throughout the project and upon its completion: Having made at least two (new) documented external grant project applications or provided at least one guaranteed external financing by the end of the project. Having published high-impact scientific articles. The maximum duration of SU President’s Office Research Fund is 36 months. The budget for theoretical research is maximum 300,000 TL, and for experimental research it is maximum 600,000 TL. If the costs of laboratory equipment, consumables and experimental field studies constitute more than 30% of the total project budget, the proposed project is considered an “experimental” study. Since the primary purpose of the financing provided within the scope of the project is to establish the scientific infrastructure required for new externally sourced project applications, instead of focusing on personnel (doctoral student, postdoc, etc.) salaries in budget use, it is essential that prioritization is given to the necessary infrastructure investments (devices, consumables, outsourcing) are used to establish the research infrastructure. Exceptions for personnel expenses may be considered if well justified in the project proposal. The PY informs the Dean of the Faculty or the Center Director they are affiliated with about the project proposal they plan to propose. The relevant project partner shares the application form and procedure for the SU President’s Office Research Fund with the PMs. PY fills out the proposal form. PY forwards the completed application form to the relevant project partner to check its technical suitability. The evaluation process is started for the forms that pass the final control of the project partner and the PY. PY & PP Outputs Proposal Form Application date Six months after PY starts work 2. Evaluation Process Proposals are evaluated by the Internal Committee. A project evaluation report is written for all evaluated projects. Evaluations are made within the scope of the project's original value, method, widespread impact and, most importantly, its potential to create new projects . If a project is accepted, the project duration, the final budget amount and the areas in which the budget will be used are determined by the Internal Committee, taking into account the preferences stated in the project proposal. Evaluation reports are confidential. The Internal Committee consists of the President, the Vice- President for Research, the relevant Dean and the Director of the Center if the PY is affiliated with a center, and, if deemed necessary, a senior faculty member (Prof. Dr.) who is an expert in the project field or nearby fields determined by the Dean. If a senior faculty member who meets the appropriate conditions in the relevant field cannot be found, the Internal Committee is formed by the other members specified here. PP notifies PY of the evaluation result by e-mail. Applications will be compiled and evaluated once a year, on April 30th each year. Evaluation results will be announced within 6 weeks (excluding public holidays). Project Partner, Internal Committee Evaluation Two weeks after the application date 3. Acceptance Process After the contract is signed, PP transfers the project to the PMO. Accepted projects are announced throughout the university by SUATT. SU President’s Office Research Fund contract is prepared by the relevant PP. Project Partner, Internal Committee Outputs Project contracts 4. Managing Projects The management of the SU President’s Office Research Fund is carried out within the framework of the Research Projects Management Procedure. 4.1 Reporting: The PY must have completed all expenses by the project completion date. The progress and final reports of the project are monitored and evaluated by the relevant Dean or by the Center Director, if the PY is affiliated with a center, who act as referees. Project Development Report (limited to 5 pages including figures and references) is submitted to the PMO Project Manager by the PM every 6 months. After the project manager checks the conformity of the report in format, they forward the report to the relevant Dean or the Center Director if the PY is affiliated with a center for evaluation both financially and scientifically. The evaluation process of project progress and final reports is completed within one month at the latest. The scientific result report is delivered to the PMO project manager by the PMO within 2 months from the project completion date. The suitability of the submitted scientific result report format is checked by the PMO Project Manager and a financial result report is prepared. Scientific and financial result reports are forwarded to the President, Vice President for Research, SUATT Director, relevant Dean and the Center Director if the PY is affiliated with a center. Information regarding the suitability of the reports is notified to the PY by e-mail by the PMO Project Manager. Publications produced as a direct result of the project are additionally added to the Final Report. The final decision on whether the project has been completed successfully or not is made by the President. Criteria for successful completion of the project: Having made at least two (new) documented external grant project applications or provided guaranteed external financing for at least one project by the end of the project, Having published high-impact scientific articles. PY & PYO Project Manager Outputs Progress reports Timing Project duration 5. Closing Projects Information about the closure of the projects whose final report is deemed appropriate is shared with the President, Vice President for Research, relevant Dean or Center Director if the PY is affiliated with a center, and PM. Successful completion of the project or unsuccessful/inadequate results are reflected in the performance score of the relevant faculty member within the scope of the Academic Performance Evaluation (APD) process in the year following the closure of the project. The project is closed according to the \"Research Projects Management Procedure\". The summary of the project outputs prepared by the PY is announced on the website by the Research Development and Technology Transfer Office. PMO Within 2 Weeks After Acceptance of the Final Report Related Forms raf_basvuru_formu.docx preg_periodic_report_format.docx 05_aras_proje_surec_yon_proseduru_v6_02.03.2023_bd1_last_version.pdf Related Form Links FSUATT-A410-01-09-01 FSUATT-A410-01-09-02 FSUATT-A410-01-05"
}