{
  "source_path": "surecharitasi/en/prosedur/sap-systems-management-procedure-pit-s130-0119.html",
  "title": "SAP Systems Management Procedure (PIT-S130-0119) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIT-S130-0119-V14 Effective Date 13-01-2012 Update Date 13-03-2025 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by BT / Board of Trustees Related Instruction Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Aim Performing the maintenance and operation of Sabancı University's SAP systems. Scope This procedure covers the maintenance and operation of SAP systems for which infrastructure services are provided by the Information Technologies (IT) Unit on behalf of the University. Definitions / Abbreviations SU: Sabanc ı University IT: Information Technology Unit: Sabancı University academic and administrative units Unit Module Manager: The units SAP staff member responsible for SAP regulations Company: SAP consulting firm ÇTU: Call tracking application Implementation Steps Responsibility Outputs/Timing 1. User Authorization and Access Management 1.1. SAP User authorization and access procedures are performed in accordance with the User Accounts and Authorization Management (PIT-S130-0115) procedure. IT HElp Desk Access Request Form (FIT-S13001-15) 1.2. Requests from units to create new users are met if the current license/usage count allows. If the license is exceeded, the requesting unit is requested to provide a budget for the purchase of a new license. If the budget is available, the license is purchased, and the user is subsequently created. IT Officer Within the SLA 2. New Development Services Management 2.1. The unit module manager submits the request via the \" Suform - Information Technology - IT Project Request Form\" IT Officer IT Project Request Form 2.2. After receiving all approvals, the request is reviewed by the IT manager. If the justifications for the request are appropriate, it is evaluated. IT Manager Within the SLA 2.3. If a solution can be achieved with internal resources, the requesting unit is notified of the schedule and estimated effort via Suform . IT Manager Within the SLA 2.4. If outsourcing is required to fulfill the request, it is first verified whether resources have been allocated for this request within the relevant budget period. If resources are allocated, the request is forwarded to the consulting firm and a schedule is requested. The received schedule is forwarded to the requesting unit. If no budget IT Manager Within the SLA 2.5. Developments are carried out by the consulting firm in the SAP Dev. System. Unit tests are conducted. After approval, the request is transferred to the production system. IT Officer/Company 3. Module Support Services Management 3.1. The unit module manager submits the customization request via SUTicket . Unit Module Manager Customization reques 3.2. The customization is carried out by the IT manager in the SAP Test system. IT Officer Within the SLA 3.3. The modification is notified to the unit module manager. The unit modulemanager checks the modification in the SAP test system and reports the result to the IT manager. Unit Module Manager Within the SLA 3.4 If the verification result is positive, the modification is transferred to the production system, and the SuTicket is closed. IT Officer Within the SLA 4. System Performance and Security Controls Management 4.1. EWA (Early Watch Alert) reports automatically generated from the SAP System are reviewed. IT Officer, Basis Specialist EWA reports/Monday of each week 4.2. The action plan for yellow warnings received has been changed to & quot;The action plan is prepared in the month-end report. IT Officer, Basis Specialist Last business day of each month 4.3. Red warnings received are immediately reviewed with the relevant consultant, and adjustments are made. IT Officer After the control 4.4. The monthly SAP system control report is shared by the Basis support team. Basis Specialist Last business day of each month 4.5. Relevant actions are taken on the systems based on the monthly control report. IT IT Officer, Basis Specialist First week after the report control 5. Managing SAP Patches 5.1. The SAP patches that need to be installed are determined by following the SAP service page (service.sap.com) IT Officer SAP service page / Quarterly 5.2. The relevant SAP patches are applied to the SAP test and production systems by the consultant company IT Officer -Company Within 1 week following the request 6. Management of Supervisor Copy 6.1. Before installing a new module, as the first step of the project, a copy of the live system containing data should be created by creating a suitable supervisor in the test system or by overwriting an existing supervisor. The need is determined, and the copying process is carried out by the company. IT Officer -Company At project start 6.2. At the beginning of each budget period, before using the relevant SAP module, a copy of the live system containing data is created on a suitable supervisor in the test system. IT Manager-Company Within 1 week after the Finance Department notifies 6.3. Test ortamı için kullanılan üst birim canlı veri ile güncellenir. BT Sorumlusu-Firma Talep bildirildikten sonra 1 hafta içinde 7. SAP License and Maintenance Management 7.1. An SAP User List Report is prepared and evaluated each year before the budget period, and any additional user licenses needed are budgeted for the new year. IT Officer Before the Budget Period 7.2. urchases are made for any additional user licenses needed. IT Manager At the Beginning of the Year 7.3 New user requests are evaluated in line with the planned budget. IT Manager When request is received 7.4. The system generates an SAP Usage report on the first Monday of each month. User accounts that have not logged in for the last three months (90 days) are automatically removed from the relevant client. The account is transferred to the SAP license pool or to another user waiting in line. Unless there is a change in the user's roles and responsibilities that necessitates the user using SAP again, an account for the same name will not be opened again in SAP systems. IT Officer When request is received 7.5 The user list is shared annually based on the request from SAP Germany headquarters. 7.6. The maintenance contract with SAP is renewed annually based on the number of SAP users. IT Manager Annually Related Forms IT Privacy Agreement (FIT-S13001-13) SAP System Checklist (FIT-S13001-19) (for internal use only) Related Form Links Access Request Form (FIT-S13001-15)"
}