{
  "source_path": "surecharitasi/en/prosedur/service-application-development-procedure-pit-s120-0101.html",
  "title": "Service Application Development Procedure (PIT-S120-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIT-S120-0101-V04 Effective Date 26-04-2011 Update Date 12-06-2024 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by BT / Board of Trustees Related Instruction Hizmet Uygulamalarını Geliştirme Yönergesi (IIT-S120-01) Aim To ensure the execution of application development activities required at Sabancı University. Scope Planning, design, and application activities carried out for application development purposes. Definitions / Abbreviations IT: I nformation Technologies IT Manager: I T Manager responsible for the relevant system/service Unit Manager: Manager of the requesting unit Application Manager: IT employee responsible for the relevant system/service Developer: University or outsourced employee who developed the application Application Team: Unit employees who carry out the work Document that plans resources, time, assignments, etc. Implementation Steps Responsibility Outputs/Timing 1. Application Request Acceptance and Scope Determination 1.1. Application requests are evaluated and received within the scope of the Requirements Gathering and Assessment (PIT-S110-0101) procedure. IT Manager Requirement accepted for application and resource planning completed 1.2. The IT manager establishes the IT application team that will participate in the work and determines the application project manager. IT Manager /On the planned date 1.3. The IT manager informs the relevant unit manager. IT Manager Notification 2. Planning 2.1. The application manager creates the Application Plan Document, considering the academic calendar, the application team's workload, and process work plans. Application Manager Application Plan Document/ 2.2. The application manager shares the plan document with the application team, and the Application Plan Document is updated based on feedback. Application Manager Application Plan Document/ 2.3. The final version of the application plan document is notified to the IT and relevant unit managers, and work begins. Application Manager Application Plan Document/ 3. Analysis, Design, Development, and Control 3.1. During the analysis, design, development, and control steps, the application manager and the application team carry out the work within the timeframe specified in the Application Plan Document. Application Team / On the planned date 3.2. During the work, the Application Plan Document is updated in cases that may affect the process and outputs. The new situation is communicated to IT and unit managers. Application Manager Application Plan Document/ On the planned date 3.3. Before commissioning, initial checks are performed by the developer and the application manager within the framework of the Application Plan Document. Out-of-scope function and interface changes cannot be requested during the checks. Developer,Application Manager,Application Team Application Plan Document/ 4. Commissioning 4.1. Records are kept in the Hardware and Software Inventory (FIT-S13001-05) and Service Catalog (FIT-S13001-06) Application Manager /On the planned date 4.2. The IT manager and the application manager inform the unit manager that the project is complete and will be put into service within the framework of the Application Plan Document. IT Manager i, Application Manager /On the planned date 4.3. The application manager provides training on usage to the relevant unit. Application Manager /On the planned date Related Forms Related Forms The following are for internal use only: Hardware and Software Inventory (FIT-S12001-05) Service Catalog (FIT-S12001-06) Related Form Links"
}