{
  "source_path": "surecharitasi/en/prosedur/sop-fund-procedure-psuatt-a610-01-11.html",
  "title": "SOP Fund Procedure (PSUATT-A610-01-11) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSUATT-A610-01-11-V02 Effective Date 31-03-2023 Update Date 24-04-2025 Related Unit / Owner SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Approved by MH / Mütevelli Heyeti Related Instruction Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Aim The aim of this fund is to support the research and education activities of the Faculty of Engineering and Natural Sciences. Scope This procedure covers the implementation steps for managing the Industry-Focused Projects Program fund established to support the research and education activities of the Faculty of Engineering and Natural Sciences. Definitions / Abbreviations SU: Sabancı University FENS: Faculty of Engineering and Natural Sciences MI: Directorate of Financial Affairs SUATT: Directorate of Research, Development and Technology Transfer Office INSTITUTION: Public or industrial organization that is a potential or joint project implementer participating in the Industry-Focused Projects Program PAF: Project Research Fund SOP: ENS 491 and ENS 492 Graduation Project I and II are undergraduate courses in the Industry-Focused Projects Program. These projects involve educational projects conducted on research topics related to the industry institution, and are led by fourth-year undergraduate students, faculty members, and institutions. Implementation Steps Responsibility Outputs-Timing 1. SOP Program Application Process 1.1. Institutions submit project proposals consisting of current research topics to the FENS within the scope of the SOP Program. INSTITUTION FENS September February Project proposal form 1.2. Project proposals are evaluated by the FENS Dean's Office, and faculty members who match the projects deemed suitable are appointed as academic advisors. FENS October March 1.3. The Academic Advisor plans the research activities and task distribution to be carried out within the scope of the project in collaboration with the project partner institution. FENS INSTITUTION October March 1.4. An SOP Protocol is signed between the project partners. SU (LEGAL/ FENS) INSTITUTION in the relevant academic year An \"Intellectual Property and Confidentiality Agreement\" is signed between the undergraduate students participating in the project and the project partners. SU INSTITUTION STUDENTS in the relevant academic year 2. SOP Payment Process 2.1. The project partner institution can support the FENS's education and research activities with a cash contribution on a voluntary basis. Contributions can be made on behalf of the institution, or individuals can contribute. If the institution will pay against invoices, an INDUSTRY-FOCUSED PROJECTS PROGRAM PROTOCOL is signed between SU, Inovent, and the institution. The protocol specifies the regulation regarding Intellectual Property Rights. SUATT LEGAL FENS INOVENT INSTITUTION in the relevant academic year INDUSTRY-FOCUSED PROJECTS PROGRAM PROTOCOL 2.2. Project partner institutions may support the FENS's education and research activities with donations on a voluntary basis. Donations can be made on behalf of the institution, or individuals can contribute. If the institution makes a donation, an INDUSTRY-FOCUSED PROJECTS PROGRAM PROTOCOL is signed between SU ​​and the institution. FENS LEGAL INSTITUTION in the relevant academic year INDUSTRY-FOCUSED PROJECTS PROGRAM PROTOCOL 2.3. A Cash Donation Receipt is prepared and sent to the donor institutions and individuals. FENS Financial Affairs in the relevant academic year Cash Donation Receipt 3. SOP Fund Usage Process 3.1. Cash contributions consisting of payments against invoice made through Inovent and donations during the relevant academic year are collected under the FENS's SOP Fund account. FENS Financial Affairs in the relevant academic year 3.2. With the approval of the FENS Dean, 40% of the amount contributed by the project partner institutions in the relevant academic year is divided per project and transferred to the academic advisor's project research fund (PAF). FENS Financial Affairs in the relevant academic year 3.3. 60% of the amount remains in the fund to be used for FENS research and education activities. FENS in the relevant academic year 3.4. With the approval of the FENS Dean, the amount accumulated in the SOP fund may be spent for FENS education and research activities. Expenditures in the relevant academic year cannot exceed 50% of the total fund size. FENS Financial Affairs in the relevant academic year 4. SOP Fund Reporting Process 4.1. The SOP fund activity report is submitted to the FENS Dean at the end of the relevant academic year. FENS SOP Fund Report At the end of the relevant academic year Related Forms Related Form Links"
}