{
  "source_path": "surecharitasi/en/prosedur/special-event-and-catering-services-procedure-pser-c960-0101.html",
  "title": "Special Event and Catering Services Procedure (PSER-C960-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C960-0101V11 Effective Date 17-04-2012 Update Date 30-04-2025 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Food and Beverage Services Provision Instruction Letter (ISER- C960-01) Aim Organizing special events requested by the units. Scope Special meal, coffee breaks, cocktail, cocktail prolongé, barbecue party. Definitions / Abbreviations SER: Services Directorate FBS: Food and Beverage Services is the department responsible for supervising the service of the company that provides food and beverage services at Sabancı University, and meeting additional requests regarding the subject. Firm: The firm(s) responsible for the provision of food and beverage services within the framework of the agreements made with Sabancı University. Unit: The unit to which the requester is affiliated at Sabancı University POP: Procurement and Operations Unit PR: Procurement Request Implementation Steps Responsibility Outputs/Timing The unit fills out the Special Event and Catering Request Form (FSER-C960-0107) on Suform 30 days before the event to be held. Unit SUform According to the content of the Special Event and Catering Request Form (FSER-C960-0107), FBS provides a preliminary offer regarding the organization. It transmits the specification and menu to the unit via the form. FBS Offer SUform The unit initiates the PR by approving the specification and menu communicated with the Special Event and Catering Request Form (FSER-C960-0107). FBS / Unit Webform Specifications A proposal is received by POP for the event, and the selected company information is reported to the Unit and FBS. POP Offer For the event, the operation details are negotiated with the Company through FBS. In line with the needs of the Unit, necessary measures are taken by the FBS for the event. Control and follow-up are carried out. FBS / Unit Event Related Forms Related Form Links Special Event and Catering Request Form (FSER-C960-0107)"
}