{
  "source_path": "surecharitasi/en/prosedur/student-dormitories-general-cleaning-procedure-pser-c920-0102.html",
  "title": "Student Dormitories General Cleaning Procedure( PSER-C920-0102) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C920-0102V09 Effective Date 12-10-2001 Update Date 11-03-2021 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Cleaning Services (ISER-C920-01) Aim The aim of this document is to lay out how to do the daily cleaning of the dormitory buildings and student rooms of Sabancı University. Scope This document covers all activities of Cleaning Services and Cleaning Company related to cleaning in dormitory buildings. Definitions / Abbreviations University: Sabancı University Cleaning Services: Sabancı University / Services Directorate / Cleaning Services Unit. Cleaning Company: The company from which services are received for the fulfillment of cleaning works. Call Center: It is the Unit at Sabancı University that collects requests by telephone and electronic form and opens work orders electronically to the relevant units. SUTicket: Electronic recording software of requests collected by the Call Center. Room Status Report: It is a record that shows whether the rooms delivered to the dormitory cleaning staff during the day have been serviced or not, and whether there is any malfunction or damage, and which is then checked by the Cleaning Company representative. Dormitory Room and Shared Areas Checklist: It is the electronic form in which the cleaning service is evaluated by giving scores to the inspected building together with the Cleaning Services unit and cleaning company officials. Student Dormitories Cleaning Inspection Form: It is an electronic form in which the service provided is evaluated by giving mutual points to the dormitory building and student rooms for cleanliness, which are inspected together with Cleaning Services and Cleaning Company officials. 1. Implementation Steps: Responsibility Outputs / Timing 1.1. The cleaning service provided in the dormitories is carried out according to the daily / weekly / monthly work plans and requests received via the Call Center or SUTicket. Cleaning Services Call Center Every day except Sunday 1.2. Planned work tables are updated weekly and monthly, followed up, checked, and necessary measures are taken regarding missing work, if any. Cleaning Services Cleaning Company Weekly, monthly 1.3. Call requests coming from the Call Center or via SUTicket are transferred to the Cleaning Company via SUTicket. The request is resolved as soon as possible. In case of need, checks are done and the call is closed through the system. Cleaning Services Cleaning Company Call Center Every day except Sunday 1.4. In case of a request and/or complaint from students via e-mail, the problem is investigated as soon as possible and solved if possible. Results are reported to the related student via temizlik@sabanciuniv.edu . Cleaning Services As needed 1.5. Cleaning service to student rooms is provided twice according to the planned weekly schedule. The weekly working schedule of the cleaning service offered in the dormitories is announced on the internal website of the Cleaning Services and on the dormitory notice boards. Cleaning Services Two days a week 1.6. According to the information in the daily work distribution list, the cleaning company official responsible for the dormitories directs the dormitory cleaners to the department where they will work, with the dormitory cleaner's Room Status Report. Cleaning Company Every day except Sunday 1.7. The dormitory cleaner, who receives the Room Status Report of the department where they will work, takes the key of the department, by signing the key control book and/or the list, and goes to the building where they will work. Cleaning Company Official Dormitory Cleaning Staff Every day except Sunday 1.8. The dormitory cleaner cleans the shared areas including study room, TV room, corridor, laundry etc. by 09:30. Dormitory Cleaning Staff Every day except Sunday 1.9. The garbage from the student rooms is taken by the cleaning staff in the first five days of the week. Dormitory Cleaning Staff Every day except Saturday and Sunday 1.10. The dormitory cleaner cleans and maintains the rooms for which they are responsible between 09:30 and 16:00. Dormitory Cleaning Staff Every day except Sunday 1.11. Cleaners do not make the beds, each student staying in the dormitories is responsible for the making of their own bed. Dormitory Cleaning Staff 1.12. The planned and published cleaning schedule is valid for every room without exception. Cleaning service will be provided to each room as determined. After the dormitory room cleaning is done by the Cleaning Company, the room door is definitely locked. Dormitory Cleaning Staff Two days a week 1.13. When cleaners go to the room for cleaning, they enter / exit the room using the key card, even if the room door is open. Dormitory Cleaning Staff Two days a week 1.14. If the room window is open when the cleaning is finished, it is closed for security reasons. Dormitory Cleaning Staff Two days a week 1.15. The dormitory room door, which is locked after cleaning, cannot be opened by the cleaning staff upon student request. The request is directed to the relevant dormitory officer. Dormitory Cleaning Staff Two days a week Every day 1.16. Cleaning Services makes the necessary organization for students to change their linen from the laundry rooms in the dormitories two days a week, provided that they bring their dirty ones. Students can replace their linen with a clean one in the laundry room. The weekly linen change schedule can be viewed on Cleaning Services’ internal web page and on dormitory notice boards. Cleaning Services Students Two days a week 1.17. According to the weekly cleaning plan of the dormitory kitchens, detailed cleaning is done on the days and times specified. The weekly kitchen cleaning plan can be viewed on the internal web page of the Cleaning Services or on the dormitory notice boards. The daily garbage of the kitchens is taken once and the floor is cleaned. Cleaning Services Cleaning Company Daily, once a week 1.18. As the Dormitory Cleaning Staff enter the rooms and spaces for which they are responsible, they check the technical malfunctions and the damage done by the student, and report it to the Cleaning Company official, and puts it in the Room Status Report. Dormitory Cleaning Staff Every day except Sunday 1.19. The Cleaning Company Official responsible for the dormitories receives the Room Status Report from the dorm cleaner at the end of the work. Through this report, the daily operation is processed into the Room Status Report in electronic environment. Cleaning Firm officials report technical malfunctions by opening a call via the Call Center or SUTicket. Cleaning Company Call Center Every day except Sunday 1.20. The Cleaning Company Official responsible for the dormitories performs the cleaning control of the buildings and rooms for which they are responsible, with the dormitory room electronic checklist. Cleaning Company Official Every day except Sunday 1.21. At the end of the day, the dormitory cleaner receives the key, together with the Room Status Report, by signing the key control book and/or the list, and delivers it to the Cleaning Company's office against signature. Dormitory Cleaning Staff Cleaning Company Every day except Sunday 1.22. The master key and other keys delivered to the Cleaning Company's office are handed over to the Security Unit by signing the key checklist at the Security Control Center to be picked up in the next shift by the Cleaning Company officials. Cleaning Company Official Security Unit Every day 1.23. Cleaning Company Officer checks the work after the cleaning service with the Dormitory Room and Common Area Checklist (electronic version). Cleaning Services and Cleaning Company officials plan the monthly inspections of the dormitory together. They evaluate the cleaning service with the Student Dormitories Cleaning Inspection Form (FSER-C920-0103). Cleaning Services Cleaning Company Official Every day except Sunday Related Forms Student Dormitories Cleaning Inspection Form - FSER-C920-0103 Related Form Links"
}