{
  "source_path": "surecharitasi/en/prosedur/student-satisfaction-monitoring-procedure-pgs-620-0401.html",
  "title": "Student Satisfaction Monitoring Procedure (PGS-620-0401) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PGS-620-0401-V13 Effective Date 03-05-2012 Update Date 25-06-2025 Related Unit / Owner GS / Genel Sekreter Approved by BT / Board of Trustees Related Instruction Student Satisfaction Monitoring Instruction Letter (IGS-S620-04) Aim This procedure describes the method, implementation schedule, and evaluation of results used in regularly monitoring student satisfaction with the services provided by Sabancı University. Scope This procedure covers Sabancı University students. Definitions / Abbreviations SU: Sabancı University SG: Secretary General’s Office Implementation Steps Responsibility Outputs - Timing 1. Services to be Measured for Satisfaction 1.1 The services to be measured for satisfaction and the survey sending periods are planned by the Quality Management Representative and the Integrated Management Systems Leader at the beginning of each academic year. Quality Management Representative/ Integrated Management System Leader Satisfaction Services to be Measured and Survey Sending Period 1.2 Satisfaction measurement regarding dormitory services is carried out by sending surveys to students staying in the dormitory at the periods determined at the beginning of the year. Secretary General’s Office Dorm Services Satisfaction Score 1.3 Surveys may be temporarily suspended by informing the upper management due to force majeure. Quality Management Representative/ Integrated Management System Leader 1.4 The student lists to be sent are obtained from the relevant units by the Integrated Management Systems Leader before the surveys are sent. Integrated Management System Specialist Leader Sending List 2. Sending surveys 2.1 Surveys are sent to students via e-mail in accordance with the planning and the sending lists that are prepared. Integrated Management System Leader Satisfaction Surveys about Services Provided 2.2 It is ensured that relevant surveys are accessible for at least 5 business days. Integrated Management System Leader Satisfaction Surveys about Services Provided 2.3 If the survey participation rate remains below 10% within 3 business days following the survey sending date, a reminder will be sent to those who did not participate. Integrated Management System Leader Survey Participation Rates 2.4 The access period of surveys with a participation rate below 10% will be extended. If necessary, a reminder may be sent to those who did not complete the survey during this period. Integrated Management System Leader Survey Participation Rates 3. Evaluation of Survey Results 3.1 After each survey is sent, student satisfaction surveys regarding the services provided are analyzed and reported to the relevant directorates. 3.2 Analysis reports include the following results: 3.2.1 Number of people surveyed 3.2.2 Survey participation rates and numbers 3.2.3 Net Promoter Score 3.2.4 Comparison of Net Promoter Score with previously submitted scores 3.2.5 Ratios of promoters, passives and detractors 3.2.6 Detailed scoring rates 3.2.7 Text analyses Quality Management Representative/ Integrated Management System Leader Satisfaction Analysis Report on Services Provided 3.3 Analysis reports are shared with the relevant directorates by the Secretary General’s Office within 3 business days following the closure of the surveys. Secretary General’s Office Satisfaction Analysis on Services Provided 3.4 If there are negative results and decreases in the Net Promoter Score, suggestions on the reasons and how to correct them are developed, if there are positive results and increases, suggestions on how to improve them are developed. Further actions are taken in line with the Corrective Action Procedure (PGS-S620-03-01). Quality Management Representative/ Integrated Management System Leader Satisfaction Analysis Report on Services Provided Related Forms Related Form Links"
}