{
  "source_path": "surecharitasi/en/prosedur/student-medical-report-approval-procedure-pser-c330-0101.html",
  "title": "Student Medical Report Approval Procedure (PSER-C330-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C330-0101V10 Effective Date 21-07-2014 Update Date 07-10-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Student Medical Reports Instruction Letter (ISER-C330-01) Aim Determining the process of recording the medical reports received in accordance with the Student Medical Reports Instruction Letter Scope SU students Definitions / Abbreviations HC : Sabancı University Health Center PFP : Patient Follow-up Program Implementation Steps Responsibility Outputs / Timing 1. Reports given by the HC; If a report is given by the examining doctor when the student applies to the Health Center, the report is recorded in the HTP system by the HC physician. Physician When the student applies 2. If the student becomes ill during the exam, the student is directed to the HC, and a report is sent by the relevant invigilator or a member of the course instructor team to inform the Health Center about this matter. Exam invigilator During the exam 3. Reports given by external institutions; The student sends the report received from a health institution outside of the HC to the HC healthcenter@sabanciuniv.edu by e-mailwithin 3 business days from the report end date at the latest. Student 3 working days at the latest 4. The personnel assigned to student medical reports in the HC checks the compliance of medical reports received from health institutions outside of the HC with the \"Student Medical Reports Instruction Letter\" (if necessary, they get opinions from the HC physicians) and records the appropriate ones in the HTP system. HC Personnel When the student sends their report by e-mail / Weekday working hours 5. Medical reports received from a medical institution other than the HC are recorded in the HTP system only during weekdays and working hours. HC Personnel Weekday working hours 6. Medical reports are sent to the relevant faculty members via sarts.sabanciuniv.edu and to the relevant student via e-mail on the first business day following the day the HTP system entry is done. HC Personnel The latest on the first business day following entry into the HTP system Related Forms Related Form Links"
}