{
  "source_path": "surecharitasi/en/prosedur/su-awards-arts-and-sciences-procedure-irg-a440-07-01-v01-0.html",
  "title": "SU Awards in Arts and Sciences Procedure (IRG-A440-07-01/ V01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No IRG-A440-07-01/ V02 Effective Date 20-01-2025 Update Date 14-05-2025 Related Unit / Owner RPD / Araştırma Süreci Planlama ve Politika Geliştirme Approved by BT / Board of Trustees Related Instruction SU Awards in Arts and Sciences Instruction Letter(IRG-A440-07V01) Aim The aim of this procedure is to lay out the operating rules of the Sabancı University Awards in Arts and Sciences. Scope This procedure covers the principles about the SU Awards in Arts and Sciences process. Definitions / Abbreviations HR: Human Resources Office MIC: Marketing and Institutional Communications Office RPD: Research Planning and Policy Development Office SU: Sabancı University URC: University Research Council VP-R: Vice President for Research and Development Implementation Steps Responsibility Outputs/Timing 1. Start of the Award Process: 1.1. Determination of the Application/Nomination Start Date Each year in February, the proposed start date for the award application/nomination period is brought to the URC agenda for approval. The timeline is planned carefully to avoid overlapping with the end of the academic term, ensuring that candidates have enough time to complete their applications . RPD Specialist, URC The start date of the application/nomination process for the awards / February 1.2. Announcement and Application Process: Within the timeline set by the URC, the start of the SU Awards in Arts and Sciences application/nomination process is announced via e-mail. This announcement includes detailed instructions for both application and nomination procedures. Applicants are expected to submit the following documents : Detailed CV of the candidate Self-nomination letter not exceeding 3 pages, referring to the award criteria and stating the evidence Supporting evidence documents related to the evidence specified in the self-nomination letter Names of the proposed external evaluators who may be consulted during the evaluation process In the case of a nomination, the nominator fills out the form together with the reasons for nomination, and then a notification is sent to the nominee. If the nominee accepts, they must complete the application by submitting the documents listed above . RPD Specialist Candidate applications / within the timeline determined by the URC 2. Selection of Evaluation Panel Members : As part of the annual award calendar, the selection of evaluation panel members is included in the URC meeting agenda in February or March. During the meeting, the URC members propose their own nominations, and within two weeks after the meeting, Faculty Boards inform RPD about the evaluation panel members who have confirmed their appointment . RPD Specialist, URC Members Determination of evaluation panel members / Within 2 weeks of the relevant URC meeting 3. Evaluation Process: 3.1. Preliminary Review of Applications/Nominations: If the number of applications is high, the evaluation panel will conduct a preliminary review based on the evaluation criteria. Candidates are shortlisted by field and category. The level of detail in the categorization of fields is determined by the evaluation panel, based on the applications . RPD Specialist, Evaluation Panel Members Candidate shortlists / Within 15 days of the application deadline 3.2. Selection of External Evaluators: Applications of each shortlisted candidate are reviewed by at least three external evaluators who are internationally recognized experts in the relevant fields. The external evaluators who will be consulted are determined by the evaluation panel, taking into account the names suggested by the candidate and the Dean of the Faculty to which the candidate is affiliated. A total of three primary and three alternate external evaluators are designated. RPD Specialist, Faculty Dean, Evaluation Panel Members External Evaluator list / Within 3 weeks of the determination of the candidate shortlist 3.3. Obtaining External Evaluator Opinions : The application documents of shortlisted candidates are shared with the designated external evaluators. Their opinions are collected using a structured and standardized format. as part of the annual award planning, the URC also determines the period to be given to the external evaluators to submit their opinions. If no response is received within this period, the alternate evaluators are contacted . RPD Specialist External evaluator opinions / Within 2 months of the determination of the external evaluators 3.4. Final Evaluation Process: Following the receipt of external evaluator opinions, the panel meetings for the final evaluations are organized by the RPD. These meetings are attended by evaluation panel members and the responsible RPD specialist(s). To ensure objectivity, evaluations are carried out using standardized forms tailored to each award category. In case of a nomination, evaluation panel members are informed that the candidate was nominated and are provided with the reason(s), but the nominator’s identity remains anonymous. Only one individual is planned to be awarded per category. However, more than one award may be given if candidates are equally strong based on the evaluation criteria. If there are insufficient applications in a category or no candidate meets the required criteria, the award may not be given that year. Once the award recipients are finalized, the Board of Trustees is informed accordingly. RPD Specialist, Evaluation Panel Members List of category-based award winners / Within 2 months of receiving the external evaluator opinions 4. Award Process: Awards are presented to the winners during the SU end-of-year event. Winners receive a plaque-designed with support from MIC- along with a monetary prize of $10,000 in the ‘Outstanding Scholar Award’ category and $5,000 in the other two award categories. Even if it cannot be held at the end-of-year event, award winners are expected to deliver a speech related to their award category. The coordination of these speeches is managed by the RPD. Efforts are made to ensure that the announcement reaches both national and international audiences, with a focus on maximizing visibility. RPD Specialist, MIC, HR Presentation of category-based awards / SU End-of-Year event Related Forms Related Form Links SU Awards in Arts and Sciences Application - Nomination Form"
}