{
  "source_path": "surecharitasi/en/prosedur/subcontractor-management-procedure-ppop-s210-01-09.html",
  "title": "Subcontractor Management Procedure (PPOP-S210-01-09) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-01-09-V13 Effective Date 21-03-2018 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim This procedure has been prepared to define the administrative and technical measures and responsibilities to be taken to prevent workplace accidents, occupational diseases, and emergencies that may arise from subcontractor personnel working on projects for which services are procured within Sabancı University. Scope This procedure applies to subcontractors who will provide services at the Sabancı University Tuzla campus. The \"Work Permit Procedure\" PPOP-S210-01-08 applies to short-term \"Temporary Subcontractors\" who perform turnkey work through tenders. Contractors are excluded from this procedure. Definitions / Abbreviations SU: Sabancı University OHS: Occupational Health and Safety Occupational Physician: Sabancı University Occupational Physician Security Department: The department under the Sabancı University Services Directorate Unit that ensures security within the campus. Procurement Department: The department that handles Sabancı University's procurement processes. Subcontractor: This refers to a natural or legal person, or an unincorporated institution or organization, that undertakes auxiliary work requiring expertise due to the nature of the work and technological requirements, and employs the company solely within Sabancı University. Contractor: The company responsible for providing goods, services, and construction work to Sabancı University. Department Personnel: Sabancı University personnel who report to the project manager of the subcontractor or service provider company. Project Manager (Subcontractor/Service Provider): The subcontractor company personnel who organizes the company personnel to carry out the work requested/monitored by the Sabancı University Department Manager, manages administrative affairs, and is constantly present on the Sabancı University campus. E-Logo OHS: Cloud-based software that allows all Sabancı University employees to use, within the scope of legal regulations, certain parts of OHS processes, monitoring, uploading, and storing documents. Implementation Steps Responsibility Outputs-Timing When selecting a company, the criteria specified in the OHS Selection and Performance Assessment Criteria for Companies from Which Services are Purchased (FPOP-S210-01-46) are taken into consideration. Relevant Department Procurement Department During the procurement phase The company that will sign the contract/perform the work will be required to sign the Environmental and OHS Technical Specifications for Companies (FPOP-S210-01-27). During each contract period, the OHS Management Representative, Environmental Management Representative, and Occupational Safety Experts are consulted to determine whether there is a need for revision to the Environmental and OHS Technical Specifications for Companies (FPOP-S210-01-27). If deemed necessary by the OHS Management Representative, Environmental Management Representative, and Occupational Safety Experts, the content of the Environmental and OHS Technical Specifications for Companies (FPOP-S210-01-27) is revised, taking into account the scope of service and changes in legislation. Procurement Department Environmental and Occupational Health and Safety Technical Specifications for Companies, Contract Period The documents listed in OHS Documents Required from Companies (FPOP-S210-01-28) and any documents specifically specified in the specifications, if any, are requested. OHS Procurement Department Company and Personnel Documents After the Contract is Signed The OHS Document Schedule (FPOP-S210-01-47) to be used by the subcontractor is completed. Relevant Department Contract Period Documents are uploaded to E-Logo OHS. Project Manager E-Logo İSG Documents are reviewed and approved for compliance: Health reports are reviewed Occupational Physician E-Logo İSG Criminal records are reviewed Security Department E-Logo İSG SSI records are reviewed Occupational Safety Specialist E-Logo İSG Vocational training documents and OHS training records are reviewed. Occupational Safety Specialist E-Logo İSG Personnel with insufficient and/or inadequate documentation, or who have not been approved through E-Logo OHS, are not permitted to enter the SU campus and buildings. Security Department E-Logo İSG Orientation of New Subcontractor Company Personnel The subcontractor company project manager must notify the relevant Department Manager of any new hires. New job start notifications are communicated to Occupational Safety Specialists by the relevant Department Head, and personnel OHS documents are reviewed via E-Logo OHS. Project Manager Department Manager Occupational Safety Specialist New job start notification The OHS, Environment, and Emergency Information Form (FPOP-S210-01-32) is used to inform new subcontractor personnel at SU about campus/building OHS rules and emergency situations. Signed forms are uploaded to E-Logo OHS by the relevant company. Project Manager Before starting actual work OHS Performance Assessment Subcontractor activities are monitored during daily field tours, and any observations are reported to the Department Head via email. Occupational Safety Specialist, Department Manager Email When a non-conformance is detected An OHS Performance Assessment is conducted annually using the OHS Selection and Performance Assessment Form (FPOP-S210-01-48) for subcontractors with a high risk of accidents and occupational illnesses, such as catering, cleaning, security, transportation, and tea services, and for subcontractors with a high risk of accidents and occupational illnesses, based on the elements in the OHS Selection and Performance Assessment Criteria for Companies from Which Services Are Purchased (FPOP-S210-01-46). The results of the OHS Performance evaluation are sent as a report to the Department Manager and the Officer in Charge. The Department Manager forwards the report to the Subcontractor Project Manager. The Subcontractor Project Manager is requested to develop an action plan based on the elements (findings and recommendations) included in the report. The action plan is monitored by the relevant Department Manager, the OHS Unit Representative, and the Occupational Safety Specialist. Occupational Safety Specialist Department Manager OHS Unit Representative Performance Evaluation Report Related Forms Hizmet Satın Alınan Firmalar İçin İSG Seçim ve Performans Değerlendirmesi Kriterleri (FPOP-S210-01-46) İSG Evrakları Çizelgesi (FPOP-S210-01-47) İSG Performans Değerlendirme Formu FPOP-S210-01-48 Related Form Links"
}