{
  "source_path": "surecharitasi/en/prosedur/transportation-services-procedure-pser-c930-0101.html",
  "title": "Transportation Services Procedure (PSER-C930-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C930-0101V13 Effective Date 26-04-2000 Update Date 12-06-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Transportation Services Instruction Letter (ISER-C930-01) Aim The purpose of this procedure is to determine the principles and rules regarding meeting the transportation needs of Sabancı University staff members. Scope This procedure covers regular personnel shuttle services aimed at meeting the transportation needs of Sabancı University employees and employees of subcontractors determined by the University between the campus and the city. Definitions / Abbreviations IMM: Istanbul Metropolitan Municipality HR: Human Resources Campus: Sabancı University Tuzla Campus Shuttle Company: The company to receive transportation services from SSI: Social Security Institution SU: Sabancı University SUCard: Sabancı University ID Card SUTicket: The software in which the requests collected by the Call Center are recorded electronically City: Settlements within the boundaries of the Metropolitan Municipalities of Istanbul and Izmit provinces PTSD: Public Transportation Services Directorate TCC: Transportation Coordination Center TS: Services Unit / Transportation Services Specialist University: Sabancı University Personnel: Sabancı University employees / other passengers approved by the University (Subcontractors / tenants etc.) RS: Reservation System Passenger: Sabancı University students, staff members, relatives, subcontractors and guests Contractor: The company that carries out transportation services in line with the university's contract Implementation Steps Responsibility Outputs / Timing 1. Personnel Shuttles 1.1. Starting to Work: HR must fill in the “will the staff member use personnel shuttles?” field in the \"Employee Recruitment Form\" or \"Trainee Recruitment Form\" for interns registered with SSI. For employees within the scope of Service and Lease Agreement, it is the relevant unit that must fill in the “Sub-Contractor Personnel Recruitment Form”. Afterwards, the form must be approved by the unit manager. The job start notification e-mail about the person is automatically sent to TS through the SUForm workflow. Personnel who start work have the right to benefit from personnel service when their registration number is created. Leaving the institution: When the employee's exit notification e-mail is received by TS via the SUForm workflow, the employee's registration is deleted from the RS in line with the date of leaving the job and the personnel cannot benefit from the service any more. For people such as subcontractors' and tenants' employees who will use personnel service shuttles for a fee; People whose daily reservation total is up to 8 (eight) days within the month will be invoiced half of the seat fee in the contract. People whose daily reservation total is 8 (eight) days or more within the month will be invoiced the full seat fee in the contract. Reporting information is received via RS. TS e-mail / SUForm / Employee Recruitment Form / Trainee Recruitment Form / Sub-Contractor Personnel Recruitment Form / RS 1.2. In order to be able to use the personnel shuttles, those who have started to work must convey their request to use the personnel shuttles by e-mail (including their residence address or the spot where they want to use the shuttle). The most suitable route and shuttle is determined according to the address of the personnel. The request email is answered by adding the route name and information including the use of RS. For security reasons, personnel usernames and passwords are automatically sent to e-mail addresses via RS. All personnel must make a reservation via RS in order to use the service. Personnel who do not have a reservation cannot benefit from the shuttle service. Reservation closing hours may be changed by TS with a general announcement according to seasonal conditions. The vehicles that provide services change dynamically. No separate message is sent for vehicle driver change. It is the personnel's responsibility to access up-to-date vehicle and driver information via RS (one day before) and to communicate with the driver before using the service. By TCC and IMM PTSD decisions, it is forbidden for other persons (employee’s spouse, children, relatives, visitors, etc.) to use personnel services. Job start reports are checked against the \"All Employees and Subcontractors Report\" every 4 (four) months, approved by TS, and submitted to the Contractor with a copy on the service vehicles. TS e-mail / RS / List of staff (every four months) 1.3. Personnel shuttles are arranged to enter the campus at 08.25 and exit from the personnel shuttle parking lot at 17:10, as notified by HR. With the plate reading system at the main gate, the entrance times of all personnel vehicles are reported to TS monthly by the Security Unit. Considering the report received at the end of the month, the morning pick-up time is scheduled 5-10 minutes earlier for those shuttles whose average time to enter the campus is later than 08.25. TS As needed / Once a month 1.4. The routes are arranged to pass through the main arteries. It is not allowed to enter the side streets except for reasons such as infrastructure work in the main arteries, etc. Upon departure of employees using the shuttles, existing routes are optimized to center around main arteries. TS Route maps 1.5. Conditions for enlarging, downsizing, dividing vehicle capacities and arranging routes: Increasing the vehicle capacity: If there is a continuous overflow for 1-2 months, vehicle capacity can be enlarged or divided. Downsizing the vehicle capacity: In case of a decrease in the number of users according to the vehicle capacity, the vehicle capacity can be reduced by observing for 1-2 months or the route can be combined with another route. Personnel shuttle route is not arranged for each newly recruited employee, they are picked up from a nearby stop on the existing route. Staff members provide transportation to the personnel service station and/or campus by their own means except for special cases (disabled staff, health problems, etc.). Route changes are implemented by the decision of TS in line with the Highways Transport Laws, TCC, IMM PTSD decisions, and the University's Transportation Procedure and Instruction Letter. Incoming requests are responded accordingly. TS As needed / Upon request / Route maps 1.6. Personnel-specific changes cannot be made on our current routes. Route change requests are forwarded to TS by selecting \"SER - Transportation\" from the mySU > SUTicket > New Call page. After the evaluations and reviews by TS, the request is answered positively or negatively. TS As calls come from SUTicket 1.7. In order to use daily transportation as guests in different personnel shuttles, staff members can submit their requests by selecting \"SER - Transportation\" from the mySU > SUTicket > New Call page. The main personnel registered in the vehicles have priority in the use of the service. In line with the vehicle capacity, (positive/negative) answer is sent to the guest personnel via SUTicket. In this case, they can use the service by their own personnel bus or shuttle. In accordance with IMM PTSD decisions, vehicles can carry guests at 20% of their capacity if there is enough space. TS / Contractor As calls come from SUTicket 1.8. Rules to be followed by the employees in the personnel shuttles: • Food and drink cannot be consumed. • Side seat cannot be occupied with items such as bags, packages, etc. • Items such as bags etc. cannot be placed in such a way as to prevent passage from the aisle. • Lying on the seats, extending the feet on the side seat, putting the feet on the armrests, etc. are not permitted. • Shoes cannot be removed during the journey. • Behaviors such as chatting loudly, talking on the phone, listening to music (ignoring other people's warnings and requests) in a way that disturbs others are not permitted. • It is mandatory to wear seat belts in vehicles. Personnel cannot get out of the seat and the seat belt cannot be unfastened until the vehicle has come to a complete stop. Otherwise, the personnel who do not wear a belt are responsible for the problems that may arise. • Animal cannot be transported (in cage and/or box). • It is forbidden to distract or argue with the driver while they drive, considering life safety. • It is forbidden to interfere with the road route of the driver. Personnel who do not comply with these rules are warned verbally/ in writing by TS. In case of repetition, they cannot use personnel shuttles. For any feedback about the transportation service, a SUTicket is opened to TS, which is followed up in detail. TS As needed 1.9. In the event that the personnel shuttle vehicle breaks down, the driver is unable to serve, or the driver is delayed for 15 (fifteen) minutes or the service is interrupted for any other reason, the personnel must first inform the TS or the Contractor specialist. After the confirmation of TS or the Contractor specialist, the personnel come to the campus with the personnel coming from the previous stops or by taking the personnel waiting at the other stops by taxi (personnel service passing the same route). The staff member forwards the transportation (taxi) fare receipt to TS. The payment (in case of compliance with the declaration after the service disruption is examined through camera recordings and GPS data) is made through a bank transfer by the person in charge of TS or the Contractor in return for a taxi receipt. TS As needed 1.10. The contractor and/or personnel shuttle users shall immediately notify TS of any accident that occurs. The Contractor is responsible for all kinds of material and immaterial compensation or loss and damage claims and all hospital expenses incurred by all employees, guests and third parties carried. In case of an accident, first of all, the life safety of the personnel and the driver should be ensured according to the traffic flow. Personnel should be checked quickly for injuries. Help should be called by calling the 112 emergency help line and the health status of the passengers (even if there is no sign of injury) should be checked absolutely. The contractor must provide transportation to the places where the personnel will go. The contractor will accompany in the treatment and follow-up of the injured, if any. An accident report must be drafted by the police and shared with TS. Contractor As needed 1.11. Vehicles are inspected by the University as per the Vehicle Inspection Form (FSER-C930-0103) 2 (two) times a year. Vehicles that are found to have 1st degree deficiencies during the University's inspections cannot be operated as service vehicles, and new vehicles are immediately supplied by the Contractor. When 2nd degree deficiencies are detected, it is ensured that the deficiencies are completed within 5 (five) working days. If it happens for the second time, the penalty specified in the Technical Specification is applied. TS Vehicle Inspection Form 2. Shift Services 2.1. Shift service hours are regulated by TS. The personnel who will use the shift service have to register via RS. Personnel who do not register via RS cannot benefit from the shift service. Personnel are obliged to follow the announcements and reminders of TS. Reservation closing hours can be changed by TS with a general announcement according to seasonal conditions. The vehicles that provide services change dynamically. No separate message is sent for vehicle driver change. It is the personnel's responsibility to access up-to-date vehicle and driver information via RS (one day before) and to communicate with the driver before using the service. TS email/ Announcement/ RS 3. University Shuttle Services 3.1. Shuttles provides service on the routes and hours determined by TS. TS monitors the routes, hours and usage rates with periodic reports and performs necessary controls. Requests for arranging shuttle routes and schedules (changes/additions, etc.) sent by ulasim@sabanciuniv.edu and SUTicket calls are analyzed and answered by TS, taking into account usage rates and reports. TS SUTicket / Transportation generic email 3.2. Passengers with SUCard who will use shuttles on routes with RS must definitely register. • The capacities of the vehicles providing the service are planned in line with the RS data. • Guests without a SUCard can register by contacting TS and the Contractor. The guests coming to the Faculties/Units are notified to the Contractor with TS in CC, and RS records are made. TS / Contractor RS 3.3. Ticket prices are announced by TS on its internal website. Ticket sales and card top-ups are done in the Contractor's card top-up area or from the Contractor's online payment page (also has a mobile application). TS / Contractor Once a year 3.4. Passengers can benefit from the shuttle service by topping up their SUCards and paying by having their cards read in the vehicle. Guests can also use transportation for a fee. Contractor As needed 3.5. The items forgotten in the vehicles are delivered to the Security by the Contractor's specialist with a report. Contractor As needed 3.6. The contractor and/or personnel shuttle users shall immediately notify TS of any accident that occurs. The Contractor is responsible for all kinds of material and immaterial compensation or loss and damage claims and all hospital expenses incurred by all employees, guests and third parties carried. In case of an accident, first of all, the life safety of the personnel and the driver should be ensured according to the traffic flow. Personnel should be checked quickly for injuries. Help should be called by calling the 112 emergency help line and the health status of the passengers (even if there is no sign of injury) should be checked absolutely. The contractor must provide transportation to the places where the personnel will go. The contractor will accompany in the treatment and follow-up of the injured, if any. An accident report must be drafted by the police and shared with TS. Contractor As needed 4. Private Student Shuttles 4.1. It covers the transportation service between the campus and the nearest place to the addresses of the students. Students can make agreements with the Contractor on a periodic basis (fall/spring) throughout the year. If necessary, students can benefit from the shuttle service free of charge for the time they do not use on a daily basis. Responsibility for private student shuttles belongs to the Contractor. TS/ Contractor As needed 5. On-Campus Ring Service 5.1. In line with the hours/periods published by TS on its internal website, ring services are organized within the campus (starting and ending at different times on weekdays and weekends). Routes: Main Gate > Sports Center / Performing Arts Center > SL > SBS (University Center) > Dormitories > SUNUM > Shuttle Area > Main Gate > Sports Center / Performing Arts Center. TS Every day 6. Special Purpose Vehicle Requests 6.1. University Units submit their vehicle requests to TS by filling out the Special Purpose Vehicle Request Form (FSER-C930-0101) via SUForm. Regarding the approved form, TS communicates with the companies and ensures that the request is fulfilled. Students' special service requests are evaluated if they come from the relevant University Unit and have the necessary approvals, and coordination between the student and the company is ensured. Vehicle requests made without informing TS are the responsibility of the requesting units/faculties. In case of cancellation or changes in service, if it is canceled in writing one day (24 hours) before the service day, no fee is charged for the service. However, if the service is canceled at least 3 (three) hours before the service time, half the price, and if the vehicle is canceled at the time the service will be provided, the entire price accrues and is invoiced to the faculty/unit requesting the vehicle. TS / Contractor Special Purpose Vehicle Request Form Related Forms Vehicle Inspection Form (FSER-C930-0102) Related Form Links Special Purpose Vehicle Request Form (FSER-C930-0101)"
}