{
  "source_path": "surecharitasi/en/prosedur/undergraduate-summer-internship-procedure.html",
  "title": "Undergraduate Summer Internship Procedure  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No (PIPAR-C710-0101)V13 Effective Date 09-01-2004 Update Date 04-07-2025 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by BT / Board of Trustees Related Instruction Lisans Öğrencileri Yaz Stajı Yönergesi (IIPAR-C710-01) Aim The aim of this procedure is to provide guidance on the implementation and monitoring of the rules regarding the internship. Scope This procedure explains the responsibilities of undergraduate students who have the necessary conditions for internship, primary instructors, FENS, FASS, SBS, Internship Office and SR units during the mandatory summer internship course process. Definitions / Abbreviations Mandatory Internship: A project-based internship conducted in the summer term at institutions or organizations related to the field of study of undergraduate students. Internship Advisor (Primary Instructor): A faculty member who is responsible for approving the suitability of the internship project content to the field of study, evaluating the student's performance after the internship is completed, and entering the end-of-term grades. IPAR: Institutional Partnerships and Alumni Relations Office Internship Office: It is the office affiliated with IPAR and responsible for the coordination of all issues related to the mandatory internship. SR: Student Resources Unit FENS: Faculty of Engineering and Natural Sciences FASS: Faculty of Arts and Social Sciences SBS: Sabancı Business School PROJ 102: A mandatory first-year course for FENS students. Academic Internship: Only students registered to FASS programs who meet the academic success requirement performing their internships in a research project carried out within or outside the university under the supervision of a faculty member. Professional Internship: Students enrolled in FASS, SBS or FENS programs complete their mandatory internships in a company in Turkey or abroad or at a university under the supervision of a supervisor at the institution where they do their internship. Students can complete their mandatory internships at the following institutions under the supervision of their primary instructors at the university. For FASS Students; •An institution/organization in Turkey •An institution/organization abroad •A university abroad or •A university in Turkey other than Sabancı University. For SBS students; •An institution/organization in Turkey An institution/organization abroad •A civil society organization abroad •A civil society organization in Turkey For FENS students; •An institution/organization in Turkey •An institution/organization abroad •A university abroad Executive Faculty Member: The faculty member who conducts the research project of the student doing an academic internship. OMS: Online Management System This is the online system where students registered for FASS, FENS, and SBS internship courses fill in their internship information. SGK: Social Security Institution Digest Report: A one-page summary of the Internship Final Report in visual and textual form Grades applicable to internship courses; “S” grade: Satisfactory “U” grade: Unsatisfactory “I” grade: Incomplete Points to Consider; Internship courses are non-credit courses offered by FASS, FENS and SBS for undergraduate students. To register for the FASS internship course, students must be in one of the FASS Undergraduate Diploma Programs, to register for the FENS internship course, students must be in one of the FENS Undergraduate Diploma Programs, and to register for the SBS internship course, students must be in one of the SBS Undergraduate Diploma Programs. An exception to this article is only possible with the approval of the Faculty Board of Directors. Double Major students who will do a joint internship will register for the internship courses of both diploma programs they are registered in the relevant term. Students who will do two separate internships can register for the internship courses of the diploma programs they are registered in the same term or in different terms. It is possible to do two separate internships in the same term only if both primary instructors approve via Double Major OMS. Being successful in FASS internship courses is a graduation requirement for FASS students. Being successful in FENS internship course is a graduation requirement for FENS students. Being successful in SBS internship course is a graduation requirement for SBS students. PROJ 102 or PROJ 201 are prerequisites for the FENS internship course. In order to register for the internship course, it is necessary to have completed one of these courses and to have completed the third year (64 SU credits by the end of the Fall Semester). PROJ 102 or PROJ 201 are prerequisites for the FASS internship course. ROJ 201 or PROJ 102 Project courses and ENG 300 course are prerequisites for the SBS course. During the internship process; registering for the course, finding the internship location, getting the project approved, transportation, accommodation and financial support are the responsibility of the student. FENS students must complete an internship period of at least 40 business days, and FASS and SBS students must complete an internship period of at least 20 business days. In the Double Major Internship Program, if one of the two diploma programs registered is a FENS program, the internship period is at least 40 business days. Official holidays are not included in the internship period. The internship begins at the earliest after the final exams specified in the academic calendar and must end before the opening date of the academic term. Students cannot do internships on the days of their courses or exams. Saturdays can also be included in the internship period if there is work at the institution, and the number of weekly internship days cannot be less than 3 business days. Students registered for the mandatory internship course who do not have enough time to do their internship in the summer due to differences in the academic calendar in the country where they participate in the Student Mobility can do their internships after the last day specified for final exams in the academic calendar of Sabancı University and before the Spring Term course start dates at the university where they will start their Student Mobility, provided that they complete their internship period in the same period. Students in this situation must determine a primary instructor within the Faculty and have the instructor approve the internship project in writing via e-mail. After approval, they must inform the Internship Office for social security registration. Mandatory internship obligations of students enrolled in the Double Major Diploma Program are designed to be a combination of the mandatory summer internship obligations of the Major Diploma Program and the Double Major Diploma Program, and the mandatory summer internship obligations of both the Major and Double Major Diploma programs can be completed with a joint project in a single summer term. Students who successfully complete the joint internship earn ECTS credits for both internship courses. Double Major program students have two Primary Instructors in the OMS system, from the Major Diploma Program and Double Major Diploma Program Faculty Members. The internship project and internship reports of the student who will do the joint internship must be approved by both Primary Instructors. The student's grade entry is made by the Major Primary Instructor and the Double Major Primary Instructor. Students who only have one internship course left for graduation can register for the Internship Course in the Spring and Fall Semesters. Implementation Steps Responsibility Outputs/Timing 1. Summer Term Internship Course Registrations 1.1. FENS (BIO 395, CS 395, EE 395, IE 395, MAT 395, ME 395), FASS (ECON 300, PSIR 300, PSY 300, VA 300) and SBS (MGMT 300) send the course information list including the internship course to be opened in the summer term to SR. FENSS FASS SBS Course Information List / 2.5 months before Spring Term course registrations 1.2. SR publishes announcements regarding the details regarding internship course registrations. SR Course Registration Announcement / 2 weeks before registrations 1.3. SR opens the “Information System” for the summer term internship course registrations as specified in the Grades and Academic Evaluation Instruction Letter (ISR-C230-01). SR Course Registrations / Spring Term course registrations and course add-drop dates 1.4. Students register for the internship course via the “Information System” within the scope of their prerequisites. Students Course Registrations / Spring Term course registrations and course add-drop dates 1.5. If the student has a valid excuse and the excuse is deemed appropriate by the Faculty Board of Directors, adjustments can be made to the internship course registrations until the last day of the summer school final grade entries. However, students must retake the course for graduation. Students Course Registration Adjustments / Summer Term final grade entry deadline 2. Internship Application and Evaluation of Internship Result; Important: Since the internship evaluation of students who will be eligible to graduate at the end of the Summer term with the internship course they are registered for will be made at the end of the Summer term, the application and evaluation times of these students are also specified in the Outputs/Timing section. 2.1 Students who register for the internship course determine the place and project where they will do their internship by contacting domestic or international institutions and organizations. Students Internship Request / Until mid-June (For students who will be eligible to graduate at the end of the Summer term with the internship course they are registered in, at the beginning of May) 2.2. If requested by the institution or organization, the Mandatory Internship Document (FIPAR-C71001-01) is given to the students by the Internship Office to be delivered to the institution or organization to which they are accepted. Internship Office Mandatory Internship Document / When the request is received 2.3. Students enter OMS and fill in the description of the project they will do at the institution and other information via the New Internship Project Form (FIPAR-C71001-02). Students New Internship Project Form / Until the end of July (For students who will be eligible to graduate at the end of the Summer term with the internship course they are registered in, at the end of June) 2.4. An automatic notification message is sent to the e-mail address of the relevant internship advisor by the system to check the information entered by the student into OMS. The Primary Instructor evaluates the student's project description and approves or rejects the project. A Double Major program student who will do a joint internship must receive approval from both primary instructors in the Double Major OMS. Primary Instructors Approval-Rejection Notification / Within 10 days from the date the student fills out the form 2.5. A student whose project is approved can start the internship. A student whose project is rejected must re-enter the new project description in the New Internship Project Form (FIPAR-C71001-02) and wait for approval from the Primary Instructor. Students New Internship Project Form / By the end of July (By mid-June for students who will be eligible to graduate at the end of the Summer term with the internship course they are registered in) 2.6. FASS students who want to complete their internships by taking part in a research project conducted within or outside the university must achieve a minimum of 3.00 GPA at the end of the Fall semester for the \"academic internship\" application. FASS Students Who Will Do Academic Internship Cumulative Grade Point Average / By the end of the Fall term 2.7. After receiving approval from the Executive Faculty Member for the academic internship, the subject and scope of the project are entered in the New Academic Internship Project Form (FIPAR-C71001-03) and submitted to the Dean's Office. FASS Students Who Will Do Academic Internship New Academic Internship Project Form / By the second week of May 2.8. The Academic Internship Recommendation Letter (FIPAR-C71001-04) for students who will do an academic internship (FASS) is filled out and submitted to the Dean's Office. Executive Faculty Member Academic Internship Recommendation Letter / Simultaneously with New Academic Internship Project Form 2.9. The student's research project scope and recommendation letter are evaluated and the approval/rejection response is notified to the student and the Internship Office. FASS Dean Approval-Rejection Notification / Within 10 days from the date the student fills out the form 2.10. The student whose project is approved can start the Academic Internship. The student whose rejection is made cannot re-apply for an Academic Internship in the same summer term. They can contact domestic/international institutions and turn to a Professional Internship. FASS Students Who Will Do Academic Internship New Internship Project Form / By the end of July (By mid-June for students who will be eligible to graduate at the end of the Summer term with the internship course they are registered in) 2.11. The Primary Instructor of the student whose academic internship is accepted is changed to the FASS Dean. Internship Office Change of Primary Instructor / Immediately after the FASS Dean's approval/rejection notification 2.12. The University covers the Accident at Work and Occupational Disease Insurance premiums that students must pay during their mandatory internship. Students who will complete their internship in Turkey are required to upload the Internship Information-Unemployment Fund Contribution to Internship Fees Form (FIPAR-C71001-13) filled out by the institution where they will be doing their internship (including the internship start and end dates) to the \"Documents\" section of OMS at the latest one week before they start their internship for the SGK Insured Employment Entry Declaration. Students who will do their internship abroad are required to upload the Internship Acceptance Letter (FIPAR-C71001-14) filled out by the institution where they will be doing their internship (including the internship start and end dates) to the \"Documents\" section of OMS at the latest one week before they start their internship for the SGK Employment Entry Declaration. Students Internship Information-Unemployment Fund Contribution to Internship Fees Form / One week before the start of the internship Internship Acceptance Letter / One week before the start of the internship 2.13. Students upload the Entitlement for Healthcare Documents they will obtain via e-Government to the \"e-Government Entitlement for Healthcare Document\" section in OMS. Students Certificate of Entitlement for Healthcare / One week before the start of the internship 2.14. Information received from students is combined with the identity information received from SR and sent to the Human Resources unit. Internship Office Students' internship information / One week before the start of the internship 2.15. The SGK Insured Employment Entry Declaration received from the Human Resources unit is sent to the students' e-mail address. Internship Office Students' internship information / No later than one week before the start of the internship 2.16. The student submits the Insured Employment Entry Declaration to the institution where they will do their internship. Students Insured Employment Entry Declaration / At the start of the internship 2.17. Students complete their internships within the periods specified below. For FENS students registered for the internship course, if the internship period provided by the institution/organization is less than 40 business days, it can be completed in another institution with the approval of the Internship Advisor, provided that at least 20 business days of this period is completed in one institution and the remaining period is in the same period. If at least 30 business days of the internship period is completed in one institution, the remaining 10 business days can be completed in Sabancı University with the approval of the Internship Advisor, provided that they are in the same period. In the Double Major Internship Program, the internship period is determined according to the diploma program with the longer internship period among the two diploma programs registered. For FASS and SBS students, the 4-week internship period cannot be divided. Students Completion of the internship / Within the specified period 2.18. In order to evaluate the performance of the student whose internship has been completed, the electronic Student Evaluation Form (FIPAR- C71001-05) is sent to the institution/organization (with the company code and password) via the web by the Internship Office. These online forms filled by the institution/organization are displayed in the “Evaluations” section in OMS. The Student Evaluation Form is shared with the student upon approval of the company. Internship Office Student Evaluation Form / 1 week before the end date of the internship 2.19. The student who has completed their internship makes their evaluations regarding the institution or company where they did their internship by filling out the Company Evaluation Form (FIPAR-C71001-12) in the “Evaluations” section on the OMS platform. Internship Office Company Evaluation Form /1 week before the specified end date of the internship 2.20. Stajını tamamlayan MDBF öğrencileri, aşağıdaki raporları OMS içerisindeki “Documents” bölümüne yüklerler. FENS Internship Final Report (FIPAR-C71001-07) FENS Summary Report (FIPAR-C71001-08) FENS Presentation (FIPAR-C71001-09) FENS Students Delivery of Internship Reports / End of September (For students who will be eligible to graduate at the end of the Summer term with the internship course they are registered for, until mid-August) 2.21. At the end of the internship, FENS students prepare a 4 to 5-page Presentation (FIPAR-C71001-09) explaining their projects and present them to their Internship Advisors during Presentation Week. The presentation is not applicable to FASS and SBS students. FENS Students Presentation Week / First week of October 2.22. At the end of the internship; FASS / SBS Internship Final Report (FIPAR-C71001-10) and Internship Diary (Only for Psychology Program students) (FIPAR-C71001-15) are added to the “Documents” section in OMS. FASS ve SBS Students Delivery of Internship Reports / End of September (For students who will be eligible to graduate at the end of the Summer term with the internship course they are registered for, until mid-August) 2.23. At the end of the internship, students who do an academic internship must prepare an article evaluating the research results and add it to the \"Documents\" section in OMS and also submit it to the Dean. FASS Students Doing Academic Internships Delivery of Internship Reports / End of September (For students who will be eligible to graduate at the end of the Summer term with the internship course they are registered in, until mid-August) Deadline for submission is mid-September (For students who will be eligible to graduate at the end of the Summer term with the internship course they are registered in, at the beginning of August) It will be specified in internal web announcements. 2.24. The Academic Internship Evaluation Form (FIPAR-C71001-11) of the FASS student who does an Academic Internship is filled out and submitted to the Dean's Office. Executive Faculty Members Academic Internship Evaluation Form / Simultaneously while the article is being uploaded 2.25. At the end of the internship, the institution/organization where the internship was done must be evaluated evaluate through the Company Evaluation Form (FIPAR-C71001-12). Students Company Evaluation Form / When the internship is completed 2.26. The FENS Primary Instructor evaluates the student's performance in the internship as \"S\", \"U\" or \"I\" after reviewing the student's documents below. If the internship is successful, the student receives a (S) grade, if unsuccessful, a (U) grade. Students who receive a (U) grade must retake the course and pass it in order to graduate. Internship Final Report (FIPAR-C71001-07) Summary Report (FIPAR-C71001-08) Presentation (FIPAR-C71001-09) Evaluation Form (FIPAR-C71001-05) FENS Primary Instructors Course Evaluation / First week of October (For students who will be eligible to graduate at the end of the Summer term with the internship course they are registered for, the third week of August) 2.27. After reviewing the documents below, the FASS and SBS Primary Instructor evaluates the student's performance in the internship as \"S\", \"U\" or \"I\". If the internship is successful, the student receives a (S) grade, if unsuccessful, the student receives a (U) grade. Students who receive a (U) grade must retake the course and pass it for graduation. Internship Final Report (FIPAR-C71001-10) Internship Diary (Only for Psychology Program students) (FIPAR-C71001-15) Student Evaluation Form (FIPAR-C71001-05) FASS and SBS Primary Instructors Course Evaluation / First week of October (For students who will be eligible to graduate at the end of the Summer term with their registered internship course, the third week of August) 2.28. After reviewing the documents below, the Dean evaluates the student's performance in the internship as \"S\", \"U\" or \"I\". If the internship is successful, the student receives a (S) grade, if unsuccessful, the student receives a (U) grade. Students who receive a (U) grade must retake the course and pass it for graduation. Academic Internship Final Report (FIPAR-C71001-06) Academic Internship Diary (Only for Psychology Program students) (FIPAR-C71001-15) Academic Internship Evaluation Form (FIPAR-C71001-11) FASS Dean Course Evaluation / First week of October (For students who will be eligible to graduate at the end of the Summer term with their registered internship course, the third week of August) 2.29. SR publishes an announcement regarding the entry of grades into the “Information System. SR Grade Entry Announcement / 2nd Week of October (For students who will be eligible to graduate at the end of the Summer term with their registered internship course, the last week of August) 2.30. SR publishes an announcement regarding the entry of grades into the “Information System” and opens the “Information System” to the use of Primary Instructors who are also Internship Advisors for internship grade entries. SR Opening the System for Grade Entry / 2nd Week of October (For students who will be eligible to graduate at the end of the Summer term with their registered internship course, the last week of August) 2.31. Grades are entered through the “Information System”. Primary Instructors Entering Grades into the System / Until the last business day of the 2nd week of October (For students who will be eligible to graduate at the end of the Summer term with their registered internship course, the last week of August) 2.32. Internship grades entered by Internship Advisors are transferred to the student’s academic history. The conversion of “I” grades into letter grades (“S” or “U”) is done within two weeks of the transfer of grades. If there is an “I” grade that has not yet been converted to a letter grade at the end of this period, it is converted to a “U” grade. PS: The work to be done starting from article 2.29 is within the scope of the “Grades and Academic Evaluation Instruction Letter” (ISR-C230-01). SR Transferring Grades to Students' Academic History / Evening of the last business day of the 2nd week of October (For students who will be eligible to graduate at the end of the Summer term with their registered internship course, the last week of August) Related Forms Mandatory Internship Document(FIPAR-C71001-01) New Internship Project Form (FIPAR-C71001-02) New Academic Internship Project Form (FIPAR-C71001-03) Academic Internship Recommendation Letter (FIPAR-C71001-04) Academic Internship Final Report (FIPAR-C71001-06) FENS Internship Final Report (FIPAR-C71001-07) FENS Presentation (FIPAR-C71001-09) Acceptance Letter (FIPAR-C71001-14) Student Evaluation Form (FIPAR-C71001-05) FASS - SBS Internship Final Report (FIPAR-C71001-10) Academic Internship Evaluation Form (FIPAR-C71001-11) Company Evaluation Form (FIPAR-C71001-12) FENS Presentation (FIPAR-C71001-09) Internship Diary (Only for Psychology Program students) (FIPAR-C71001-15) Related Form Links"
}