{
  "source_path": "surecharitasi/en/prosedur/undergraduate-summer-internship-double-major-procedure.html",
  "title": "Undergraduate Summer Internship Double Major Procedure  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No (PIPAR-C710-0102) Effective Date 16-04-2019 Update Date 23-01-2025 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by BT / Board of Trustees Related Instruction Aim The aim of this procedure is to guide double major students in the implementation and monitoring of the rules regarding internships. Scope This procedure explains the responsibilities of double major undergraduate students who have the necessary conditions for internships, primary instructors, FENS, FASS, SBS, Internship Office and SR units during the double major internship course process. Definitions / Abbreviations Mandatory Internship: A project-based internship conducted in the summer term at institutions or organizations related to the field of study of undergraduate students. Internship Advisor (Primary Instructor): A faculty member who is responsible for approving the suitability of the internship project content to the field of study, evaluating the student's performance after the internship is completed, and entering the end-of-term grades. FASS Double Major program primary instructors are the same faculty members as the major primary instructors of the same program. IPAR: Institutional Partnerships and Alumni Relations Office Internship Office: It is the office affiliated with IPAR and responsible for the coordination of all issues related to the mandatory internship. SR: Student Resources Unit FENS: Faculty of Engineering and Natural Sciences FASS: Faculty of Arts and Social Sciences SBS: Sabancı Business School PROJ 102: A mandatory first-year course for FENS students. Students can complete their mandatory internships at the following institutions under the supervision of their primary instructors at the university. For FASS Students; • An institution/organization in Turkey • An institution/organization abroad • A university abroad or • A university in Turkey other than Sabancı University. For SBS students; • An institution/organization in Turkey • An institution/organization abroad • A civil society organization abroad • A civil society organization in Turkey. For FENS students; • An institution/organization in Turkey • An institution/organization abroad • A university abroad.\" OMS: Online Management System. This is the online system where students registered for internship courses fill in their internship information. SGK: Social Security Institution Digest Report: A one-page summary of the Internship Final Report in visual and textual form. Grades applicable to internship courses; “S” grade: Satisfactory “U” grade: Unsatisfactory “I” grade: Incomplete Implementation Steps Responsibility Outputs/Timing 1. Summer Term Internship Course Registrations 1.1. FENS (BIO 395, CS 395, EE 395, IE 395, MAT 395, ME 395), FASS (ECON 300, PSIR 300, PSY 300, VA 300) and SBS (MGMT 300) send the course information list including the internship course to be opened in the summer term to SR. FENS FASS SBS Course Information List / 2.5 months before Spring Term course registrations 1.2. SR publishes announcements regarding the details regarding internship course registrations. SR Course Registration Announcement / 2 weeks before registrations 1.3. SR opens the “Information System” for the summer term internship course registrations as specified in the Grades and Academic Evaluation Instruction Letter (ISR-C230-01). SR Course Registrations / Spring Term course registrations and course add-drop dates 1.4. Students register for the internship courses of the major and double major diploma programs they are registered for via the “Information System” within the scope of their prerequisites. The mandatory internship obligations of students registered for the Double Major Diploma Program: The mandatory summer internship obligations of both the Major and Double Major Diploma programs can be completed with a joint project in a single summer term, designed to be a combination of the mandatory summer internship obligations of the Major diploma program and the Double Major diploma program. Students who successfully complete the joint internship earn ECTS credits for both internship courses. Students who will do two separate internships can register for the internship courses of the diploma programs they are registered for in the same term or in different terms. Two separate internships can be done in the same term; however, it is possible if both internship advisors approve via the Double Major OMS. Students Course Registrations / Spring Term course registrations and course add-drop dates 2. Internship Application and Evaluation of Internship Result; 2.1 Double major students apply for internships by contacting domestic or international institutions/organizations. Students Internship Request / Until mid-June 2.2. If necessary, a Mandatory Internship Document (FIPAR-C71001-01) is prepared for the institutions/organizations to which the students apply and given to the student. Internship Office Mandatory Internship Document / When the request is received 2.3. Students log in to Double Major OMS, fill in the definition of the project they will carry out in the institutions and other information via the New Internship Project Form (FIPAR-C71001-02). Students New Internship Project Form / Until the end of July 2.4. In the Double Major OMS system, there are primary instructors consisting of two faculty members representing the student's Major diploma program and the Double Major diploma program. In order to check the information students enter into OMS, an automatic notification message is sent to the e-mail addresses of the two primary instructors by the system. Primary instructors evaluate the student's project definition and approve or reject the project. Students who will do a joint internship must receive approval from both primary instructors. If both primary instructors do not approve, the student who will do a joint internship can not start their internship. Primary Instructors Approval-Rejection Notification / Within 10 days from the date the student fills out the form 2.5. Students whose projects are approved can start their internship. Students who are rejected must find a new project, re-enter the New Internship Project Form (FIPAR-C71001-02) and get approval from their primary instructors. Students New Internship Project Form / By the end of July 2.6. T he University covers the Accident at Work and Occupational Disease Insurance Premiums that students must pay during their mandatory internship. Students who will complete their internship in Turkey are required to upload the Internship Information-Unemployment Fund Contribution to Internship Fees Form (FIPAR-C71001-13) filled out by the institution where they will be doing their internship (including the internship start and end dates) to the \"Documents\" section of OMS at the latest one week before they start their internship for the SGK Insured Employment Entry Declaration. Students who will do their internship abroad are required to upload the Internship Acceptance Letter (FIPAR-C71001-14) filled out by the institution where they will be doing their internship (including the internship start and end dates) to the \"Documents\" section of OMS at the latest one week before they start their internship for the SGK Employment Entry Declaration. Students Internship Information - Unemployment Fund Contribution to Internship Fees Form / One week before the start of the internship Internship Acceptance Letter / One week before the start of the internship 2.7. Students upload the Entitlement for Healthcare Documents they will obtain via e-Government to the \"e-Government Entitlement for Healthcare Document\" section in OMS. Students Certificate of for Healthcare Entitlement / One week before the start of the internship 2.8. Student information is entered into the Social Security Information Form (FIPAR-C71001-15) and sent to the Payroll unit of the Human Resources department. Internship Office Student Insurance Information Form / One week before the start of the internship 2.9. The Payroll department prepares the student's Social Security Institution Job Entry Declaration. This declaration is received by the Internship Office and sent to the students' e-mail address. Internship Office SGK Job Entry Declaration / One week before the start of the internship 2.10. The students submit the Insured Employment Entry Declaration to the institution where they will do their internship. Students Insured Employment Entry Declaration / At the start of the internship 2.11. The internship period in the Double Major Internship Program is determined according to the diploma program with the longer internship period among the two diploma programs registered. Official holidays are not included in the internship period and the internship period must be completed within the same summer term. Double Major Internship Program Duration FENS–FENS= At least 40 business days SBS–FASS or SBS= At least 40 business days SBS-FASS= At least 20 business days Students Student Evaluation Form/ 1 week before the end date of the internship 2.12. In order to evaluate the performance of the student who has completed the internship, the electronic Student Evaluation Form (FIPAR-C71001-05) is sent to the institution/organization (with the company code and password) via the web. These online forms filled by the institution/organization are displayed in the “Evaluations” section of the Double Major OMS. In case of a request from the student, the Student Evaluation Form is shared with the student upon the approval of the company. Institution / Organization Student Evaluation Form / 1 week before the end date of the internship 2.13. At the end of the internship, students must evaluate the institution/organization where they did their internship using the Company Evaluation Form (FIPAR-C71001-12). Students Company Evaluation Form / When the internship is completed 2.14. Students who complete their internships complete their reports in the report format of the program with a longer internship period. They upload them to the “Documents” section of the Double Major OMS. Double Major Report Format FENS–FENS = Digest Report, Final Report, Presentation FENS–FASS or SBS= Digest Report, Final Report, Presentation SBS-FASS = Final Report, Internship Diary (Only for Psychology Program students) Students Internship Report Submission / Mid-September 2.15. The student's Reports and Evaluation Form are reviewed by both primary instructors and approved within OMS. The grade entry of the student who does a joint internship is made by the Major Primary Instructor and the Double Major Primary Instructor. If the internship is successful, the student receives an (S) grade, if unsuccessful, the student receives an (U) grade. Students who receive a (U) grade must retake and pass the course in order to graduate. Primary Instructors Course Evaluation / First week of October 2.16. The SR publishes an announcement regarding the entry of grades into the “Information System”. SR Grade Entry Announcement / 2nd Week of October 2.17. The SR opens the “Information System” for the use of the Major Primary Instructor and the Double Major Primary Instructor for internship course grade entries. SR Opening of Information System for Grade Entry / 2nd Week of October 2.18. Grades are entered via the “Information System”. Major Primary Instructor Entering Grades into System / Until the last business day of the 2nd week of October 2.19. SGrades entered into the system are transferred to the student’s academic history. The conversion of “I” grades to letter grades (“S” or “U”) is done within two weeks of the grades being transferred. If there is an “I” grade that has not yet been converted to a letter grade at the end of this period, it is converted to a “U” grade. PS: The work to be done starting from article 2.16 are within the scope of the “Grades and Academic Evaluation Instruction Letter” (ISR-C230-01). SR Transferring Grades to Students' Academic History / Evening of the last business day of the 2nd week of October Double Major Internship Program DurationFENS–FENS = At least 40 business daysFENS–FASS or SBS = At least 40 business daysSBS-FASS = At least 20 business days Related Forms New Internship Project Form (FIPAR-C71001-02) FENS Internship Final Report (FIPAR-C71001-07) FENS Summary Report (FIPAR-C71001-08) FENS Presentation (FIPAR-C71001-09) Acceptance Letter (FIPAR-C71001-14) Student Social Security Information Form (FIPAR-C71001-15) Student Evaluation Form (FIPAR-C71001-05) FASS - SBS Internship Final Report (FIPAR-C71001-10) Company Evaluation Form (FIPAR-C71001-12) Internship Information-Unemployment Fund Contribution to Internship Fees Form (FIPAR-C71001-13) Internship Diary (Only for Psychology Program students) (FIPAR-C71001-15) FENS Presentation (FIPAR-C71001-09) Mandatory Internship Document(FIPAR-C71001-01) Related Form Links"
}