{
  "source_path": "surecharitasi/en/prosedur/undergraduate-programs-promotion-procedure-pmic-s520-0101.html",
  "title": "Undergraduate Programs Promotion Procedure (PMIC-S520-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PMIC-S520-0101-V06 Effective Date 01-11-2001 Update Date 12-06-2024 Related Unit / Owner MIC / Pazarlama ve Kurumsal İletişim Direktörü Approved by BT / Board of Trustees Related Instruction Lisans Programları Tanıtım (IMIC-S520-01) Aim The primary aim of this document is to explain the steps required to effectively promote the university to potential undergraduate students and the necessary steps for collaborative work among departments. Scope This document covers potential students, schools, private teaching institutions, and other social stakeholders who are applying to learn more about Sabancı University or whom the university aims to reach. Definitions / Abbreviations Promotion Plan: This includes the promotional activities, promotional calendar, promotional officers, and promotional materials prepared within the framework of the annual promotional strategy. Promotion Material: All printed or digital communication tools used in annual promotional activities. University Units: The university's academic and administrative units MIC: Marketing and Institutional Communications Directorate TS: Promotion Officer TDE: Promotion Support Staff Implementation Steps Responsibility Outputs/Timing 1. A draft \"SU University Undergraduate Student Annual Promotion Plan\" is prepared in accordance with the university's general strategy and promotion strategy. This draft is submitted by the MIC Director to the President and the Secretary General. MIC Director Annual Promotion Plan 1.2. Revisions are made as necessary by the President and the Secretary General. MIC Director Approved Annual Promotion Plan / No later than the end of October 2. Selection and Training of Promotion Support Staff: 2.1. The Promotion Officer prepares a Work Scholarship announcement form for the TDE selection and publishes it on the internal website. This announcement specifies working hours and date ranges based on the workload. Promotion Officer Work Scholarship job posting / If necessary 2.2. Students who believe they fit the TDE job description apply between the dates specified in the announcement. For each applicant, if they are a scholarship student, the recruitment evaluation form (FMIC-S52001-15) is completed during the interview phase. Students Work Scholarship application for TDE / By the application deadline 2.3. TDE candidates are selected by the Promotion Officer based on their previous participation in promotional activities, their usefulness, and their references. These candidates are then selected in accordance with the Work Scholarship Student Selection Instructions (FMIC-S52001-19). The results are announced to applicants. MIC TDE selection / Within 2 days after the application deadline 2.4. Students selected as TDEs are provided with promotional information based on the Route and Campus Tour Scenario (FMIC-S52001-06), FAQ, Promotion Brochure, and Orientation Training Note. Promotion Officer TDE training / 2 days before the start of the job 3. Evaluation of requests for promotional materials: 3.1. The Promotion Officer mails the requested materials to the relevant individuals or organizations. Promotion Officer Submission of Promotional Materials / No later than 2 days after the request date 4. Determination of target high schools and private teaching institutions: The provinces, schools, and other educational institutions to be visited throughout the year are determined based on data received from ÖSYM. Promotion Officer Draft High School and Private Teaching Institution List / 2nd week of September 5. Off-Campus Promotional Visits: 5.1. A permission letter is sent to the Ministry of National Education for the planned out-of-town visit, where visits and training are planned. TS Provincial Directorate of National Education Permission Letter / 4th week of August 5.2. Target provinces and high schools are determined based on data received from ÖSYM. Appointments are made with the designated high schools three weeks before the visit date, and a visit proposal letter (FMIC-S52001-02) is sent to the schools upon request. TS Visit Proposal Submission Letter / In line with the promotion plan 5.3. A separate TS is determined for each promotion and added to the off-campus visit plan and CRM application. TS Out-of-Province Visit Draft / After provinces are determined 5.4. The TS responsible for the destination province is responsible for organizing all out-of-town promotions. a) Transportation b) Preparing a list of students from the destination high schools who are currently studying at our university and have graduated c) Sending promotional materials to the schools d) Making appointments with the schools e) Accommodation and Reservations f) Job Advance and Expense Statement g) Delivering academic support and promotional materials (Promotional Presentation, Promotional Film, FAQ) h) Promotion Program i) Employing students j) Taking the original and copies of relevant permissions to the destination city TS Out-of-Province organization / After provinces are determined 5.5. The Promotion Officer will email the finalized visit information to the relevant units below and request the names of the faculty members who will participate in the promotion by sending a to the Faculty Administrative Affairs Officers with their managers in the copy. Relevant units: a) Faculty of Engineering and Natural Sciences b) Faculty of Arts and Social Sciences c) Business School d) Student Group Promotion Officer Visit Information / On the day the visit date is finalized 5.6. The Promotion Officer will organize local and intercity promotional events in accordance with the Undergraduate Promotion Programs Operation Instructions – (FMIC-S52001-12). Promotion Officer Organization related to the visit / After faculty members and students are determined 5.7. Promotional Program: a) The presentation begins with the introduction of the promotional team. b) The \"Promotional Film\" is shown to the audience. If available, faculty members and the Promotion Officer provide information about the University. The student provides the necessary information. c) At the end of the film and presentation, questions from the audience are answered. Promotion Officer Promotion Team Welcome and presentation / Visit day 5.8. If necessary, a Thank You Letter (FMIC-C11001-09) is sent electronically to the schools and other educational institutions that were promoted off-campus. Promotion Officer Thank you letter / 5 days after the visit 5.9. All information regarding the schools and private teaching institutions that were promoted off-campus is transferred to the CRM application. Promotion Officer Recruitment Process application / The Week After the visit ends 6. Campus Visits: 6.1. Interested individuals and/or organizations (educational institutions, prospective university students and their families, and teachers) submit their requests to MIC, either in writing or electronically, indicating the date they would like to visit the campus. Interested individuals and/or organizations Written or electronically submitted presentation request / if necessary 6.2. The Promotions Officer requests a venue for the venues and other hospitality services to be used in the promotion by completing the Venue Allocation Form via the web form. Promotion Officer Venue Allocation Form / 1 week before the visit date 6.3. The Campus Promotion Invitation Letter (FMIC - S52001-01), which includes information about the finalized promotional program, is sent to the individuals or organizations requesting the visit upon request, after the MIC Director's approval signature. Promotion Officer Out-of-town Visit Proposal Letter, When visit date is confirmed 6.4. Promotional Program: a) The designated TDE meets the guests at the Performance Center or the SBS Parking Lot. b) The campus is toured following the Route and Campus Tour Scenario (FMIC-S52001-06) previously determined by MIC. (Sports Center, Information Center, FASS and FENS, University Center, and Dormitories Area, etc.). c) At this stage, the prepared \"Promotional Film\" is shown to the audience, and information about the University is provided by faculty members and/or the TS. Any students participating in the presentation provide the necessary information. (TS conducts the presentation for target schools, and faculty participation is provided when necessary. TDE conducts the presentation for other high schools). d) At the end of the presentation, questions from the audience are answered. TS TDE and Faculty Member Welcome, campus tour, and presentation / Visit date 6.5. All information about the schools and other educational institutions being hosted on campus is transferred to the CRM application. Promotion Officer Recruitment Process application / After the end of the visit 6.6. The Promotion Officer operates within the framework of the Undergraduate Promotion Program Operation Instructions (FMIC-S52001-12) when organizing campus promotions. Promotion Officer Campus visits / From the request date 7. Visits to High Schools and Other Educational Institutions: 7.1. The MIC schedules visits to schools and other educational institutions in and outside Istanbul within the framework of its promotional strategies. Programs are finalized with the approval of the MIC Director and the approval of the institutions to be visited. MIC Visit program / After the first TK meeting 7.2. To conduct visits, a Permission Request Letter (FMIC-S52001-08) must be sent to the provincial/district National Education Directorates to which the schools are affiliated, and the necessary permissions must be obtained. MIC Director Permission petition to the National Education Directorates / 2 days after the TK meeting 7.3. High schools and other educational institutions to be visited in the designated provinces are first contacted by phone. If the specified visit date or time is not convenient for the high school/private teaching institution, alternative dates or times will be discussed. Promotion Officer Determination of an alternative date / No later than 2 days after the request date 7.4. After the visit dates and times suitable for the school/other educational institution are confirmed by phone, a Visit Request Letter (FMIC-S52001-02) is sent to the school, and SU's request to attend the presentation is conveyed. Promotion Officer Visit offer letter / By December 31 7.5. On the specified date, relevant correspondence and information are forwarded to the Promotion Officer responsible for the organization. Promotion Officer Information about the visit / Date of visit confirmed 7.6 Information received from the student group is evaluated and the appropriate student representative for the promotion is determined. Promotion Officer Determination of the student to attend the presentation / No later than 2 days after the request of the Promotion Officer 7.7. If necessary, the Faculty Administrative Affairs Officer informs the Promotion Officer of the names of the faculty members who will participate in the promotion. Faculty Administrative Affairs Officer Names of the faculty members to attend the presentation / No later than 2 days after the request of the Promotion Officer 7.8. The Promotion Officer organizes local and out-of-town promotional events in accordance with the Undergraduate Promotion Programs Operation Instructions (FMIC-S52001-12). Promotion Officer Organization related to the visit / After the faculty member and student are determined 7.9. The Promotion Officer compiles the latest information about the visit and forwards it to the faculty members, students, and the Promotion Officer responsible for the organization. Promotion Officer Final information about the visit / 1 week before the presentation 7.10. Promotional Program: a) The presentation begins with the introduction of the promotion team. b) At this stage, the prepared \"Promotional Film\" is shown to the audience, and the faculty members and the Promotion Officer provide information about the University. The student provides the necessary information. c) At the conclusion of the film and presentation, questions from the audience are answered. Promotion Officer Promotion Team Welcome and presentation / Day of visit 7.11. If necessary, a Thank You Letter (FMIC-S52001-09) will be sent electronically to schools and other educational institutions where promotions are conducted off-campus. Promotion Officer Thank you letter / 5 days after the visit 8. Promotion to successful students after the University Exam Results are announced: 8.1. The promotion call will be made to the university website or through various media channels determined by MIC. Promotion Officer Mail 9. Promotional Activities During the Application Period 9.1. Before university applications are made, the promotional activities and the distribution of work to be carried out on campus will be determined by MIC and submitted for approval by the Secretary General and the President. MIC Director Pre-application presentations / June 9.2. The promotional activities and the distribution of work determined by MIC will be notified by TS to the relevant units and individuals. Some examples of assignments that may be required within the scope of the promotion are: a) Clarifying the participation information of our President and Deans during the promotion period and revising the program schedule to take this into account. b) Inviting faculty members who will support the promotion period. c) Completion of the necessary infrastructure at the venue where the promotion will take place. d) Collection of Candidate Contact Data by the TDEs for students contacted during the promotion and its recording by the TS. e) Agreement and follow-up with a company for the event at the SGM, in coordination with the food and beverage services. f) Installation of shuttle posters on the shuttles, in coordination with the Transportation Services, and follow-up. g) Monitoring the placement of directional arrows and banners on campus. h) Monitoring the distribution of necessary visual and electronic materials. Promotion Officer Information of units and individuals and division of labor / July 9.3. The Promotion Officer organizes the preference period promotion programs in accordance with the Undergraduate Promotion Programs Operation Instructions (FMIC-S52001-12). Promotion Officer Application period organization / June Related Forms Ziyaret Talebi Kabul Mektubu - (FMIC-S52001-03) Tanıtım Duyuru Formu - (FMIC-S52001-05) Rota ve Kampus Turu Senaryosu -(FMIC-S52001-06) İl Milli Eğitim Müdürlüğü'nden İzin Mektubu - (FMIC-S52001-08) Teşekkür Mektubu – (FMIC-S52001-09) Lisans Tanıtım Programları İşleyişi Talimatı (FMIC-S52001-12) Kısmi Zamanlı Çalışan Öğrenci ogrenci işe alım degerlendirme formu (FMIC-S52001-15) Çalışma Burslu Öğrenci Seçimi Talimatı (FMIC-S52001-19) okullara_ziyaret_teklifi_sunma_mektubu_-_fmic-s52001-02.doc Related Form Links"
}