{
  "source_path": "surecharitasi/en/prosedur/vehicle-usage-procedure-pser-s930-0102.html",
  "title": "Vehicle Usage Procedure (PSER-S930-0102) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-S930-0102V13 Effective Date 26-04-2000 Update Date 12-06-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Transportation Services Instruction Letter (ISER-C930-01) Aim This procedure aims to define the allocation of vehicles to the relevant personnel, the conditions of vehicle allocation and the general usage principles in accordance with their office or duty. Scope This procedure covers all Sabancı University personnel who drive a company vehicle due to their office or duty. Definitions / Abbreviations SU: Sabancı University SER: Services SU Specialist: The Services Unit, Transportation Services unit specialist is responsible for the execution of all procedures related to the assigned vehicles of Sabancı University in accordance with the rules defined in this procedure. 1. CONDITIONS OF USE All vehicles must be used under the following conditions; • All traffic rules must be complied with completely while driving. • If a traffic fine is received as a result of non-compliance with the traffic rules while using the assigned vehicles, the fine is paid by SU and is charged on the payroll of the personnel responsible for the fine. • Driving under the influence of alcohol is not allowed. • Smoking in the vehicle is not allowed. • The personnel to whom a vehicle is assigned cannot make any changes that will change the quality of the vehicle and impair its standard equipment. • Any damage that will occur as a result of use contrary to traffic rules and relevant legislation and will fall out of the scope of insurance shall be compensated by the relevant personnel. • It is essential that vehicle recognition (TTS) and HGS systems are not assigned to vehicles that are not allocated by the university (lease, rental, self-owned). • Vehicle is allocated to the user with the Vehicle Allocation Notification Form (FSER-C930-0103) . 1.1. ACCIDENT / BREAKDOWN • In case of damage to the vehicle, it should be reported to the SU specialist immediately. • No damage can be repaired by the personnel assigned the vehicle without the knowledge and control of the SU specialist. • In the event of an accident, a damage report is prepared at the scene and delivered to the SU specialist. • In one-sided accidents (a bumper scrapped by hitting the pavement, etc.), the traffic police report must be completed by the relevant personnel to whom the vehicle has been allocated, and the \"Damage Declaration Form\" must be filled and delivered to the SU specialist. • In accidents involving more than one party (hitting/scrapping another vehicle or being hit/scrapped by another vehicle, etc.), a report must be prepared together with the other party, and copies of the other party's driving license, vehicle license and motor insurance must be taken and delivered to the SU specialist. • The rental company can provide a replacement vehicle within 24 (twenty-four) hours from the moment the problem of the vehicle is determined and the need for a replacement vehicle is determined (if there is no vehicle, the time may be longer). The replacement vehicle to be provided by the rental company will be delivered to the personnel. Meanwhile, until the replacement vehicle is delivered by the rental company, a general service vehicle may be allocated to the relevant personnel, subject to the availability. In case the general service vehicles are not available, the personnel must arrange their own transportation with their own means. • The replacement vehicle fuel cost provided by the rental company must be paid by the personnel during the usage period. Personnel can provide expense statements over their own unit budget with fuel receipts. 1.2. INSPECTION OF VEHICLES, PERIODIC MAINTENANCE • Vehicle mileage must be submitted to the SU specialist by users on the first day of each month. • In line with the mileage information, the SU specialist, who communicates with the assigned vehicle user personnel, takes a maintenance appointment for the specified date. • The vehicle is taken from the SU campus for maintenance and delivered to the personnel at the SU campus upon completion of the procedures. • It is obligatory to regularly monitor the maintenance of the vehicle in the periodical maintenance mileages specified in the Vehicle Allocation Notification Form (FSER-C930-0103) by the person to whom the vehicle is assigned, and to inform the SU Officer when 1,000 km (one thousand kilometers) are left for the vehicle maintenance. 1.3. TIRE REPLACEMENT / FAILURE • When the tread depth of the tires falls below 3 (three) mm or seasonal tire change requirements are communicated to the SU specialist, the replacement is planned by the SU specialist. • Removed tire sets, if they are still usable, are labeled and stored in the place specified by the SU Authority. Tires that are too worn out are scrapped. • It is essential that the tires used on all vehicles are Lassa or Bridgestone brand tires. • In the event of a tire-related malfunction (having a flat tire etc.), the SU specialist must be informed immediately. 1.4. FUEL PURCHASES FOR VEHICLES • Allocated vehicles have the \"Fuel Vehicle Identification\" system installed by SU, fuel purchases must be made from the fuel company specified by the SU specialist. Purchases made from other fuel companies are under the personnel's own responsibility. • The standard application \"Fuel Vehicle Identification System\" determined by SU for the fuel purchase of assigned vehicles is the application in the form of smart ring mounting. Unless SU decides to switch to a different \"Fuel Vehicle Identification System\" application, it is not possible to perform any application other than smart ring mounting. 1.5. FAST PASS SYSTEM (HGS) • All vehicles have the HGS (Fast Pass System) label. • In case of any problems with HGS, the SU specialist should be informed. 1.6. END OF VEHICLE USE • In the case of assigned vehicles, if the personnel leaves the job, the need for a vehicle is no more there due to a change of duty, or the temporary duty is completed, the vehicle allocation ends. In such a case, the vehicle is delivered to the SU specialist one day before the specified situation takes place. 1.7. CONTACT • In all matters related to your vehicle, it is necessary to contact the SU specialist via ulasim@sabanciuniv.edu , via SUTicket or from extension numbers 9931 and 9182. Related Forms Vehicle Allocation Notification Form (FSER-C930-0103) Related Form Links"
}