{
  "source_path": "surecharitasi/en/prosedur/vehicular-traffic-control-procedure-within-campus-area-pser-c940-0104.html",
  "title": "Vehicular Traffic Control Procedure within the Campus Area (PSER-C940-0104)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0104-V17 Effective Date 15-04-2004 Update Date 13-09-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Aim Establishing the principles, authorities and responsibilities for the provision and control of traffic order within the Sabancı University campus, the prevention of traffic accidents and the provision of parking lots. Scope This procedure covers the time from the entrance of a vehicle entering the Sabancı University Campus site to its exit from the campus site. Definitions / Abbreviations Sec. staff: Security staff SCC: Security Control Center Mngr: Manager PTS: License plate recognition system PTS: Plaka tanıma sistemi Implementation Steps Responsibility Outputs/Timing 1. Introduction: 1.1. The rules specified in this procedure are based on the decisions of the Management in the light of the Highway Traffic Law No. 2918. Highway traffic law no. 2918 1.2. Driving motorized and non-motorized vehicles on the Sabancı University Campus is a privilege granted by the University. It is not an inherent right of university staff, students or visitors. 1.3. Drivers are required to comply with the warnings of the Security Staff, who assist in maintaining the traffic order in the campus. drivers 1.4. Vehicle entry to Sabancı University is subject to permission. Vehicles allowed to enter the university area are registered as PTS in accordance with the Personnel, Visitor, Subcontractor Entry Card and PTS Procedure (PSER-C940-0107). Directorate of Security Vehicle Entry Sticker / 1.5. Students are required to register with the campus license plate recognition system. Therefore, they complete the vehicle sticker form in the PTS system, attach their vehicle registration and driver's license, and submit it to the Security Directorate for approval. The approved form is registered in the system. Students who do not register with the PTS are prohibited from entering campus with their vehicles. Directorate of Security Vehicle Entry Sticker 1. 6. Staff will proceed as described in \"Gate-A Entry and Exit Control Procedure\" (PSER-C940-0101) for foreign vehicles that are temporarily allowed to enter the University area. Security staff Gate-A Entry and Exit Control Procedure 1.7. Vehicles can be towed, if deemed necessary by the Director of Services, in order to ensure a smooth traffic on the campus and clean parking lots. The costs arising from this will be borne by the vehicle owners. Security staff Replacing vehicles with tow trucks. 2. Parking: 2. 1. Vehicles can park in the parking areas within the campus area. VIP (Very Important Person) vehicles can park in the area in front of the President’s Office, provided that their drivers are present. drivers 2. 2. Drivers who do not comply with the signs and warnings regarding parking spaces in the campus area are warned in writing by the Security Directorate and at the same time, the warning score determined in the Schedule of Sanctions for Violators of Traffic Rules in article 5.1 of this procedure (FSER-C94001-01) is deducted. If the personnel is in the wrong parking lot, a warning email is sent by adding the wrong parking picture to the email, and the wrong parking is requested to be corrected. Directorate of Security drivers Schedule of Sanctions for Violators of Traffic Rules 2.3. Our University is not responsible for theft that may occur in the parking lots and damage to the vehicles. drivers Schedule of Sanctions for Violators of Traffic Rules 2.4. No vehicle may enter the pavement or pedestrian path for transportation and loading purposes. drivers Schedule of Sanctions for Violators of Traffic Rules 2.5. Our students or employees who want to use the disabled parking spaces temporarily must have their medical report approved by the health center. Disabled parking spaces are made available to students/employees within the time deemed appropriate upon the Security Directorate being informed by the Health Center. A disabled card is obtained from the Security Directorate and the card is placed in a visible part of the vehicle. Health Center/Security Directorate Health report and disability card 3. Speed Limits and Other Rules: 3.1. Drivers within the campus area must obey the warnings of the security staff and traffic signs. drivers Warnings of security staff and traffic signs 3.2. It is forbidden for the vehicles to honk, to form a convoy, to use in a way that endanger vehicle and pedestrian traffic, and to overtake vehicles. drivers Schedule of Sanctions for Violators of Traffic Rules 3.3. Motorcycle and bicycle drivers who do not wear helmets cannot ride on campus roads. drivers Schedule of Sanctions for Violators of Traffic Rules 3.4. Students and guest car drivers who enter the campus area by paying the daily entrance fee are deemed to have accepted the principles accepted by the drivers \" registered with PTS\" in advance. drivers Principles accepted by drivers \"registering to PTS\" 4. Actions to be Taken in Accidents: 4. 1. In case of accident, the Security Directorate will be informed and the area will be secured. Security staff Informing the Security Directorate in the event of an accident. 4. 2. When necessary, the Traffic Police will be notified by the Security Manager. Directorate of Security Notifying the Traffic Police by the Security Directorate when necessary. 5. Sanctions: 5.1. Warning points to be given for violation of the rules are as in the Schedule of Sanctions for Violators of Traffic Rules (FSER-C9401-01). Directorate of Security Warning points for rule violation 5.2. 100 points are allocated to each driver registered to PTS. For each rule violation, points are deducted according to the penalty table. In case of repeated violation, double the score shown in the table is deducted. PTS registration of drivers who lose all their points is canceled and if necessary, they are referred to the Disciplinary Investigation Board if they take an action that may be subject to the disciplinary process. At the start of each new Academic Year, the warning points cut in the previous year are canceled and 100 points are allocated to each driver with PTS Registration. Score records are kept by the Security Directorate. Cancellation of vehicle stickers is carried out by the Security Directorate. Directorate of Security Allocating 100 points to each driver with a Vehicle Entry Sticker 5.3. Vehicles left in prohibited places can be towed by the Security Directorate. Directorate of Security Vehicles left in forbidden places 5.4. The vehicles of the drivers who do not have a driver's license will not be taken to the campus area. A criminal complaint is made to the traffic teams. Directorate of Security Driver's license 5.5. Vehicles of drivers driving without license plates are not allowed to the Campus. Directorate of Security plateless vehicle 5.6. Vehicles of drivers who drive drunk are not allowed to the Campus. Directorate of Security Drunk driving 5.7. When the drivers of the visitors or the subcontractor vehicles violate the rules, the person who confirms the visitor or the representative of the subcontractor company is warned by the Security Directorate. Depending on the nature of the rule violation, the vehicle and driver may be removed from the campus and may not be allowed to enter again. Directorate of Security drivers In case of violation of Traffic Rules 5.8. Sanctions are imposed on both the registered user of the vehicle and the driver who violates the rules regarding the vehicles that have entered the campus area and violated the rules by a person other than the registered user. Directorate of Security drivers In case of violation of Traffic Rules 6. Procedures and Objection Principles Regarding Traffic Fines: 6.1. In case of violation of traffic rules, the relevant person is warned by e-mail by the Security Directorate and the penalty point is reported. Directorate of Security drivers Making a warning 6.2. If the driver objects to the traffic fine, they must apply to the Security Directorate. Directorate of Security Appealing a traffic fine. Related Forms fser-c94001-01_3.docx Related Form Links"
}