{
  "source_path": "surecharitasi/en/prosedur/venue-allocation-procedure-pipar-s920-0104.html",
  "title": "Venue Allocation Procedure (PIPAR-S920-0104) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIPAR-S920-0104-V08 Effective Date 27-05-2012 Update Date 12-06-2024 Related Unit / Owner IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Approved by BT / Board of Trustees Related Instruction Burs Ana Varlık Fonu ve Fon Geliştirme Yönergesi (IIPAR-S920-01) Aim The aim of this procedure is to define the implementation steps for renting SU-owned spaces to third parties for fundraising purposes, and to book the revenues generated from these rentals after collection, identifying the responsible parties, the timing of the process, and the outputs. If SU-owned spaces serve any purpose that benefits SU students and staff, they may be rented free of charge, subject to the evaluation and approval of the university administration. In such a case, the purpose is to ensure the management of the relevant process. Scope This procedure covers all the steps that must be implemented during the process of renting SU-owned spaces for fundraising purposes, including planning, sales, tracking the results, and generating information for the following year. Definitions / Abbreviations SU: Sabancı University IPAR: Institutional Partnerships and Alumni Relations Directorate FR: Fundraising FA: Financial Affairs Unit SR: Student Resources Venue: SU's buildings, classrooms, rooms, auditoriums, cinemas, gyms, sports facilities, parking lots, and similar indoor/outdoor spaces. Implementation Steps Responsibility Outputs/Timing 1. Preparation: 1.1. An annual target and work plan, including previous years' achievements for the allocation of SU venues for fundraising purposes, is prepared and reported to the IPAR Directorate. Fundraising Officer Year-End 1.2. Corrections are made to the business plan if necessary. Fundraising Officer Year-End 2. Approval: 2.1. Approval for the venue allocation work plan is obtained from the IPAR Directorate. Fundraising Officer Throughout the Year 3. Implementation: 3.1. Support is obtained from the Institutional Communications and Marketing Department for announcements and design work to be made to companies and institutions that may wish to use SU venues. Fundraising Officer Throughout the Year 3.2. Announcements (sending promotional brochures, letters, emails, etc.) are carried out. Fundraising Officer Year-End 3.3. Allocation requests from companies and institutions are evaluated, the necessary internal permits are obtained, the contract is signed, and the venues are allocated. Fundraising Officer Throughout the Year 3.4. Allocated venues are charged according to the tariff, and an invoice is issued. No invoice is issued when the venues are allocated free of charge. The pricing clause in the contract states that \"the venues are allocated free of charge.\" The company will only be charged for additional fees such as cleaning, security services, etc., for the event. FA After the contract is signed and payment is received, 3.5. Venue Allocation Revenues are collected and booked after invoice payments are made for spaces rented for a fee. FA Accounting Unit is notified when the payment receipt arrives. 4. Application: 4.1. The availability of the venue is checked by companies and institutions on the date and time requested. Fundraising Officer Same Day 4.2. If the organizer wishes to visit the venue before the event, they are given a tour. They are permitted to take photographs of the venue by signing a written undertaking. Fundraising Officer At the agreed-upon day and time 4.3. If the requested venue is a stand area, classroom, auditorium, cinema, etc., and is defined in the system, the venue reservation is made via the webform application. For venues not defined in the system, such as the Information Center, Gym, etc., the necessary permissions are obtained from the relevant directors or administrators. Fundraising Officer/Other relevant units Same day the request is received 4.4. If the event is to be held in the gym for advertising purposes, or for filming TV series or films, the pricing and organization are handled by the IPAR Directorate. The process for sports competitions and similar events is the responsibility of Student Resources. Fundraising Officer/SR Same day 4.5. When companies and institutions request a stand, the tables and chairs in the available stand areas are inspected one day in advance. Any missing items are reported to the Food and Beverage Managers. ( Current Stand Areas) Stand1 (Across from Akbank) Stand2 (Right Side of Cafeteria Exit Door) Stand3 (Left Side of Cafeteria Exit Door) Stand4 (Under Cafeteria Plasma Screen) Stand5 (Glass Front of Cafeteria 1) Stand6 (Glass Front of Cafeteria 2) Stand7 (Outdoor Area - Front of UC Building) Fundraising Officer /Food and Beverage Services 1 day before the event 4.6. Requests for heating/ventilation, technical equipment, and technical services are notified to Operations and Technical Services. Fundraising Officer /Operations and Technical Services / Procurement/FA 1 week before the event 4.7. Catering requests are directed to the Food and Beverage Services Managers. Fundraising Officer / Food and Beverage Services The day the request is received 4.8. The Security Manager is informed about the assignment of security personnel for the duration of the event. Fundraising Officer /Operation and Technical Services 1 week before the event 4.9. The Cleaning Services Department is informed about the cleaning of the venues used after the event. Fundraising Officer /Cleaning Services 1 week before the event 4.10. The contract is signed after approvals are received and agreements are reached with the companies/institutions. Fundraising Officer /Legal Unit/FA No later than 2 days before the event 4.11. Even if the venues are allocated for a fee or free of charge with management's approval, the overtime and travel fees for subcontractor personnel who will work overtime due to the event, such as cleaning, security, or those who will work in the gym or at a different location if needed, are calculated and submitted to the company and included in the contract. The Financial Affairs Department transfers this amount paid by the company to the IPAR Budget. IPAR initiates the process for making purchases and making payments to the relevant subcontractors. Fundraising Officer /Procurement/FA 1 week after the event 5. Process Review and Update 5.1. Venue allocation revenues are reported in the monthly donation report. Fundraising Officer Every month 5.2. Necessary adjustments and updates are made throughout the process. Fundraising Officer Throughout the Year 6. Reporting and Key Learnings: 6.1. At the end of the year, a report on the targets and achievements regarding venue allocations is prepared and submitted to the IPAR Directorate. Fundraising Officer Year-End 5.2. Campaign experiences and key learnings are reported to the IPAR Directorate to guide planning for the following year. Fundraising Officer Year-End Related Forms mekan_kiralama_brosuru.pdf Related Form Links"
}