{
  "source_path": "surecharitasi/en/prosedur/visitor-admission-procedure-pser-c940-0102.html",
  "title": "Visitor Admission Procedure (PSER-C940-0102)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PSER-C940-0102-V17 Effective Date 12-10-2001 Update Date 13-09-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Related Instruction Aim It is to determine the rules to be followed by the visitors entering the campus and the authorities and responsibilities of the security personnel in this regard. Scope It covers the process from the entrance of the visitors into the campus area to their exit. Definitions / Abbreviations Sec. staff: Security staff GKM: Security Control Center Mngr: Manager PTS : Plate recognition system Implementation Steps Sorumluluk Çıktılar/Zamanlama 1. Definition: 1.1. Visitor is a person who is not a University student or employee. In terms of the control and search process, the scope of the visitor includes the personnel of the subcontractor company (cleaning, food, etc.), couriers and public officials. Those who enter the campus as visitors must leave the campus by 23.00 at the latest. Security staff 1.2. Employees and students, on the other hand, are exempted from control on the condition that they show their Sabancı University IDs, except for random checks Security staff Exemption of staff and students from control. 1.3. If the employee or student who declared that they forgot their card is well known by the Security Staff, article 1.2. is applied accordingly. If there is any doubt about the person in question, valid identification (identity card, driver's license or passport) will be asked and should be checked from the relevant list on the internal Web. Persons whose names are not on the list should be admitted according to their visitor status (through all processes). This should be reported to the Security Manager without delay, in case the card may have been lost. Security staff Related List / When there is any doubt about the person in question 2. Checking the Guests: 2.1. In order to provide the necessary protocol support to the guests invited to Sabancı University, the person / authority that will receive the guest notifies the Security Manager of the day, time and vehicle that the guest will arrive, before the guest arrives. Notification is made with a Visitor Declaration form. Inviting person Notification of invited guests to the Security Manager 2.2. The Security Staff at Gate A welcomes the guest and informs the person / authority that will receive the guest, taking into account the information specified by the person / authority that will accept the guest. If the guest is going to the President’s Office building, the Security Staff in the building are informed. Security staff Informing the Security Staff in the building if they are going to the President’s Office building. 2.3. If the guest does not know the direction to go, they are directed. Security staff Guiding the guest. 2.4. The guest who goes to the President’s Office building is welcomed by the Security Staff at the entrance of the President’s Office and directed to the room they will go to. Security staff Guiding the guest at the entrance of the President’s Office. 2.5. The security guard acts according to the President’s Office Building VIP Entrance Door Control Instruction (Fser-C94001-02), unless otherwise notified. Security staff President’s Office Building VIP Entrance Door Control Instruction 2.6. Guests enter and leave the place they will visit, accompanied by the person who invites them or their secretary. Inviting Person or their Secretary 3. Visitor - Gate A: 3.1. The security officer responsible at the gate should ask the incoming visitor who they want to meet and, in line with the answer received, they should call the relevant person and/or their secretary via intercom and ask for confirmation for the incoming person. The confirmation of the visitors coming to the subcontractor/tenant companies is given by the company owner or company responsible manager. Security staff Receiving confirmation about the visitor. 3.2. As a result of this call, if the visit is approved, the following entry procedures must be fulfilled. Security staff 3.2.a. Vehicle entries: (1) Vehicle driver's license/vehicle license must be requested from the visitor and taken to be returned upon exit. A \"Visitor Vehicle Entry Card\" is issued in exchange for the vehicle license obtained. The information in the license should be recorded and the information about who the person wants to meet and who has given the confirmation should be added to this record. ( 2) The bags of the visitors inside the vehicle must be X-rayed and they must be passed through the Metal Door Detector. Regarding this, the X-Ray Instructions for Use (Fser-C94001- 0112) and the Hand and Door Type Metal Detector Instructions for Use - (FSER-C94001-0113) should be applied. Security staff Vehicle License / Vehicle Entry Card / When Visitor Arrives 3.2.b. Pedestrian Entrances or Other Visitors in the Same Vehicle: (1) If the person is entering on foot: If there are other people in the vehicle of the visitor, University employee or student, a valid ID should be requested from each of these people and the following issues related to identity should be sought first; From Turkish citizens: Photo identity card or photo driver's license must be obtained. Police IDs are requested from members of the police. Attention should be paid to the similarity of the picture on the ID card with the card holder, If the license is obtained, the officer can run their finger over the frame of the picture to see if there is any roughness (whether the picture has been placed there later). On identity cards and police IDs, the suitability of the continuation of the stamp on the picture, In both cases, they should check whether the picture belongs to the person by paying attention to the similarity between the person's photo and the person, From foreign national visitors: A valid passport with a picture or a valid driver's license with a picture must be obtained and the same checks must be made. Expiry date must be checked for foreign IDs, outdated IDs should not be accepted. It should not be forgotten that abroad, expired IDs are thrown away without being destroyed by their owners, and they can fall into the hands of malicious people. If the visitor does not have an ID with them, the identity of the person giving the confirmation is taken and they leave the campus together under the responsibility of the person giving the confirmation. Security staff Identity Card, Driver's License, Passport / When visitor arrives (2) No ID other than the ones mentioned above should be accepted. Visitors applying with an ID issued by an institution must also prove their identity with a valid ID. Security staff A valid ID (3) The following information should be recorded so that a person can be reached later when necessary. In licenses; as minimum information, name and serial number, In identity cards; as minimum information, Father's name, Date of birth, Place of registration For Police ID; as a minimum information, Name and registration number Security staff Visitor Registration Program (4) Visitors whose IDs are taken to be returned upon exit will each be given a visitor card and must be clearly indicated to wear it in the campus area. Security staff Visitor Card / When Visitor Arrives (5) Visitors arriving by vehicle at the campus main entrance should be physically checked in case of suspicious signs. Physical check-up (6) In other cases, the bags of the visitors should be X-Rayed and they should be passed through the Metal Door Detector. Regarding this, X-Ray Instructions for Use (FSER-C94001-0112) and Hand and Door Type Metal Detector Instructions for Use - (FSER-C94001-0113) should be applied. Security staff X-Ray Instructions for Use and Hand and Door Type Metal Detector Instructions for Use (7) In the control of visitors, visitors themselves and their belongings should be checked separately. First, checking the person is essential. Because the exposure of a risky material to be detected during the control of the goods may result in the person starting a physical struggle, security staff must be sure of the person during the search of the belongings. Security staff Checking visitors. (8) The visitor should be politely requested to leave all the items they are carrying on the \"Search Table\", except for clothing items. Security staff Search Table (9) After this process, the visitor must be passed through the Metal Door Detector. Security staff Metal Door Detector (10) Suspicious signs of Behavior and Appearance: (a) Conduct; being excited, stuttering, hesitation, heavy breathing, facial flushing, being too sluggish or active being persistent, acting hastily, avoiding gaze and face, being under pressure, If there is more than one person, whispering among themselves, asking question(s) about the security system, asking questions about the establishment or the VIP routine, Giving the impression of being under the influence of drugs, alcohol or drugs. (b) Appearance: Appearance that does not match the disclosed identity (such as a poorly dressed Gen. Manager), Service personnel: without uniform, If more than one person; some items of clothing that are the same, same bag, same shoes (unless they are maids), sneakers, missing finger, body fully covered in clothes, pregnant, prosthetic limb (body part). wearing inappropriate clothes for the season Objects can be transported in such parts. (c) Condition: Having and using a camera, video recorder, taking notes, Careful and continuous scrutiny. Blurred information about the appointment. Security staff Suspicious signs (11) Limits of Exemption: Sign may make a person suspicious, as well as indicate that the person is \"clean\" in terms of security, for example, removing the possibility of being a terrorist. These situations can save the security guard time and eliminate the need to focus attention on everyone and everything: people over 50, children under the age of 15, People over 50 or young children in a group A group is evidently a family with children - babies, Guest lecturers/instructors, Visitors with confirmation from faculty members and higher-level people. Security staff Exemption Limits (12) While the security guards at the entrance gate, where visitor transactions are made, look for suspicious signs in the appearance and statements of the visitors, they should also always consider the possibility that; the person may have come to commit an act, or to gather information before an act. Security staff Searching for suspicious signs. (13) Security personnel on duty in an information desk area should visually screen each visitor once “from head to toe” without exaggeration (without disturbing or even looking at them, but making them feeling it) with “annoying obviousness and duration” by the other party. This simple behavior may indicate that the officer is really doing their job, and therefore there is a serious security system in the establishment, and may make a positive impression for well-intentioned visitors, and a deterrent for malicious ones, as well as causing them to expose their ill intentions by causing uneasiness. It should not be forgotten that there is a fine line that must be carefully considered here. If the act of carefully but briefly filtering the visitors is prolonged, it will cause discomfort to the other party and may result in a complaint after an argument that is unlikely to be won by the officer. Security staff The behavior of the security personnel in the information desk area towards each visitor. (14) If there are any suspicious signs related to the person or their statements, questions should be asked to dissipate such suspicion. The information received must first be confirmed with the person or department that they want to meet, and if the suspicion cannot be resolved, with the place where the person claims to have come from. Security staff Behavior if there are any suspicious signs regarding the person or their statements. (15) It is possible that previously unknown persons have also made an appointment and are expected. For this reason, the security staff should rely more on their own observation power and continue their efforts until they are completely free of suspicion, even for people who have an appointment. In such cases, the staff should contact the person who made the appointment to the visitor and inform them that \"they have doubts about the person who came, whether this person is known personally, if not, a confirmation should be obtained by contacting the place they claim to have come from.\" This confirmation process should be done by the Security Staff with the permission of the person concerned. During this period, the visitor should be kept at a suitable distance by informing the visitor that the person they want to meet will be ready for up to a few minutes. Security staff Behavior towards people with previously unknown appointments. (16) If the doubt has not been cleared, the Security Directorate will be informed and the situation will be explained and action should be taken in line with the instructions to be received. It is possible for the person to undergo a physical control. Security staff Behavior if the doubt has not been removed. (17) If the person is to be let in, the VIP protection teams and the Security Staff working in the building should be informed of the person's existence (with a description) and/or the person should be accompanied. GKM should keep the person under surveillance via CCTV as much as possible. Security staff Behavior if the person is to be let in. (18) Details of the suspect's visit (in case they are encountered again in the future) should be recorded in the Incident Report. Security staff Incident Report / During Visit 4. Other Considerations: 4.1 Packages, parcels, goods, etc. that are to be left to be picked up later or delivered to the owner during working hours or out of working hours should be handled according to the Postal and Courier Security Instruction (Fser-c94001-1014). Security staff Posta Görevlisi Postal and Courier Security Instruction 4.2 It is stated above that the Visitor Admission Procedure will be applied to the subcontractor personnel who come to work on the campus, excluding the entrance registration. The necessary control of the belongings that these personnel carry with them should be done when they leave. Security staff Making the necessary control of the goods that the subcontractor company personnel carry with them at their exit. 4.3 Care should be taken during VIP entry and exit, and the environment should be kept under control. Security staff During VIP entry and exit. 4.4 When an emergency evacuation decision is taken, leaks from outside to inside should be prevented during the evacuation of buildings. (Fire brigade, ambulance, police and related official unit vehicles and personnel can enter, visual and written press members, etc. persons and vehicles cannot enter without the permission of the Security Manager). Security staff When an emergency evacuation decision is taken, preventing infiltration from outside. 4.5 Vehicle parking will not be allowed in front of the gate, in a way that hinders entry and exit. Security staff 4.6 When information is received that there will be a non-routine crossing on the route used or will be used by VIPs, the shift supervisor should be notified for route control. Security staff Notifying the shift supervisor. 4.7 It should be ensured that no suspicious vehicles are left in the vicinity. Security staff Suspicious vehicle 4.8 Security staff will not give information to people who ask them questions about their job or try to communicate. If the person attempting to question the security staff declares that they do so in an official capacity, security staff should immediately report the situation to the Security Manager. Security staff Notification to Security Manager. 4.9 Before opening the door for official police and gendarmerie vehicles that come to the establishment uninvited, they should learn their purpose, report the situation to the Security Manager, the Shift Supervisor on holidays and outside working hours, and act according to the instructions they will receive. Even if they are in formal clothes, identity checks must be done. Security staff Control of uninvited official police and gendarmerie vehicles. 4.10 The personnel calling a taxi should inform the Gate A Security Staff in order to avoid any confusion. Employee/Student Calling a Taxi Notification of personnel calling a taxi to Security. 5. Ziyaretçi Eşyalarının Aranması: 5.1 Çanta aramasına itiraz eden bayan ziyaretçi ile karşılaşıldığında 'bayan danışma personeli' devreye sokulacak ve Güvenlik Elemanının yönlendirmesi doğrultusunda çanta kontrolü yapılmalıdır. Security staff Çanta aramasına itiraz eden bayan ziyaretçinin aranması. 5.2 Kişi ısrarla eşya veya üst aramasına karşı çıkıyor ise, bu aşamada ziyaretçinin görüşmek istediği kişi ile irtibata geçilip, konu izah edilecek ve kendisinden aşağı inmesi rica edilmelidir. Görüşme danışma bölümünde yapılabilir. Bir diğer alternatif, diğer şartlar olumlu ise kişinin açmak istemediği eşyasını emanet bırakması şartı ile içeri alınmasına izin verilebilir. Security staff Kişi ısrarla eşya veya üst aramasına karşı çıkıyor ise hareket tarzı. 5.3 Üst yönetimden (Rektör, Genel Sekreter, Dekan, Direktör,Hizmetler gurup yöneticisi, Güvenlik Müdürü) aksi bir talep olmadıkça, eşyaları kontrol edilmemiş halde hiç bir ziyaretçi kesinlikle bina içine alınmamalıdır. Security staff 5.4 Kontrolde aranacak nesneler aşağıdaki gibidir: Patlayıcı mekanizma (Bomba), Her türlü ateşli silah ve/veya parçaları, Her türlü kesici alet ve/veya parçaları, Security staff Kontrolde aranacak nesneler 5.5 Eşyaların kontrolü belli büyüklük esası ile yapılmalıdır. Buna göre, güvenlik görevlisi bir çantayı açtırdıktan sonra gözle hızlı bir tarama yapmalı ve eşyalar içinde bir margarin paketi hacminde veya bundan daha büyük olup içi görülmeyen kapalı bir nesne olup olmadığına bakmalıdır. Bu şartlara uygun bir nesne yoksa kontrol tamamlanmış demektir. Security staff Eşyaların kontrolü esası 5.6 Bu şartlara uyan bir nesne olması halinde açılması talep edilmelidir. Ziyaretçinin karşı çıkması halinde (örneğin bir hediye paketi) el tipi metal dedektör ile kontrol edilmeli ve uyarı sinyali alınmıyor ise cismin açtırılmasına gerek kalmayacaktır. Eğer metal dedektör uyarı veriyorsa cismin açtırılması veya çıkışta iade edilmek üzere emanet alınması şarttır. Security staff Metal dedektör 5.7 Kontrol sonucunda ateşli silah ve/veya parçaları bulunması halinde Silah Bırakma kasası Talimatı (FSER-C94001-0115) uygulanmalıdır. Security staff Silah Bırakma Kasası Talimatı 5.8 Kesici, delici alet ve / veya parçaları bulunması halinde (bıçak, çakı, makas, şırınga vb.), bu aletler alıkonmalı ve ziyaretçinin kuruluşu terk etmesi halinde iade edilmelidir. Security staff Kesici, delici alet ve / veya parçaları bulunması 5.9. Kampüse silahlı gelen ziyaretçiye kampüse silahlı giremiyeceği iletilir ve ruhsatı ile birlikte bırakabileceği kasa gösterilir.Talebi doğrultusunda kasa defterine kayıt yapıldıktan sonra silah kasaya ruhsatı ile bırakılır ve iki anahtarla kilitlendikten sonra anahtarın birisi ziyaretçiye diğeri güvenlik görevlisinde kalacak şekilde işlem tamamlanır. Security staff Emanet alma işlemleri 5.10 Kontrollerde sinyal veya başka şüpheli bir belirtiye rastlanmazsa cisim(ler) temiz kabul edilmelidir. Security staff 5.11 Güvenlik Elamanı görev yerini boşaltarak ziyaretçiye refakat edemez. Gerekmesi halinde V.A. davet edilmelidir. Security staff 5.12 Bu aşamalarda kampus alanına zorla girmeye teşebbüs edilmesi halinde Kuruluşa Zorla Girmeye Teşebbüs Edilmeye Karşı Güvenlik Talimatı (FSER-C94001-0111) uygulanmalıdır. Security staff Kuruluşa Zorla Girmeye Teşebbüs Edilmeye Karşı Güvenlik Talimatı 5.13 Kontroller sırasında patlayıcı mekanizma (bomba) tespit edilmesi veya kişinin eylem yapmak üzere gelmiş olduğunun anlaşılması halinde ilgili prosedüre göre hareket edilmelidir. Security staff Kontroller sırasında patlayıcı mekanizma (bomba) tespit edilmesi Related Forms X-Ray Cihazı Kullanma Talimatı El ve Kapı Tipi Metal Dedektörü Kullanma Talimatı Posta ve Kurye Güvenlik Talimatı Silah Bırakma Talimatı - (FSER-C94001-15) Rektörlük VİP giriş kapısı kontrol talimatı Related Form Links"
}