{
  "source_path": "surecharitasi/en/prosedur/warehouse-management-procedure-ppop-s230-01-04.html",
  "title": "Warehouse Management Procedure (PPOP-S230-01-04) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No (PPOP-S230-01-04-V06) Effective Date 28-07-2021 Update Date 11-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi (IPOP-S230-01) Aim The aim of this procedure is to pre-inspect and accept purchased materials required by Sabancı University for its operations, ensuring their internal delivery to relevant parties; to initiate the procurement process, storage, and inventory control of spare parts and materials held in stock under appropriate conditions; and to process and record fixed asset transactions for designated materials purchased related to Information Technology. Scope This procedure covers the processes related to purchased non-stock materials required by all relevant units within Sabancı University, as well as consumables, spare parts, and printed documents determined by Procurement and Operations, Food and Beverage Services, Cleaning Services, Health Services, Information Technologies, the General Secretariat, Student Resources, the Information Center, and the School of Languages. Definitions / Abbreviations SU: Sabancı University POP: Procurement and Operations Directorate Warehouse: The department responsible for receiving, storing, and managing materials at Sabancı University. Warehouse Activities: These are the following activities carried out within the boundaries of Sabancı University: • Unstocked material receipt and routing • Stocked material receipt and registration • Stocked material storage • Stocked material tracking and request processing • Stocked material issuance • Fixed asset/inventory recording • Scrap/Waste material recording and tracking • Tracking of Construction Equipment (MACHINES WITHIN THE POP) Procurement: Sabancı University Procurement and Operations Directorate Unit, Procurement Department Technical Unit: Sabancı University Procurement and Operations Directorate; Mechanical, Electrical, Automation, and Construction Works Sustainability: Sabancı University Procurement and Operations Directorate, Sustainability Unit Environment: Sabancı University Procurement and Operations Directorate, Environment Unit OHS: Occupational Health and Safety Personnel: Warehouse Department Employees FA: Sabancı University Financial Affairs Unit IT: Sabancı University Information Technologies Unit Communication Center: Sabancı University communication center Occupational Physician: Sabancı University Occupational Physician SAP-PM Module: The plant maintenance module (Plant Maintenance) used at Sabancı University, where periodic maintenance activities of the SAP enterprise resource planning software are planned, executed, and recorded. SAP-MM Module: The materials management, warehouse management, stock tracking, and inventory management module (Materials Management) required for the supply chain use of SAP enterprise resources used at Sabancı University. DocServer: The electronic environment where documents related to all units are stored. E-Logo OHS: The electronic environment where OHS processes within the scope of legal regulations are carried out, a certain part of them are carried out, and documents are uploaded and stored. Within the scope of authorization, all Sabancı University employees are managed and monitored. Cloud-based software available to University employees MySU: A digital portal accessible to Sabancı University students, faculty, staff, and permanent subcontractors SUForm: A digital environment used at Sabancı University to manage workflow and approval processes SUTicket (Call): A web-based ticket system accessible through the MySU platform, allowing Sabancı University students, faculty, staff, and permanent subcontractors to report any issues related to the university, such as malfunctions, requests, demands, complaints, emergencies, and more. A ticket is an electronic form describing any repair or maintenance activity, completed by the relevant department technician who will perform the work, and closed upon completion. SAT: Procurement Request SAS: Procurement Order Stocked Material: Materials that are constantly kept in the warehouse, tracked, and recorded within the SAP-MM module. Unstocked Material : Materials not kept in the warehouse but procured by the Procurement Unit and then forwarded to the relevant person. Interim Storage: The temporary storage area for incoming materials. Fixed Asset: Materials/equipment purchased from the fixed assets budget. Environmental Consultant: A company, an environmental engineer, or an authorized person with an Environmental Consultancy Qualification Certificate from the Ministry of Environment, Urbanization, and Climate Change that has signed a fixed-term contract with Sabancı University. Transportation Company: The company from which the transportation services are provided. MOTAT: The online system used for waste transportation within the Ministry of Environment and Urbanization's Waste Management Application. Waste Label: A label indicating the waste code, quantity, and storage date. Waste Owner: Administrative Staff, Academics, Students, and Subcontractors who are the source of the waste. Temporary Waste Storage Area: A loading area where all types of solid and liquid waste, whether domestic, hazardous, or non-hazardous, are collected. Waste Management Officers: Employees responsible for Waste Management at the Sabancı University Warehouse and Transportation Company CTCE: Composite Technologies Center of Excellence KİM: Karaköy Communication Center Altunizade Digital Campus: Sabancı University Digital Campus Implementation Steps Responsibility Outputs-Timing Unstocked Material Entry Recording and Routing: Materials purchased on behalf of SU in accordance with the Procedure for Procurement of Goods/Services and Construction Works (PPOP-S810-01-01) first arrive at the warehouse. Materials are delivered directly by the shipping company and/or cargo companies. Materials sent by cargo first reach the Communication Center and from there are sent to the warehouse via internal distribution. Warehouse Procurement Department Communication Center When the material arrives Materials arriving at the warehouse via delivery note are checked using the SAP-MM Module. If the SAT/SAS number or delivery person information for the incoming material is unknown, information is requested from the Procurement Department and/or the Communication Center. Warehouse Officer Procurement Department Communication Center When the material arrives For materials (project materials, sample materials, etc.) received by SU outside of the Procedure for Procurement of Goods/Services and Construction Works (PPOP-S810-01-01), the Procurement Department is contacted to obtain the relevant delivery information and the requester is notified via email. Warehouse Officer Procurement Unit When the material arrives Incoming materials; A transport request is opened via SUTicket and delivered either through the Transportation Company or upon the requester's arrival at the warehouse. A Warehouse Material Request Form (FPOP-S230-01-08) is prepared along with the material, signed by the recipient, and stored in the appropriate folder. Warehouse Officer Transportation Company Person requesting materials When the material arrives Materials purchased for locations outside of Tuzla are forwarded to the Communication Center, where they are then shipped to the designated recipient. The Warehouse Material Request Form (FPOP-S230-01-08) is prepared along with the material, signed by the Communication Center personnel who delivered the material, and stored in the appropriate folder. For shipments sent by the Communication Center, shipment information is sent to \" cp-depo@sabanciuniv.edu \" via email. Warehouse Officer Communication Center When the material arrives Warehouse Material Delivery Form (FPOP-S230-01-14) The requester of the material inspects and receives the material and approves the SUForm Material/Service Acceptance (FPOP-S810-01-02). If the materials do not meet the required specifications or have been incorrectly delivered, they are forwarded to the Procurement Department. The necessary return/exchange process begins. The materials to be returned are delivered to the warehouse and the seller receives these materials from the warehouse. Warehouse Officer Person requesting materials Procurement Unit When the material arrives At the time of return Stocked Material Entry and Registration Procedures: Materials that have been subject to a procurement request for SU in accordance with the Procedure for Procurement of Goods/Services and Construction (PPOP-S810-01-01) first arrive at the warehouse. Materials are shipped directly to the Freight Forwarding Company and/or cargo companies. Materials sent by cargo first reach the Communications Center and are then dispatched to the warehouse via internal distribution. Procurement Department Communication Center Transportation Company When the stocked material arrives Materials arriving at the warehouse via delivery note are checked using the SAP-MM Module. If the incoming material is in stock, the material's specifications and quantities are compared with the SAS information. If necessary, the product's authenticity is verified with support from the unit officials using the product. Based on the delivery note and e-Invoice SAS number, the Procurement Unit completes the Material/Service Acceptance Form (FPOP-S810-01-02) in the SU Form. After the form is completed, the Requester approves the relevant form. Warehouse Officer Procurement Unit Requester When the stocked material arrives Incoming materials are placed according to the warehouse address and shelf number specified in the stock record. Stocked materials for which no invoice has been entered cannot be entered into stock via the SAP-MM Module. They are kept in the Interim Warehouse. Warehouse Officer When the stocked material arrives University Fixed Asset Budget Purchase Inventory Recording Procedures: Upon arrival at the warehouse, materials classified as fixed assets are checked using the SAP-PM Module. Warehouse Officer Requester When materials arrive as fixed assets If incoming materials have not yet been assigned a fixed asset number, they are checked, and if they are considered fixed assets, the FA Department is notified. The FA Department will then create a fixed asset number. FA When a fixed asset is to be created For materials designated as fixed assets, a fixed asset number is automatically generated in the SAP-PM Module. The resulting fixed asset labels are affixed to the product by the Warehouse Supervisor. Warehouse Officer When a fixed asset is created For materials that are not fixed assets but require unit tracking, equipment records are manually created in the SAP-PM Module. Information such as the brand, model, specifications, and factory serial number of these equipment are recorded in the SAP-PM Module. Warehouse Officer When necessary Information Technology Fixed Asset/Inventory Recording Procedures Upon arrival at the warehouse, materials classified as fixed assets belonging to the Information Technology Department purchased by SU are checked using the SAP-MM Module. Warehouse Officer When IT materials arrive If incoming materials have not yet been assigned a fixed asset number, they are checked, and if they are considered fixed assets, the Financial Affairs Department is notified. The Financial Affairs Department then generates a fixed asset number. Warehouse Officer FA unit When a fixed asset is to be created For materials designated as fixed assets, an equipment number is automatically generated in the SAP-MM Module. Information such as the brand, model, specifications, and factory serial number of this equipment is recorded in the SAP-PM Module. Warehouse Officer After a fixed asset is created For materials that are not fixed assets and are to be tracked by the Information Technology Department, an equipment record is manually created in the SAP-PM Module. Information such as the brand, model, specifications, and factory serial number of this equipment is recorded in the SAP-PM Module. Warehouse Officer Upon request All stocked and equipment-registered IT materials are placed in the relevant warehouse and on the shelves, along with the generated barcodes. Warehouse Officer Barcode label When an equipment record is created Stocked Material Record: An inventory record is created for each material held in stock in the warehouse using the SAP-MM module. This record includes the material number, material description, the product group indicating the material class, brand and model, minimum and maximum stock levels, and warehouse and shelf information. Warehouse Officer Related unit officer When a new stocked material record is created If a new inventory creation request is received from a unit serving as a warehouse, the requestor completes the Materials Received into Stock Request Form (FPOP-S230-01-07) and emails it to the generic email address \" cp-depo@sabanciuniv.edu .\" The initial Procurement process for materials for which a new inventory record will be created is carried out by the requesting unit. After the materials arrive at the warehouse, a stock record is created and placed into stock. Requester Material Receipt Request Form When necessary Warehouse personnel verify whether the requested material is already in stock using the SAP-MM module. Warehouse Officer SAP-MM Module When a Request is Received If the requested material is not in stock, A new stock record is created in the SAP-MM Module based on the information in the Materials Received into Stock Request Form (FPOP-S230-01-07). Warehouse Officer SAP-MM Module When a Request is Received Stocked Material Storage: Every storage area used at the SU Tuzla campus is defined within the SAP-MM Module. Shelves and shelving sections within the storage areas also have addresses consisting of letters and numbers. Storage location information and shelf addresses are defined for stocked materials recorded in the SAP-MM Module. Warehouse Officer When necessary Labels with the material number, material name, and barcode are applied to the shelves for each type of material stored in the SAP-MM Module. Labels are applied to each item for large-sized items such as furniture and white goods that cannot be stored on shelves. Warehouse Officer When necessary The warehouse and shelf locations where stocked materials will be located are determined by the Warehouse Department. When determining the location, factors such as the material class, size, quantity, frequency of use, chemical properties, required environmental conditions, hazardous properties, etc. are considered. When necessary, information is requested from the unit using the material. Warehouse Officer When necessary Stocked Material Tracking and Procurement: Stocked material quantities are controlled visually and through reports automatically generated by the SAP-MM Module. The Warehouse Manager checks the remaining material quantity upon delivery of stocked materials. Furthermore, if the current stock level of any material falls below the specified minimum, a \"Critical Stock Material Report\" is emailed to warehouse personnel via the SAP system. Warehouse Officer Critical Stock Material Report For materials whose stock levels fall below the specified minimum, the stocked material Procurement process is initiated in accordance with the Procedure for Procurement of Goods/Services and Construction Works (PPOP-S810-01-01). The Procurement process for stocked products is managed by the Warehouse. Warehouse Officer When the minimum stock level is reached Material Requests Individuals requesting stocked materials initiate the request process by completing the Warehouse Material Request Form (FPOP-S230-01-08) on SUForm. This form specifies the material type, the requested quantity, and the intended use. Requester Warehouse Officer Warehouse Material Request Form When necessary Once the form is completed, the process proceeds to the approval phase. Stocked materials and stocked books/printed documents used by the Cleaning Services, Food and Beverage Services, Information Technology, and Health Center Departments require approval from authorized individuals. Materials will not be delivered to anyone without the approval and knowledge of these individuals. Approval authority for these materials rests with authorized individuals designated by the units using the materials. When material requests are made from external locations, the form is submitted for approval by the relevant Unit Manager, depending on the type of material requested. The approved form is then forwarded to the Warehouse. Approval is not required for technical materials requested by the Technical Department. Personnel with approval authority Warehouse Material Request Form When necessary The completed and approved form is displayed on the warehouse supervisor's screen. The warehouse supervisor delivers the quantity of material specified in the form to the relevant person, depending on the type of material, or forwards it to the requester via a transport request. Warehouse Officer Warehouse Material Request Form In case of stocked material request The delivered material quantities are entered into the relevant form opened via SuForm, and the form is finalized. After this process, the delivered material quantity is automatically deducted from the stock amount in the SAP-MM Module. Warehouse Officer Warehouse Material Request Form After material delivery Material Supply from the Warehouse Outside of Working Hours: If technical material needs to be procured from the warehouse during evening and night shifts, weekends, and public/administrative holidays, when the Warehouse Department is not operating, the material is delivered under the supervision of Security Unit personnel. Technical Unit Personnel Security Unit When necessary SU Technical Unit personnel requesting the material call the Security Supervisor to inform them. The warehouse is opened with the arrival of the security personnel, and the required material is retrieved from the relevant shelves. Warehouse supervisors are contacted if necessary. Technical Unit Personnel Security Unit When necessary The blank version of the Material Issue Form for Outside of Working Hours, FPOP-S230-01-16, is completed digitally by the Technical Unit personnel who receive the material and emailed to them. Technical Unit Personnel Issue Form for Outside of Working Hours When the warehouse manager starts his normal work shift, he performs the necessary control operations for the materials specified in the filled form and completes the stock issue operations via SuForm and SAP-MM Module. Warehouse Officer SAP-MM Module Records Waste Management/Temporary Waste Storage: A separate record is created for university-generated waste through the SAP-MM Module. This record defines waste and tracks its quantity. These records are located in the SAP-MM Module under 1028-Waste Storage. Warehouse Officer When a new waste is defined When waste is generated When a waste call is received Waste Source: The waste owner collects the waste at its source, sorting it by type. They complete the Waste Label and affix it to the waste container. Waste Owner When waste is generated The waste owner requests a transportation company through MySU to transport waste generated across campus to the waste site. Waste Owner When a waste call is received Waste Management Officers transport the waste to the relevant Temporary Waste Storage Site on campus based on the request. The waste is stored in the Temporary Waste Storage Site in a manner that prevents it from reacting with other waste and poses no risk to human or environmental health. Unauthorized access to the site is prevented, and waste is transported to licensed facilities. Waste Management Officers When a waste call is received The waste site is constantly monitored by the Environmental Management Representative and Environmental Consultant. Waste declaration, MOTAT registration, Procurement processes, and delivery to licensed recycling/disposal companies are handled by Waste Management Officers. Medical Waste management and delivery to the disposal company are handled by the person designated by the Occupational Physician. The Warehouse Officer checks the labels and dates of incoming waste, weighs it, and then records the waste entry using the SAP-MM Module. Environmental Management Representative Waste Management Officers Environmental Consultant Occupational Physician MOTAT Records When waste arrives Waste Management/Waste Disposal: Waste is disposed of according to the designated holding period or the occupancy rate of the waste site. For this purpose, the waste site is regularly inspected. Waste Management Officers notify the relevant Department Technical Officer of any leaks or spills at the waste site. The steps in the Chemical Spill Response Instructions (FPOP-S220-01-10) are followed. In the context of major environmental accidents, the Emergency Procedure (PPOP-S210-01-02) is applied. Environmental Management Representative Waste Management Officers Continuous Environmental Non-Compliance Notification Environmental Accident For waste requiring disposal, the Procurement Department is informed of the type and quantity of waste. Based on this information, the Procurement Department conducts market research and provides pricing information. Warehouse Officer Procurement Unit At waste disposal time Based on this information, the Warehouse submits a purchase request in accordance with the Procedure PPOP-S810-01-01 for Procurement of Goods/Services and Construction Works . Warehouse Officer At waste disposal time Following the Procurement Department's purchasing and tendering process, the appropriate company to receive the waste is determined and the Warehouse Department is informed. Procurement Department Upon request The Warehouse Manager creates a record of the hazardous waste to be sent for disposal through the MOTAT system. Information such as the recipient company, carrier, waste code, type, and packaging are entered, and a Transportation Control Number is generated. The information entered into MOTAT is reviewed and verified by the Environmental Management Representative and Environmental Consultant. Warehouse Officer Environmental Management Representative Environmental Consultant At waste disposal time The necessary arrangements are made with the receiving company to ensure the disposal of the waste. Warehouse Officer At waste disposal time When the transport company arrives to collect waste, it completes the Waste Report and records the generated Transport Control Number. The Warehouse Manager receives a copy of the report. Warehouse Officer Transportation Company At waste disposal time Related Forms Stoğa Alınacak Malzeme Çıkış Formu FPOP-S230-01-07 Depo Malzeme Teslim formu - FPOP-S230-01-14 Mesai Dışı Zamanlar İçin Malzeme Çıkış Formu FPOP-S230-01-16 Related Form Links Warehouse Material Request Form - FPOP-S230-01-08 Material / Service Acceptance Form - FPOP-S810-01-02"
}