{
  "source_path": "surecharitasi/en/prosedur/waste-management-procedure-ppop-s220-0101.html",
  "title": "Waste Management Procedure (PPOP-S220-0101) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S220-0101-V12 Effective Date 16-04-2014 Update Date 25-10-2024 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction Çevre Yönergesi (IPOP-S220-01) Aim The aim of this procedure is to ensure more efficient use of resources in accordance with the Zero Waste principle during all educational activities and daily activities conducted on the Sabancı University campus and in common areas, prevent or minimize waste generation through waste management processes in line with sustainable development principles, and collect waste, if any, separately at the source and recycle it. Scope This procedure covers all waste generated as a result of activities conducted on the Sabancı University campus (waste generated from education and research laboratories, chemicals, medical waste, biological waste, non-hazardous waste, packaging waste/recyclable waste, and household waste). Definitions / Abbreviations SU: Sabancı University POP: Procurement and Operations Directorate Environmental Management System (EMS): The part of the management system used to manage environmental aspects, fulfill compliance obligations, and identify risks and opportunities. Environmental Management Representative: Sabancı University Procurement and Operations Directorate Sustainability Manager Environmental Unit Representative: Person designated by the units to support the Environmental Management System. Warehouse: Sabancı University's material receiving and storage unit. Transportation Company: The company from which services are purchased for transportation. Waste Management Officers: Individuals responsible for Waste Management who work in the Sabancı University Warehouse Unit and Transportation Company. Waste: Materials that have reached the end of their useful life, are intended for disposal by their producer/user, and must be collected and disposed of regularly for environmental health reasons. Waste Owner: Administrative and Academic Staff, Students, and Subcontractors who constitute the source of the waste. Temporary Waste Storage Area: A loading area where all types of solid and liquid waste, including household, hazardous, and non-hazardous waste, are collected. Zero Waste: As defined in the Zero Waste Regulation, this is a waste prevention approach that encompasses preventing waste, using resources more efficiently, reducing the amount of waste generated, establishing an effective collection system, and recycling waste. Hazardous Waste: Explosive, flammable, combustible, hazardous to air/water, oxidizing, toxic, corrosive, and other contaminated wastes that pose a hazard to human health and the environment. Non-Hazardous Waste: Process wastes and household wastes that are free of chemical, oil, or paint contamination and can be utilized in licensed waste recovery facilities (reuse, recycling, composting, and energy generation as an additional fuel) or disposed of in landfills. Packaging Waste: Plastic, paper, glass, metal, and wood-based packaging materials resulting from various material purchases and individual uses. Recycling: The conversion of waste components into other products or energy through physical, chemical, or biochemical methods by utilizing the characteristics of waste, including reuse and recycling. Domestic Waste: Waste not classified as hazardous or harmful, generated as a result of human activities on campus, in offices, parks, gardens, and picnic areas. Waste Subject to Special Processing: Waste tires, end-of-life vehicles, waste batteries, and electronic waste with specific regulations. Medical Waste: All pathological and non-pathological, infectious, chemical, and pharmaceutical waste originating from healthcare-related units, as well as sharps and needles used in these areas. IEIS: Integrated Environmental Information System MOTAT: A registry created by the Ministry of Environment, Urbanization and Climate Change for the shipment of hazardous waste through the IEIS. Waste Label: A label indicating the waste code, quantity, and storage date. Environmental Consultant: A company holding an Environmental Consultancy Qualification Certificate from the Ministry of Environment, Urbanization and Climate Change, which has signed a fixed-term contract with Sabancı University, or an environmental engineer or authorized person. OHS: Occupational Health and Safety Occupational Physician: A physician authorized by the Ministry to work in the field of occupational health and safety and who holds an occupational physician certificate. SUTicket (Call): A web-based ticket system accessible through the MySU platform, allowing Sabancı University students, faculty, employees, and permanent subcontractors to report any issues related to the university, such as malfunctions, requests, demands, complaints, emergencies, and similar matters. A ticket is an electronic form that identifies any repair or maintenance activity. It is completed and closed upon completion by the relevant department technician who will perform the work. Implementation Steps Responsibility Outputs-Timing Within the framework of the Waste Management Regulation, the Zero Waste Regulation, and other relevant legal obligations, all waste generated within SU is identified, classified, identified, evaluated, and updated regarding waste sources, recovery/disposal methods, and Waste Management Responsibles. Waste generated or potentially generated from SU activities is documented in the Waste Monitoring Form (FPOP-S220-01-04) within the framework of the Industrial Waste Management Plan. POP Environmental Management Representative Environmental Consultant Waste Management Officers Waste Monitoring Form Zero Waste Implementation In accordance with the Zero Waste Management system, three- and two-way collection points have been placed on each floor of SU administrative buildings, faculties, dormitories, the sports center, and the SU main entrance and security. Three-way collection points: 1. Other Waste - Black 2. Organic Waste - Brown 3. Recyclable Waste - Blue Two-way collection points: 1. Other Waste - Black 2. Recyclable Waste - Blue All units must coordinate their efforts in ensuring the separate collection, safe temporary storage, transportation, and final disposal of waste generated from education, training, and research activities. It is the responsibility of each unit to ensure that waste is separated by type and stored appropriately. Environmental Management Representative Environmental Unit Representatives Waste Management Officers Continuously Waste Origin The waste owner collects the waste generated at the source, sorting it by type. They complete the waste label and affix it to the waste bin. The waste owner requests a transportation company through MySU to transport the waste generated throughout campus to the waste disposal site. Waste Management Officers then transport the waste to the campus's designated Temporary Waste Storage Site. The waste is stored in the Temporary Waste Storage Site in a manner that prevents it from reacting with other waste and poses no risk to human or environmental health. Unauthorized access to the site is prevented, and waste is transported to licensed facilities. Waste Owners Continuously Waste Management Officers transport waste to the campus's designated Temporary Waste Storage Area, following the call. The Temporary Waste Storage Area ensures that waste does not react with each other and does not harm human or environmental health. Unauthorized access to the site is prevented, and waste is transported to licensed facilities. Waste Management Officers Continuously The waste site is constantly monitored by Waste Management Officers, the Environmental Management Representative, and the Environmental Consultant. The Warehouse Officer checks the labels and dates of incoming waste and measures its weight using a scale. They then record the waste entry as specified in the Warehouse Procedure (PPOP-S230-01-04). Waste declaration, MOTAT records, purchasing processes, and delivery to licensed recycling/disposal companies are handled by Waste Management Officers. Medical waste management and delivery to the disposal company are handled by the person designated by the On-Site Physician. Environmental Management Representative Waste Management Officers Environmental Consultant Occupational Physician MOTAT Records x Continuously The recycling/disposal company license, carrier and vehicle license, and driver license are reviewed by the Environmental Consultant prior to shipment. Hazardous waste shipments comply with Waste Management Regulation requirements, and the IEIS MOTAT application is used. Each year, by the end of March, the previous year's Waste Declaration is submitted to the Provincial Directorate of Environment, Urbanization, and Climate Change. Environmental Consultant Every year The ground of the waste site has been sloped to accommodate potential leaks or spills, and spills are collected in a blind well. When a leak or spill occurs at the waste site, Waste Management Officers immediately notify the relevant Departmental Technical Officer of the SAO. The steps of the Chemical Spill Response Instruction (FPOP-S220-01-10) are implemented. In the event of an environmental accident, a CA is opened under the Corrective Action Procedure (PGS-S620-03-01). For major environmental accidents, the Emergency Procedure (PPOP-S210-01-02) is implemented. Environmental Management Representative Waste Management Officers Environmental Non-Compliance Notification Environmental Accident CA Related Forms Atık İzleme Formu FPOP-S220-01-04 Related Form Links"
}