{
  "source_path": "surecharitasi/en/prosedur/web-systems-management-procedure-pit-s130-0124.html",
  "title": "Web Systems Management Procedure (PIT-S130-0124) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PIT-S130-0124V14 Effective Date 13-01-2012 Update Date 13-03-2025 Related Unit / Owner IT / Bilgi Teknolojileri Direktörü Approved by BT / Board of Trustees Related Instruction Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Aim To carry out the maintenance and operation activities of Sabancı University&#39;s websites and applications. Scope This procedure covers the maintenance and operation activities of websites and applications for which infrastructure services are provided by the Information Technologies (IT) Unit on behalf of the University. Definitions / Abbreviations SU: Sabanc ı University IT: I nformation Technology Unit: Sabancı University academic and administrative units User: Sabancı University academic and administrative staff IT Officer: Information Technologies Officer PKI: Marketing and Institutional Communications SUTicket : Call Recording/Tracking Application D-IYS: Drupal Content Management System Implementation Steps Responsibili ty Outputs/Timing 1.User Authorization and Access Management 1.1. Website authorization and access procedures are carried out in accordance with the User Accounts and Authorization Management Procedure (PIT-S130-0115) IT Help Desk IT Services Access Request Form (FIT-S13001-15) 2. Website Request Management 2.1. Promotional Websites 2.1.1. Promotional website requests are forwarded to the Marketing and Institutional Communications (PKI) unit through a workflow application. PKI /When a request is received 2.1.2. Website requests approved by the PKI unit are met by the IT unit by establishing the Drupal Content Management System (D-CMS) infrastructure. IT Officer /When work is received from the PKI 2.1.3. The IT officer provides training to the unit webmaster on content entry and site management. IT Officer Training /After website creation 2.1.4. The unit webmaster performs content entry and checks on the website with the developed infrastructure. Unit Webmaster /After IT training 2.1.5. The IT unit conducts technical infrastructure checks on the website with completed. IT Officer /After content entries content entry. 2.1.6. The IT unit publishes the website after the PKI unit's approval. IT Officer /After PKI approval 2.1.7. The IT officer adds the published website to the IT website inventory. IT Officer IT Website Inventory /After site launch 2.2. Personal Websites ( myWeb ) 2.2.1. IT offers the & quot;myWeb Personal Website&quot ; infrastructure to all SU members as a personal website opportunity. 2.2.2. SU members who wish to create a personal website create their sites using the instructions on the website homepage. Users /When neaded 2.3. Management of Website Requests Without a D-CMS 2.3.1. Information Technologies Department does not provide infrastructure and development support for website requests that are not part of the D-IYS system. /When requested 2.3.2. For websites developed outside the D-CMS environment, the Department evaluates the relevant site infrastructure. If the infrastructure needs can be met by IT, hosting services are provided. If the infrastructure of the relevant site falls outside IT resources, IT provides guidance on outsourcing hosting services. Website request/ 3. Management of Web Application Requests 3.1. Management of \" Webform\" Requests 3.1.1. The user submits the Web Form request via SUTicket . Users / When neaded 3.1.2. The IT Officer handles the request. IT Officer / When requested 3.1.3. The IT Officer provides the user with access to the application. IT Officer / When requested 3.1.4. The IT Officer publishes the Form after user testing and approval. IT Officer / When needed 3.1.5. The user accesses the information collected through the Form through reports in the D-CMS system IT Officer 3.1.6. The IT Officer closes the relevant task at the end of the work. IT Officer /When work is completed 3.2. Management of Website Analysis Requests 3.2.1. The IT officer adds & quot;Google Analytics&quot ; tracking codes to all published websites. IT Officer / When needed 3.2.2. The IT officer provides & quot;Google Analytics&quot ; training and access to the relevant website administrator. IT Officer / When requested 3.2.3. The user monitors and reports website analytics. Users /Rapor gerektiğinde 3.3. Management of Training Requests 3.3.1. The user submits the training request by opening a SUTicket. Users / When needed 3.3.2 . The IT Officer undertakes the task. IT Officer / When requested 3.3.3. The IT Officer contacts the user requesting the training and conducts the training in the IT Unit on the scheduled date. IT Officer /After the SUTicket 3.3.4. The IT Officer closes the relevant task at the end of the training. IT Officer /When the work is completed 4. Management of Website Controls 4.1. Periodic security checks of all systems and applications hosting websites are performed in accordance with the Security Measures Management Procedure (PIT-S130-0201) IT Officer /At certain periods 4.2. The IT Officer periodically checks the broken links of the published promotional websites and forwards the report to the relevant site administrator for correction. IT Officer /The last week of June and December Related Forms IT Privacy Agreement (FIT-S13001-13) The following are for internal use only: Website Inventory (FIT-S13001-21) Domain Name Inventory (FIT-S13001-22) Related Form Links IT Services Access Request Form (FIT-S13001-15) Domain Name and Hosting Request Form (FIT-S13001-37)"
}