{
  "source_path": "surecharitasi/en/prosedur/work-permit-procedure-ppop-210-01-08.html",
  "title": "Work Permit Procedure (PPOP-210-01-08) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PPOP-S210-08-V13 Effective Date 21-03-2018 Update Date 03-06-2025 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Related Instruction İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Aim This procedure has been prepared to define the administrative and technical measures and responsibilities to be taken to prevent workplace accidents, illnesses, and emergencies that may arise from high-risk work carried out by contractors or Sabancı University personnel who come to the Sabancı University campus and buildings for short-term service. Scope This procedure covers Sabancı University employees, subcontractors (Food and Beverage, Cleaning, Security, etc.), and contractors providing temporary services. Definitions / Abbreviations SU: Sabancı University POP: Purchasing and Operations Directorate OHS: Occupational Health and Safety Occupational Safety Specialist: Inspectors authorized by the Ministry to work in the field of occupational health and safety, holding an occupational safety specialist certificate, who oversee working life at the Ministry and its relevant institutions, as well as graduates of engineering or architecture faculties and technical personnel. E-Logo OHS: Cloud-based software that implements, monitors, uploads, and stores all occupational safety processes within the scope of legal regulations. This software is available to all SU employees within the authorized scope. Permanent Subcontractor: A natural person, legal entity, or unincorporated institution or organization that undertakes auxiliary work related to the production of goods or services at the workplace, or work requiring expertise due to the nature of the business and the nature of the work itself or due to technological reasons. The subcontractor assigns workers to this work and employs them solely for the work they undertake at the workplace. Contractor: The company responsible for providing goods, services, and construction work to Sabancı University. Work Permit: In work areas that may cause special hazards, occupational accidents, or occupational diseases. A formal document issued to employees who have received adequate and appropriate training to perform the job. Hot Work: Welding, cutting, maintenance, repair, and technical operations involving open flames and sparks. PPE: Personal Protective Equipment MSDS: Material Safety Data Sheet SAT: Procurement Request Implementation Steps Responsibility Outputs-Timing Contract Phase: Short- and long-term contractor agreements and turnkey projects executed by the relevant Department with SAT within the SU borders are covered. The company to be contracted/performing the work must sign the Environmental and OHS Technical Specification for Companies, FPOP-S210-01-27. The Environment and OHS Unit is consulted to determine whether the OHS Specification needs to be revised depending on the type of work to be performed. Procurement Relevant Department Environmental and Occupational Health and Safety Technical Specifications for Companies Contractor and Personnel Occupational Health and Safety Documents E-Logo Approval Process: After the company to be performed is determined, the company must be registered with the E-Logo OHS. To do this, the representative of the company performing the work, the Contractor specified in the Company and Personnel OHS Documentation List, FPOP-S210-01-28, complete the pre-registration information and submit it to the SU representative and the Occupational Safety Specialist. The Occupational Safety Specialist enters the Contractor's location via the E-logo OHS software and requests the necessary documents listed in the Company and Personnel OHS Documentation List FPOP-S210-01-28. Documents are uploaded to E-logo OHS by the company performing the work, in accordance with the OHS Software for Companies (E-Logo OHS) User Manual FPOP-S210-01-29. For health reports, the Health Report Conclusion Form FPOP-S210-01-112 is used. Documents uploaded to E-logo OHS are reviewed by the Senior Security Specialist, the Occupational Safety Unit, and the Occupational Physician, and the approval process proceeds in accordance with the OHS Software for Companies (E-Logo OHS) User Manual FPOP-S210-01-29. Companies and personnel whose documents are not sufficient or approved through E-logo OHS cannot enter the SU campus and buildings. Relevant Department Contractor Occupational Safety Specialist Occupational Physician Security Unit Company Preliminary Information Form Contractor and Personnel Documents OHS Software User Manual for Companies Approved Company and Personnel List Personal Data Protection: Contractors, Companies, and Personnel shall inform their personnel who will be working on the water site of the Occupational Health and Safety (OHS), Environment, and Emergency Information Form FPOP-S210-01-32, as requested in FPOP-S210-01-28, and upload the forms read and signed by the personnel to E-logo OHS. Contractor Supplier Working Process Information Document Regarding the Processing of Personal Data Contractor Employee Training: The Contractor, Company, and Personnel Occupational Health and Safety (OHS) Documentation List The Contractor informs its personnel who will be working at the SU site using the Occupational Health and Safety (OHS), Environment, and Emergency Information Form FPOP-S210-01-32, as requested in FPOP-S210-01-28, and uploads the forms, read and signed by the personnel, to E-logo OHS. Contractor Occupational Health and Safety (OHS), Environment, and Emergency Information Form Commencement of Work and Site Preparation The Occupational Safety Specialist is notified before the physical start of work. (The work to be performed is discussed and planned one day in advance.) Department official who will have the work done, The department manager who will be performing the work prepares the site according to the safety precautions listed in the annexes of this procedure and other job-specific precautions specified by the Occupational Safety Specialist. Department official who will have the work done, Work Permit Forms Commencement of Work The Occupational Safety Specialist, the Department Manager, and the Contractor's representative complete the Work Permit Form FPOP-S210-01-30 and control forms. After the safety precautions for the work are taken, the form is approved, and work begins. Depending on the nature of the work, the relevant forms are completed by the Occupational Safety Specialist/Relevant Department Manager. If the Occupational Safety Specialist is not on campus, the SAO Mechanical-Electrical-Construction-Automation Managers are authorized to issue the \"Work Permit\" and initiate the work. Department official who will have the work done, Occupational Safety Specialist Contractor Work Permit Forms Site Supervision and Work Suspension The inspection forms, completed before the \"Work Permit\" is issued, are completed by the Occupational Safety Specialist and the assigned Department Representative at predetermined intervals, in conjunction with the Occupational Safety Specialist. (The same form is continued, and the area is inspected periodically.) Work is ensured to be carried out in accordance with the Work Permit form and its attachments. Department official who will have the work done, Occupational Safety Specialist Contractor Work Permit Forms Work is temporarily suspended if non-compliance with the Work Permit and its attachments, the risk assessment, and basic OHS rules is observed, or if it poses a risk to life or property. Company personnel are not allowed to work without taking the necessary precautions. Work Stoppage Authorization Holders: Department official who will have the work done, POP employee, Occupational Safety Specialist Work Permit Forms Completion of Work At the end of the work, the environment is restored to its previous condition. It is ensured that all displaced materials such as fire extinguishers and spill kits are returned to their original locations and that the materials are complete and in good condition. Department official who will have the work done, Occupational Safety Specialist Work Permit Forms Work Permit Validity Period The \"Work Permit\" expires at the end of the period specified on the form. If the same work is extended, all precautions on the old form are reviewed, and if no change in work methods is determined, only page 1 of the Work Permit Form FPOP-S210-01-30 is re-completed and signed. If the work performed changes or is performed using a method different from that specified on the form, the \"work permit\" becomes invalid. In this case, the work permit form completion process must be restarted. Department official who will have the work done, Occupational Safety Specialist Contractor Work Permit Forms Reporting of Accidents and Incidents The Unit Manager responsible for the work keeps a report on any occupational accidents, environmental accidents (chemical spills, gas leaks, etc.), or other non-conformities that occur in connection with Contractor work during holidays and evening shifts. The report is forwarded to the Occupational Safety Specialist on the next business day. Unit Manager Signed report In emergencies, the Occupational Safety Specialist is informed of the incident after contacting the Health Unit and Unit Manager. Security Email Phone In an emergency Related Forms İş İzni Uygulanacak Çalışmalar (FPOP-S210-01-26) Firmaları için Çevre ve İSG Teknik Şartnamesi FPOP-S210-01-27 Firmalardan Talep Edilen İSG Evrakları (FPOP-S210-01-28) Firmalar için İSG Yazılımı (E-Logo İSG) Kullanım Kılavuzu FPOP-S210-01-29 İş İzni Formu FPOP-S210-01-30 Sıcak İşlem İzin Formu (FPOP-S210-01-31) İş Sağlığı Güvenliği (İSG), Çevre ve Acil Durum Bilgilendirme Formu (FPOP-S210-01-32) Buhar, Basınçlı Hava ve Gaz Tesisatı Üzerinde Çalışma Kontrol Formu (FPOP-S210-0133) Elektrik İşleri Kontrol Formu (FPOP-S210-0134) İskele Kontrol Formu (Basit Form) (FPOP-S210-0135)) Kapalı Alan Çalışmalarında Alınacak Güvenlik Tedbirleri Kontrol Formu (FPOP-S210-0136) Kazı-Hafriyat İşlerinde Alınacak Güvenlik Tedbirleri Kontrol Formu (FPOP-S210-0137) Manlift Kontrol Formu (FPOP-S210-0138) Proje - İnşaat Aşaması İSG Riskleri ve Alınacak Önlemler Kontrol Formu (FPOP-S210-0140) Sıcak Çalışmalarda Alınacak Güvenlik Tedbirleri Kontrol Formu (FPOP-S210-0141) Vinçler, Kaldırma Makinaları, Liftler İle Çalışma Kontrol Formu (FPOP-S210-0142) Yüksekte Çalışma Ekipmanları Kontrol Formu (FPOP-S210-0143) Yüksekte Yapılacak Çalışmalarda İş Öncesi Tehlike Analiz Formu (FPOP-S210-0144) Yüksekte Çalışma Kontrol Formu (FPOP-S210-0145) Sağlık Raporu Sonuç Belgesi (FPOP-S210-01-112) Sabancı Üniversitesi Kişisel Verilerin İşlenmesine İlişkin Tedarikçi Firma Çalışma Süreci Aydınlatma Metni (FPOP-S210-01-113) Related Form Links"
}