{
  "source_path": "surecharitasi/en/prosedur/work-and-residence-permits-procedure-phr-s450-0701.html",
  "title": "Work and Residence Permits Procedure (PHR-S450-0701) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Procedure No PHR-S450-0701V03 Effective Date 10-02-2000 Update Date 12-08-2020 Related Unit / Owner HR / İnsan Kaynakları Direktörü Approved by BT / Board of Trustees Related Instruction Work and Residence Permits (IHR-S450-07) Aim The purpose of this procedure is to set forth the steps foreign employees and HR unit go through in obtaining and renewing work and residence permits. Scope The procedure applies to all foreign staff. Definitions / Abbreviations SU: Sabancı University YÖK: Higher Education Council (Yüksek Öğretim Kurumu) HR: Human Resources Unit Ministry of Interior: Ministry of Interior Office For Foreign Nationals Application Steps Responsible Outputs/Timing 1. Application for Work and Residence Permit 1.1. Foreign National provides all necessary documents requested by HR as stated in \"The List Documents to Apply for Work and Residence Permit”. HR Specialist / Foreign national Requested Documents / In the first week after the employment offer is accepted 1.2. After receiving all necessary documents from the foreign national, HR prepares the following documents in contact with the foreign national and applies to YÖK i. Board of Trustees Delegation, ii. Appointment of Foreign Faculty signed by the Executive Board, iii. Foreign National Assessment Commission Report, iv. Copies of diplomas (and teaching certificates for language instructors), v. Copy of passport vi. Copy of previous work/residence permits (if any), vii. Completed Personal Information Form, viii. The work visa page of the passport (stamped by The Turkish Consulate) of the foreign national HR Specialist Application documents / As soon as HR receives the documents and the forms are prepared 2. Obtaining the Approval from YÖK 2.1. YÖK examines the application and sends the application to the Ministry of Interior to get approval. YÖK 2.2. Ministry of Interior examines the application sent by YÖK. Ministry of Interior (Office for Foreign Nationals) The result (approval or rejection) is conveyed to YÖK. 2.3. YÖK’s result is conveyed to SU. YÖK Approval Letter from YÖK / In 2-3 months after all the documents are sent to YÖK 3. Obtaining the Work Visa 3.1. The following documents are prepared/collected by HR and sent to the foreign national for application for a work visa: i. A letter of invitation addressed to the Turkish Consulate, ii. Photocopy of the Approval letter from YÖK, iii. Application fee receipts (fees are paid by SU). HR Application documents / As soon as HR receives the approvals and the letter is prepared 3.2. Foreign national applies in person to the Turkish Consulate in his/her home country or the country that the person has citizenship of or work and residence permit for. In addition to the documents listed above, passport is also necessary for the application. Foreign national Application / As soon as the application documents are received from HR 3.3. Foreign national obtains the work visa (stamp on the passport) and sends a photocopy of the work visa page to HR. Foreign national Stamped Work Visa Page / As soon as it is obtained 4. Obtaining the Work and Residence Permit Card When the work visa is obtained, HR applies to YÖK for Work and Residence Permit Card to be delivered. HR Specialist Work and Residence Permit Card 5. Obtaining the Foreign National Identification Number 5.1. HR obtaines the foreign national identification number. The foreign national will use this number in formal procedures in Turkey. HR Specialist Foreign national identification number / Two weeks after the residence permit is obtained 5.2. HR makes the Social Security registration of the foreign employee. HR Specialist Social Security registration 6. Extending the Work and Residence Permit / Work Permit HR Specialist 6.1. The employee should inform Human Resources in advance about the work and residence permit expiration date to start the extending process. Foreign Employee Reminder / Three months before the expiration date 6.2. HR provides assistance to the employee by collecting the necessary documents and applies to YÖK for the extension. HR Specialist Application for the renewal 6.3. HR receives the permit and delivers it to the employee. Employee Work and Residence Permit Card 7. Termination of the Employee's Contract: 7.1. SU informs YÖK when the foreign national's contract is terminated. HR Specialist Letter from YÖK about the separation / After the foreign national separates from SU Related Forms Related Form Links"
}