{
  "source_path": "surecharitasi/en/yonerge/a510-procedures-and-measures-againts-sexual-harrassment.html",
  "title": "A510 Procedures and Measures againts Sexual Harrassment | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IPO-A510-01V01 Effective Date 07-05-2014 Update Date 07-05-2014 Related Unit / Owner Approved by BT / Board of Trustees Aim The purpose of this policy is to define the steps to take in sexual harassment cases at Sabancı University and to provide guidance to parties for reporting sexual harassment. Scope This document defines the means and methods for complaints and/or requests for support in cases of sexual harassment, and the duties and powers of the Committee for Prevention and Support against Sexual Harassment. The guidelines and procedures in this document apply to all university members, university students, academic and administrative personnel, and all third party service providers. This policy applies to cases within the university as well as cases between two members of the university that occur outside but are brought to the university and have the potential to impact academic life and the working environment. Principle Sabancı University Principle Document for Preventing and Providing Support against Sexual Harassment Statutory Basis Turkish Criminal Code Discipline Regulations for Administrators, Instructors and Employees of Higher Education Institutions Discipline Regulations for Students of Higher Education Institutions Student Disciplinary Policy Definitions / Abbreviations Sexual Harassment: Sexual harassment includes all cases defined as sexual harassment, sexual assault, inappropriate situations and retaliation in the Sabancı University Principle Document for Preventing and Providing Support against Sexual Harassment. For detailed definitions, please refer to Sabancı University Principle Document for Preventing and Providing Support against Sexual Harassment Committee: Committee for Prevention and Support against Sexual Harassment Applicant: A person or group who believes that they have been directly or indirectly subject to, or a witness of, sexual harassment. All university members, university students, academic and administrative personnel, and all third party service providers may apply for cases within the university as well as cases between two members of the university that occur outside but are brought to the university and have the potential to impact academic life and the working environment. Persons who are not members of the university may only apply to the Committee if the case occurred within the university or has potential impact on academic life and the working environment, and the complainee is a member of the university. Complainee: Person or group who is alleged with sexual harassment or assault. Regulations Reporting Sexual Harassment and Applications: Persons or groups who believe that they have been directly or indirectly subject to sexual harassment may apply even if they are not certain of the nature of the case. The following channels are available for application: Any Committee member Their own or the complainee's dean or function manager An expert of the CIAD Psychotherapy and Psychological Services Department The applicant may use any of the methods below for applying to these channels: Telephone Email Personal meeting Written complaint Applicants may also write to the generic email address of the Committee. ct-komite@sabanciuniv.edu (This address is accessible to Committee members only.) Information required for application: The applicant may describe the situation as they wish in their application, or only state that such a situation has occurred and request a personal meeting. The applicant must submit their name and contact information in order for the Committee to respond. Application timeframe: There are no restrictions for applications to the Committee. However, rules of lapse apply to sexual harassment cases if these are to be subsequently escalated to legal authorities. Refer to Official Complaint Process Persons accepting a sexual harassment report shall inform the applicant with regard to the Sabancı University Principle Document for Preventing and Providing Support against Sexual Harassment, support mechanisms, disciplinary process and legal options. They shall then inform the Committee with the consent of the applicant and hand the process over to the Committee. Committee Composition: The Committee is composed of one faculty member from each of the three faculties and School of Languages, a psychologist from CIAD, and an administrative employee for a total of six members. All members shall have a substitute member for the continuity of the Committee. Students may be called to Committee meetings upon the request of the applicant. Committee members and/or the Student Association shall recommend two students (except seniors) to Committee hearings. Principal and substitute members and students who may take part in Committee hearings shall be appointed by the President on a volunteer basis for a period of three years. Principal and substitute members and students who may take part in Committee hearings shall receive training from a subject matter expert prior to starting work. These trainings shall be repeated as necessary. Duties of the Committee: The Committee hears the applicant, assesses the situation and informs the applicant of the following options: (Details for each procedure are provided later.) • Psycho-Social Support • Verbal Warning • Controlled Communication • Official Complaint It is the principle of the Committee to not cause grievance to the parties during the course of Commitee Work. Furthermore, the Committee shall, at least once a year and as required: • Review the Sabancı University Principle Document for Preventing and Providing Support against Sexual Harassment and complete any improvements. • Plan trainings and briefings on the subject. • Lead the implementation of general measures. First interview with applicant: The Committee shall convene within two days of receiving an application or being informed by one of its members that a report has been received to interview the applicant. A CIAD psychologist, the Committee member representing the division of the applicant, and the Committee member to whom the applicant reported the case must be present at this interview. Apart from this requirement, the majority of Committee members must be present. The Committee shall encourage all applicant to seek psycho-social support, and inform them of their options including controlled communication, verbal warning and official complaint. The procedure shall continue depending on the decision of the applicant. The Committee shall wait for the applicant to decide on a course of action. If applicant is undecided, the procedure shall continue with Committee support to the extent required by the applicant. Psycho-Social Support: The purpose of psycho-social support is to mitigate the psychological effects of sexual harassment on the applicant. The Committee shall encourage all applicants to receive psycho-social support. The applicant may meet with a CIAD psychologist or receive external support. CIAD psychologists will prioritize these cases and start interviews immediately. Verbal Warning: The purpose of verbal warning is to ensure the applicant that they are under protection, and to inform the complainee that the university is aware of and following up on a sexual harassment situation. If the applicant wishes the complainee to be warned but is intimidated by any reason and/or does not want their complaint to be known, the applicant may request that the Committee or the manager of the complainee talk to the complainee and give a verbal warning. This has no official consequences. Controlled Communication: The purpose of controlled communication is to inform the complainee on how their behavior is perceived, reach mutual understanding between the parties, and prevent the recurrence of such instances. Upon the applicant's request to initiate controlled communication, the Committee shall invite the complainee to a meeting, inform them of the situation and consider their response. The Committee shall not arrange a confrontation unless accepted by the applicant. Unless the applicant withdraws their complaint, the Committee shall liaise between the parties until the situation is clarified and preferably resolved. Official Complaint: The Committee informs the applicant of the official complaint options available. These are: • If the complainee is a student, refer to: Discipline Regulations for Students of Higher Education Institutions and Student Disciplinary Policy. Situations involving graduate students working as teaching assistants also fall within this category. According to the Regulations and Policy, the punishment for sexual harassment or assault is suspension for two semesters or expulsion. With respect to offenses committed by students, the investigation must be resolved and a final decision reached within 2 years of the date of offense. Disciplinary investigations must be commenced within three months of receiving knowledge of the act. • If the complainee is a SU employee, refer to: Discipline Regulations for Administrators, Instructors and Employees of Higher Education Institutions. Accordingly, the punishment for sexual harassment is expulsion from teaching duty and public service. With respect to offenses committed by faculty members and administrative personnel, the investigation must be resolved and a final decision reached within 2 years of the date of offense. Disciplinary investigations must be commenced within six months of receiving knowledge of the act. • If the complainee is not a SU employee or student, the discipline procedure of the university cannot be invoked. However, legal procedures may be initiated or resumed. • Legal procedures are independent of the applicant's appeal to the discipline committee. In other words, a person may seek legal action even if they have not applied to the Committee. Sexual harassment and sexual assault are two different offenses set forth in the Turkish Criminal Code. Both require filing a complaint. The applicant must file a complaint within six months of the occurrence for investigation and legal action to commence. If the applicant files a legal complaint, the Committee shall share the work done so far with the related authorities. The Committee shall continue to support the applicant throughout the process. Controlled communication or verbal warning processes may not be invoked once legal procedures are initiated. Record Keeping The Committee keeps records of applications in order to submit these to legal authorities if requested, and to determine issues that require preventive measures at SU. The Committee is required to take all precautions to ensure the confidentiality of these records. Coordination of the Committee: The CIAD psychologist appointed to the Committee shall also serve as the Coordinator, reporting directly to the President. Coordination efforts include: • Following up on the selection and appointment of Committee members; • Arranging training sessions; • Following up on actions specified for the communication of the Sabancı University Principle Document for Preventing and Providing Support against Sexual Harassment; • Checking the ct-komite@sabanciuniv.edu email account; • Arranging initial and follow-up meetings with applicants; • Keeping archives; • Monitoring preventive measures decided by the Committee; • Submission of reports to the President every 6 months. Turkish Criminal Code Discipline Regulations for Administrators, Instructors and Employees of Higher Education Institutions Discipline Regulations for Students of Higher Education Institutions Student Disciplinary Policy Related Procedures Related Forms Sabancı University Principle Document for Preventing and Providing Support against Sexual Harassment (gpo-a510-01-01) Frequently Asked Questions (fpo-a510-01-02) Related Form Links"
}