{
  "source_path": "surecharitasi/en/yonerge/academic-leaves-ihr-s450-06.html",
  "title": "Academic Leaves (IHR-S450-06) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IHR-S450-06-V6 Effective Date 25-06-2002 Update Date 07-10-2024 Related Unit / Owner HR / İnsan Kaynakları Direktörlüğü Approved by BT / Board of Trustees Aim The aim of this instruction letter is to explain the terms and processes regarding academic leaves. Scope This instruction letter covers full-time faculty members who apply for academic leave. Principle Sabancı University supports theoretical and practical research, thereby providing faculty members with opportunities for full-time research, academic development and success. Statutory Basis Definitions / Abbreviations Regulations 1. GENERAL RULES FOR ACADEMIC LEAVES 1.1. There are three types of Academic Leave: Sabbatical Leave: It is a type of paid leave granted to faculty members to conduct academic studies independent of their teaching and administrative responsibilities at Sabancı University for a semester or an academic year. Summer Research Leave: It is a type of paid leave granted to faculty members for academic studies off campus for up to two months during the summer term. Unpaid Research Leave: It is a type of unpaid leave granted for up to one year when faculty members are required to stay away from campus to conduct prestigious academic studies that will benefit Sabancı University. 1.2. Academic leaves are not vested rights and therefore are not automatically granted to individuals. 1.3. Regardless of the type of leave, faculty members cannot use a leave period of longer than one year. 1.4. Academic leaves of different types cannot be combined. 1.5. Faculty members cannot use academic leave during their tenure in administrative positions (President, Vice President, Dean, Vice Dean, Director, Program Coordinator). 1.6. Faculty members do not provide undergraduate student advisory services during their sabbatical leave. 1.7. Faculty members cannot use sabbatical leave during the first six academic years (twelve academic semesters) after they start working at Sabancı University. In special cases requiring the use of sabbatical leave during this period, exceptions may be granted with the permission of the President. 1.8. Faculty members cannot gain the right to apply for a future sabbatical leave during their time on academic leave or unpaid leave. 1.9. Faculty members who are on academic leave cannot hold administrative or academic positions in any higher education institution in Turkey. 1.10. Faculty members who take a one-term sabbatical leave must fulfill at least half of their course load in the academic term of the relevant year in which no academic leave is used. 1.11. Academic leaves lasting one semester and academic leaves lasting two semesters may be extended to the summer term covering a period of up to 6 or 11 months. 1.12. The start and end dates of academic leaves must be set in accordance with the Sabancı University academic calendar. The first day of the academic term is considered the day classes begin, and the last day of the academic term is considered the day ‘Incomplete’ grades are converted to letter grades. 1.13. Faculty members are required to report to the Sabancı University Human Resources Unit if they receive a salary from another institution during their academic leave period. 1.14. Faculty Members continue to be subject to Sabancı University Intellectual / Industrial Property Rights and other relevant regulations and instruction letters, without any changes, regarding the evaluation of all kinds of inventions, utility models, industrial designs, software, brands, patents, and other intellectual and industrial property products that may be protected and the sharing of material rights of possible products that arise as a result of scientific studies and research conducted during the academic leave period. 1.15. Daily allowance cannot be requested within the scope of academic leaves (sabbatical and research leave). 2. ACADEMIC LEAVE APPLICATION PROCESS 2.1. In order to apply for academic leave, faculty members must first submit their academic leave requests. Leave requests must be a detailed file explaining the purpose of the requested academic leave, the research activities to be conducted during the leave, the benefits it will provide to Sabancı University, and the anticipated contribution to the academic development of the faculty member. The application file must include how the faculty member's teaching responsibilities, thesis advisory, and other administrative responsibilities will be carried out during the leave. These arrangements to be made during the leave must be explained in detail, including the individuals who will take over all responsibilities. Faculty members are expected to inform the relevant Faculty Dean and Program Coordinators before submitting their leave request files. 2.2. Faculty members must forward their requests for academic leave to the relevant Faculty Dean's Office for the necessary eligibility checks to be carried out, taking into account the academic leave application periods. The faculty member's request for academic leave is sent to the Faculty Dean's Office for evaluation/approval. 2.3. The Dean evaluates the request and the distribution of responsibilities to be made during the leave of the relevant faculty member. If the decision is positive, the Dean forwards the request to Human Resources. Human Resources submits the request for approval by the President. 2.4. In the evaluation of sabbatical leave applications, the purpose of the leave, which is expected to be written in detail on the application form, and the research activities planned during the leave are taken into consideration. In addition, sabbatical leaves are not approved in cases where there are deficiencies in the arrangements made regarding the handover of responsibilities of the relevant faculty member during the leave, and the quality of education of the university is expected to be negatively affected, etc. 2.5. All requests for academic leave must be submitted to Human Resources by the second weekend of March (See Table 1). Academic Leave Type Application Deadline Sabbatical Leave 1 Term / Fall Second weekend of March 1 Term / Spring 1 Academic Year Summer Research Leave Unpaid Research Leave Table 1 2.6. Faculty members must plan their annual leave for the year in question along with their academic leaves. The Academic Leave Request Form must be submitted together with the Annual Leave Request Form. 3. DURATION OF ACADEMIC LEAVE AND ELIGIBILITY 3.1. Sabbatical Leave: Faculty members who have previously earned the right to sabbatical leave at Sabancı University earn the right to apply for sabbatical leave with full pay for one semester after six academic terms (three academic years) of full-time service, and for one academic year after twelve academic terms (six academic years) of full-time service (Table 2). After the sabbatical leave, they must serve at least six more academic terms (three academic years) of full-time service in order to be able to apply for the next sabbatical leave. However, faculty members who have just started working at Sabancı University (who have never earned the right to academic leave before) must complete a minimum of 6 academic years (12 academic terms) of full-time service in order to earn the right to apply for sabbatical leave. Table 2: Faculty members who have previously earned the right to sabbatical leave at Sabancı University Sabbatical leave application rights cannot be accumulated. If faculty members use a one-term sabbatical leave at the end of six academic terms (three academic years), their sabbatical leave rights will be reset. In order to earn one academic year sabbatical leave, there is a requirement for full-time service for twelve academic terms (six academic years) without using sabbatical leave. The sabbatical leave application right earned by a faculty member at the end of twelve academic terms (six academic years) is fixed until they use one academic year sabbatical leave, and their sabbatical leave application right remains the same. If a faculty member chooses to use one term sabbatical leave despite being entitled to apply for one academic year sabbatical leave, their sabbatical leave will be returned to the end of the third year in Table 2. In addition to the sabbatical leave they have earned during their term as a faculty member during their time in administrative positions (President, Vice-Rectors, and Deans), faculty members also have the right to apply for sabbatical leave in their administrative positions, provided that they complete the term of office specified in the legislation. In order to be eligible to apply for this academic leave, they are expected to have worked for at least one term (as long as the term of office of the administrative position in which they hold administrative duties specified in the legislation). For each term of office spent on duty, they are granted the right to apply for one term of sabbatical leave. Sabbatical leaves earned from administrative or academic duties cannot be used consecutively, and at least 3 years of work must be done between each academic leave. 3.2. Summer Research Leave: Faculty members who have worked at Sabancı University for at least one year and are expected to work at least one more academic term after the leave can take Summer Research Leave. This leave is for two months with full payment during the summer term. Sabbatical leaves taken during the academic year cannot be combined with Summer Research Leaves. Summer Research Leaves can be taken once a year during the summer term. Faculty members must plan their annual leaves for the year they want to take Summer Research Leave and submit them with the Academic Leave Request Form. 3.3. Unpaid Research Leave: Faculty members who have worked at Sabancı University for at least one year and are expected to work for at least one more academic year after the leave can take Unpaid Research Leave. Subject to the approval of the relevant Faculty Dean, this type of leave is granted only to faculty members who are about to take part in important and prestigious research projects and are expected to produce significant research output as a result of the relevant research. Unpaid Research Leave can be taken for up to one academic year. Sabbatical leaves taken during the academic year cannot be combined with Unpaid Research Leave. When the Unpaid Research Leave ends, the faculty member is expected to produce a significant research output. 4. REMUNERATION AND FRINGE BENEFITS DURING LEAVE 4.1. Periodic salary increases applied to academic staff are not affected by the academic leave process. 4.2. Annual leave rights of faculty members who are on academic leave (excluding Unpaid Research Leave) remain valid during the calendar year. Faculty members who will take academic leave must plan their annual leave during the process of submitting their Sabbatical leave requests to the Dean. 4.3. Social Security Payments, Private Pension Plan, and Private Health Insurance continue during the academic leave period (excluding Unpaid Research Leave). Rental allowance is also not affected by the academic leave period (excluding Unpaid Research Leave). 4.4. Faculty members who are on academic leave are not required to move out of the University’s residential units assigned to them. Faculty members who stay in the University’s residential units do not receive rental assistance since they do not lose their housing units during the academic leave period. Those who do not live in the University’s residential units continue to receive the rent allowance they would normally receive during their academic leave (excluding Unpaid Research Leave) (For more information, see the University Housing Instruction Letter [IHR-S470-01]). 5. RESPONSIBILITIES AFTER ACADEMIC LEAVE 5.1. Faculty members who use Sabbatical or Unpaid Research Leave agree to work full-time at Sabancı University for one year upon their return from leave, and faculty members who use Summer Research Leave agree to work full-time at Sabancı University for one academic term upon their return from leave, and the University undertakes to employ the relevant faculty member for the same periods. If the faculty member who uses academic leave does not return to Sabancı University after the leave or does not complete the required service period, a penalty of the entire net salary paid during the academic leave in paid leave types, or the entire net salary paid right before the start of the leave period corresponding to the leave period in unpaid leaves will be applied in addition to the annual interest on the said amounts. 5.2. A detailed academic leave report must be submitted to the relevant Faculty Dean within 30 days following the end of the academic leave. The report must include a general evaluation of the academic leave taken and the achievements accomplished in line with the plan presented before. Academic leave reports and academic achievements during the academic leave period constitute input for the first periodic performance review of the relevant faculty member following the leave. 5.3. Upon their return from academic leave, faculty members give a seminar on the research they conducted during the leave period. Related Procedures Related Forms application_form.docx Related Form Links Procedures for Academic Leaves"
}