{
  "source_path": "surecharitasi/en/yonerge/arastirma-projeleri-yonetim-yonergesi-irg-a420-01.html",
  "title": "Araştırma Projeleri Yönetim Yönergesi (IRG-A420-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IRG-A420-01 Effective Date 21-01-2014 Update Date 10-02-2014 Related Unit / Owner RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Approved by BT / Board Of Trustees Aim The purpose of this policy is to support the projects undertaken by SU as an institution to ensure congruence with the mission of SU, plan and manage project resources properly and effectively to enable researchers to optimize their outputs, and to define the principles that will apply to these endeavors. Scope The policy explains the methods and implementation guidelines for project management. Principle In order to support the vision, mission and strategic targets of Sabancı University, innovative projects that help to make SU a part of select national and international networks and contribute to its position among the active players in advanced research projects, or create important references for scientific and artistic works are supported. Furthermore, SU encourages projects that add value to the university by application in technology and business, and enable SU to become a self-sustaining and self-managing institution. Statutory Basis Definitions / Abbreviations PMO: Project Management Office RGP: Research and Graduate Policy HR: Human Resources SPO: State Planning Organization San-Tez: Industry Dissertations TÜBİTAK: The Scientific and Technological Research Council of Turkey EU: European Union MC: Marie Cruie Projects ITN: Initial Training Networks IRSES: International Research Staff Exchange Scheme IOF: International Outgoing Fellowships for Career Development CIG: Career Integration Grants NSF: US National Science Foundation Project: A set of activities planned within a defined schedule and output objectives and managed within a defined budget and resources. Project management at SU classifies categories by types of financing. These categories are defined below: Externally-funded Project: Projects that are financed by sources outside SU. Externally-funded Projects Grant Projects: These are projects supported by a financing institution for research and/or research related talent-building activities in a given field. These are usually initiated by responding to the institution's call for papers. The researcher determines the technical aspects of the project, including structure, outputs and work plans. Application and review processes of public grants (EU Framework Programs, TÜBİTAK, San-Tez, SPO, NSF…) and corporate grants (CISCO, DuPont...) may be different. Commercial Contracts: These projects require a specific service output defined according to the needs of the financing institutions. These projects are classified as follows depending on project resource planning and cost issues: a.Research and Development and Institutional Consultancy Projects: These projects aim to develop a new technology, method, knowledge or system which include research and/or infrastructure efforts within a service provider relationship with the contracting institutions. These projects entail the work of SU faculty members and graduate students as well as other administrative costs. b.Individual Consultancy Projects: These projects involve full-time SU faculty members making their expertise available to institutions for a short period by way of assessment reports, trainings and other activities. Technical courses, short-term trainings and/or seminars are not included in this category. These projects do not involve long-term research and/or additional service or financial support (grants, service fees etc.) for the faculty member. Services are provided for a daily fee. The minimum consultancy fee is based on the daily cost of the faculty member, with the procedures of the public institutions (TÜBİTAK, San-Tez, EU) providing grants to the project considered separately. Consultancy fees are determined by the Presidium annually. c.Industrial Services: The research facilities of SU are made available to research partners for a fee in a way that will not hinder their academic use. Barring exceptional cases, one project is assigned to each laboratory that can provide these services. Internally-funded Projects: These projects are supported by the SU Internal Research Fund. In this case, Project Management involves only the monitoring of the project. Jointly-funded Projects: These projects are partially funded by outside sources. Internal cash funds are provided by the Internal Research Fund or from the budget of the faculty or division with which the project is associated. As long as non-cash contributions are not included in the project accounts as cash, the project will not be classified as jointly-funded. Direct Project Costs: Direct costs include the expenses needed to implement a project (service and equipment procurement, personnel, travel, etc.), internal transfers for service (housing and Grafika SU), and project-sponsored tuition fees, if any. Indirect Project Costs: All projects have “direct” and “indirect” costs for SU. If the indirect costs calculated by SU are not fully covered by the external funding source, the indirect cost rules of the financing institution (e.g. a percentage of direct costs) are applied. Regulations 1. General Rules a. The Project Management Process includes post-approval initiation of the project and related actions, provision of project resources and requirements, progress reports, revision management, coordination among parties to the project, and the official closure of projects. b. The Project Management Office (PMO) is responsible for project management and the definition of guidelines and principles. 2. Management of Project Phases The project file is transferred to the Project Management Office after approval. The file includes the following documents at a minimum: Project proposal documents Project budget sheet Project approvals Signed project contract 3.Project Definition and Monitoring 3.1. Project activities, cash flow plans, resource use and budget are monitored on SAP PS and SU Project. Approved projects are defined with an alphanumeric code of 11 (+1) digits. 3.2. If the project requires cash contribution by SU, it must be classified as “Jointly-funded Project – J\"; if financing by SU is provided by the Internal Research Fund, the fund transfers the financing to the budget; if the related faculty and/or division is supporting the project, the funds will be transferred to the project from the budget of the faculty or division. 3.3. For interdisciplinary projects conducted jointly by multiple faculties, the owner of the project will be the faculty or division to which the Project Implementer reports. 3.4. The guidelines of SU and the external sponsor will be taken into consideration for project management. Guidelines of external supporters are given below: a.TÜBİTAK http://www.tubitak.gov.tr/ b.San-Tez http://www.sanayi.gov.tr/ServiceDetails.aspx?dataID=108&catID=305&lng=tr c.EU 7th Framework Program http://cordis.europa.eu/ 4. Budget and Cash Management 4.1 Cash resources in project budgets are used in two ways: pre-financing and progress payments. 4.2. In externally-funded projects where the sponsor provides pre-financing, project funds may be utilized after the first invoice is paid and the project contract is signed. The RGP Director will decide whether the contracts of personnel working on the project in question will be terminated 4.3. In grant projects, SU operating funds may be utilized once the prepayment is spent in accordance with contract terms. 4.4. The rules of the sponsoring institution will be adhered to when spending project budget for direct costs. TÜBİTAK SAN-TEZ European Union 5. Spending from Institution Share of the Budget and Indirect Cost Sources 5.1. The institution share in TÜBİTAK projects is the project budget that is not included in the Project Incentive Bonus and is granted for making the facilities of the corporation/university during project implementation, and the amount that may be included in the project budget for use in the R&D efforts of the division effectively conducting the project, which amount varies by project type and is calculated by TÜBİTAK. The corporate budget is spent according to guidelines with request made by the dean of the faculty and the approval of the project implementer. 5.2. Pursuant to TÜBİTAK rules, the institution share may be spent on R&D efforts according to the definitions in the Frascati document. In this respect, the “institution share” made available in TÜBİTAK projects may only be used for items required in the internal research projects of the university and/or expenses aimed to improve the research facilities of the university. 5.3. The institution share remitted by TÜBİTAK may not be used to create a pool. 5.4. The institution share must be spent until the project end date specified in the contract, and the use of the institution share must be indicated in the conclusion report together with corresponding audit results. Management and use of indirect cost funds: 5.5. Indirect costs are tracked in a separate account in the SU account plan. The overhead amount in the contracts of EU projects, the institution share specified in TÜBİTAK contracts and the specific amount set forth in commercial contracts comprise the indirect cost funds. 6. General Rules for Employing Personnel A contract on “Guidelines for Project Employment; Confidentiality and Intellectual Property” is signed with all members of the project, including any students. Keeping a table of hours worked for all project personnel is recommended; this is mandatory for EU projects. 6.1. Deployment of SU Academic Personnel In projects that have a faculty member cost which is accounted for as non-cash contribution and is not reimbursed in any way, no additional cash payment will be made to the faculty member. Even when the faculty member receives no compensation for the time dedicated to the project, the time spent for the project is tracked as part of resource utilization. 6.2. Employing Researchers on Contract Determining the number of personnel, recruitment of researchers, determining wages and starting and ending procedures are initiated by the Project Director and coordinated by the PMO and HR. a. Cost calculations should take into account the total cost including flat salary and benefits. Personnel must be employed under finite contract corresponding to the term of the project, and must begin work only after all legal procedures are complete. Contracts may not be prepared retroactively, and no back-payments should be made in the project. b. Temporary personnel deployed for up to 6 months will be employed with contracts to be prepared by the PMO. If the project is tied to a contract that binds SU, a “Guidelines for Project Employment; Confidentiality and Intellectual Property” is signed with all contracted researchers/consultants to be employed. c. Personnel who will be employed for more than 6 months must be included in the payroll, and the HR recruitment process will be applied in this case. d. Amenities to be provided to contracted personnel by SU include an office, PC, email account, internet connectivity and Information Center access, and meals and shuttles. Social benefits will be applied as provided for in HR policies. 6.3. Appointment of Consultants to the Project If the consultant work to any project, implemented the contract between consultant and SU 6.4. Appointment of Students in Projects The rules of the sponsoring institution will be adhered to when working the students in projects. TÜBİTAK SAN-TEZ European Union The amount of stipend to be paid to students will be determined by the President and Secretary General once every year and subsequently announced. In some special cases, a larger stipend may be paid with the approval of the Dean. 7.Fixed Asset and IT Needs of Projects The provisions for the procurement and use of fixed assets that will be purchased from the project budget and remain in the possession of the sponsor must be clearly specified in the project contract and implemented accordingly. In consortium projects led by SU, the university may purchase fixed assets from the institution share of the institutions in the project. In this case, the fixed asset will not be registered in SU until the end of the project. The provisions of the project contract will be implemented at the conclusion of the project. 8. Project Documentation The active project file is prepared to include: The project contract Budget Reports Purchasing documents Other correspondences. 9. Project Revisions Changes among budget items after the execution of the project contract ¬–or the delivery of the contract to the PMO– must consider the rules of the sponsor institution as a priority. For projects supported by national funds, written approval must be obtained from the sponsor by way of a written amendment request. Approvals must be obtained from the counterparty in EU projects. 10. Reporting and Flow of Information In addition to the progress reports defined in the project contract, the progress of projects are monitored with reports between the Project Implementer and the Project Management Office. 11. Internal Research Fund / Institution Share Reporting Funds used for internal research projects are obtained from two sources: institution shares and the R&D fund. Monitoring and reporting of the R&D fund is done by the PMO based on information supplied by Finance. 12. Project Closure and Budget Transfer A Project Closure form is completed for the project balances and settled with Finance. Agreed amounts are then transferred to SU as project revenue. Once the transfers are complete, the project is blocked on SAP and concluded. For EU (except MC and CIG), TÜBİTAK and San-Tez projects, the balance settled with the sponsor is returned upon the written request of the sponsor. Once the return is complete, the project is blocked on SAP and officially concluded. 12.1 . After the payment of all earned wages, tuition fees and indirect costs of SU, 10% of any remaining project revenue is distributed to faculty members working in the project. 12.2. The commercialization revenues of the intellectual assets developed in the projects are allocated as specified in the Intellectual Property Policy (IRG-A430-01) 12.3. Net revenues from other project activities that are not included above (seminars, conferences, trainings, etc.) are not subject to allocation unless specifically required by project contracts. 13. Authority and Responsibilities Responsibilities and Authorities of the Project Management Office The objective of the PMO is to ensure that projects are conducted according to legal obligations and the project management principles of SU, and to provide faculty members with support to the fullest extent to enable them to focus on research activities. The responsibilities, powers and duties of PMO are below: 13.1. Determining the guidelines for project, resource and contract management; preparing and implementing policies and procedures; 13.2. Providing opinions on planning, risk analysis and the integration of preventive measures in contracts and supporting the PDO for this purpose; 13.3. Post-execution responsibilities include monitoring resources, budget and revisions of the project according to project undertakings, SU guidelines and sponsor commitments, if any; project reports; coordination among parties to the project, project organization and SU administrative functions; procurement of goods and services; and the closing procedures of the project; 13.4. Providing administrative support to enable the project implementer and team to focus on project activities; 13.5. Keeping auditable records of projects; providing formal documentation and generating project performance reports (administrative and management); keeping APK and SU management up to date on project progress; preparing and publishing annual reports; 13.6. Monitoring project management systems and tools (all procedural methods and software; SAP in particular) with respect to methodology, effective resource management and quality; 13.7. Managing the IP disclosure and reporting mechanism; establishing the rules for sharing among stakeholders and the associated legal framework; coordinating with the startup to be established with respect to the IP for commercialization purposes. Project Implementer (PI) 13.8. Ensuring that the project is carried out within contract commitments; providing timely and comprehensive flow of information; 13.9. Directing the project group and managing project resources effectively; ensuring that technical reports are generated accurately and on a timely basis; 13.10. Maintaining communication with the PDO; disclosing outputs that may be commercialized on a timely basis; exercising due care in the protection of confidential information personally and on behalf of the project team. Related Procedures Related Forms Analiz Raporu (FRG-420-03-1) Bilimsel Yayınlar Kurum Payı Kullanım Talep Formu (FRG-420-04-1) Burslu Lisansüstü Öğrenci Talep Formu (FRG-420-04-2) Butce Aktarım Formu (FRG-420-04-3) Certificate of Financial Statement Form Çeşitli Ödemeler Bordrosu EC-Form Ekipman Kullanım Talep Formu (FRG-420-03-2) End.Hizmet Talep Formu (FRG-420-03-3) Honorarium Odeme Formu (FRG-420-04-4) Iscilik Ucretleri Odeme Formu (FRG-420-04-5) KDV Ist.Sertifikasi Bilgi Formu Kod Yapısı Formu (FRG-420-01-01) Marie Curie Prj. Personel İse Baslama Formu (FRG-420-04-6) Proje Çalışanı Taahhüt Belgesi Proje Kapanış Formu (FRG-A420-05-02) Proje Ozet Bilgi Formu Proje Personeli Ise Baslama Formu (FRG-420-04-7) Proje Personeli Ucret Artis Formu (FRG-420-04-8) Proje Yönetim Memnuniyet Anketi San-Tez Ogrenci Bilgi Formu San-Tez Yrd.Personel Odeme Formu_Firma San-Tez Yrd.Personel Odeme Formu_Univ San-Tez Yrd.Arastırmacı Bilgi Formu Satın Alma Talep Formu (FRG-420-04-9) Timekeeping Form (FRG-A420-05-1) TUBITAK Doktora Sonrası Arastirmaci Burs Formu TUBITAK PostDoc Ise Baslama Formu TUBITAK Projeleri Burs Formu Yol Giderleri Beyan Formu (FFA-A33001-3) Related Form Links"
}