{
  "source_path": "surecharitasi/en/yonerge/audit-directive-iia-s1110-01.html",
  "title": "Audit Directive (IIA-S1110-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IIA-S1110-01-V01 Effective Date 22-12-2022 Update Date 22-12-2022 Related Unit / Owner IA / İç Denetim Approved by BT / Board of Trustees Aim This instruction letter regulates the functioning, management, duties, authorities, and responsibilities of the Internal Audit Unit of Sabancı University, as well as the principles related to internal audit activities. Scope This instruction letter covers the procedures and principles regarding the conduct of internal audit activities to be carried out by the Internal Audit Unit within Sabancı University. Principle Internal audit activities at Sabancı University are carried out in compliance with legal and International Internal Audit Standards, the Code of Ethics, and the University’s vision and mission. Statutory Basis Legal Internal Audit Legislation and International Internal Audit Standards Higher Education Law No. 2547 Sabancı University Regulations, Directives, and Procedures Definitions / Abbreviations Board of Trustees: Refers to the Board of Trustees of Sabancı University Audit Committee: Refers to the Audit Committee of Sabancı University International Internal Audit Standards: Standards published by the Institute of Internal Auditors (IIA) that set out the principles and rules for the practice of the internal audit profession Internal Audit Unit: The unit within the audit organization that provides internal audit services Head of the Internal Audit Unit: The highest-ranking official to whom the Internal Audit Unit reports Internal Audit: An activity that evaluates governance, risk management, and control processes through a systematic and disciplined approach, and contributes to the improvement of these processes Internal Control: A process implemented by the relevant unit managers of the University, designed to provide reasonable assurance for achieving defined objectives and fulfilling its mission Process Owner: The Director responsible for managing the process under audit Status Follow-up Audit: An audit regarding the monitoring and completion of actions stated in audit reports in the manner and timeframe specified in the reports Regulations 1. Mission The primary mission of the Internal Audit Unit, based on the authority granted by the Board of Trustees within this directive, is to conduct research, examination, and auditing in order to strengthen the control points of Sabancı University. It is essential that all activities comply with legal provisions regarding Internal Audit, as well as International Internal Audit Standards and the Code of Ethics. To this end, the Internal Audit Unit carries out the following duties to contribute to the growth, development, and institutionalization of Sabancı University: a) To examine, audit, report, evaluate, and make recommendations on the adequacy and effectiveness of the internal control system. b) To investigate and assess whether the activities and operations of Sabancı University comply with the plan and budget targets, regulations, directives, procedures, instructions, and generally accepted accounting principles. c) To conduct or participate in examination and investigation activities when deemed necessary by the Audit Committee. d) To regularly inform the Audit Committee about audit activities and the adequacy of the internal control system. 2. Authorization The Internal Audit Unit is administratively and functionally affiliated with the Audit Committee and operates on behalf of the Audit Committee and the Chair of the Board of Trustees. The Internal Audit Unit conducts its activities within the framework of independence, integrity, objectivity, competence, confidentiality, and professional secrecy principles. In doing so, it complies with legal provisions regarding internal audit, International Internal Audit Standards and the Code of Ethics, Law No. 2547 and relevant legislation, as well as Sabancı University’s regulations, directives, procedures, workplace discipline, and working rules. The Internal Audit Unit is authorized to conduct research, examination, and audit in all university units in line with the approved annual internal audit plan and the requests of the Audit Committee. During its activities, the Internal Audit Unit has the authority to access all necessary documents, records, personnel, assets, and operations, in line with confidentiality and secrecy principles. 3. Organization A. Establishment and Staffing The Internal Audit Unit of Sabancı University reports to the Audit Committee. The Audit Committee was established by the decision of the Board of Trustees dated 25/07/2022 and numbered 2022/34, and is composed of (1) Chair and (2) members. The Internal Audit Unit was also established by the same Board of Trustees decision. It consists of the Head of Internal Audit and the number of auditors approved by the Audit Committee. B. Duties, Appointment, and Promotion Appointments and promotions of Internal Audit Unit employees are carried out in line with Sabancı University’s Human Resources Department’s general rules and the following regulations. The appointment and promotions of the Head of Internal Audit are made in accordance with Sabancı University’s HR policies, with the proposal of the Secretary General and the approval of the Audit Committee. To be appointed as an auditor for the first time, candidates must meet the qualifications determined in writing by the Head of Internal Audit and succeed in written and oral evaluations conducted together with the HR Department. Auditors’ appointment and promotion procedures are executed upon the proposal of the Head of Internal Audit, provided they have sufficient experience and comply with the requirements specified in Sabancı University’s HR procedures. These are approved by the Secretary General to take effect. C. Authority The Head of Internal Audit is financially (budget), administratively, and functionally accountable to the Audit Committee and carries out activities on behalf of the Committee and the Chair of the Board of Trustees. The Head of Internal Audit is ultimately responsible for the activities conducted by the Unit. Employees of the Internal Audit Unit are responsible for fulfilling the tasks assigned by the Head of Internal Audit. Under this directive, they are authorized to conduct audits, investigations, and examinations. Internal Audit Unit employees cannot serve as auditors in activities that may compromise independence, create conflicts of interest, or conflict with International Internal Audit Standards. They are entitled to access all documents and records related to their work within confidentiality and secrecy principles. They must continuously enhance their knowledge, skills, and qualifications through professional development. Internal auditors are expected to demonstrate professional competence through relevant certifications and to attend required training programs and courses. They should, within reasonable limits, possess the skills expected of a prudent and competent auditor, exercising maximum care and diligence. D. Responsibilities The annual budget of the Internal Audit Unit is prepared within the framework of the University’s budget by the Finance Department, submitted for the Secretary General’s opinion, and approved by the Audit Committee. Salaries and other employee rights of the Internal Audit Unit are evaluated and approved by the Audit Committee based on HR policies and the Secretary General’s recommendation. Compensation and similar employee rights (performance evaluation, promotion, etc.) of Internal Audit Unit staff are determined in line with the general principles and procedures of Sabancı University, with input from the HR Department, and approved by the Audit Committee. 4. Working Methods and Principles A. Internal Audit Plan The Internal Audit Unit operates within plans and related programs. All activities are conducted in accordance with generally accepted internal audit principles and standards. The principles of preparing and implementing the annual audit plan are as follows: a) Risk assessment, prepared considering Sabancı University’s strategies, objectives, control environment, and compliance issues, forms the basis of the annual audit plan. The plan is submitted for Audit Committee approval and presented to the Board of Trustees. b) Upon emerging needs, out-of-program examinations, investigations, and audits may be carried out by request of the Audit Committee. The annual plan may also be revised during the year with Audit Committee approval due to new developments, changing risks, or management priorities. B. Internal Audit Fieldwork a) At the beginning of the audit, an opening meeting is held with the relevant Director to provide information on the audit’s subject, duration, and working methods. b) During fieldwork, sufficient and relevant audit evidence is obtained using appropriate methods. Data analytics methods should be employed in line with the scope and purpose of the audit. The details, results, and findings of the audit are documented using specially prepared working papers. C. Reporting of Audit Results a) Findings are discussed and evaluated with relevant managers of Sabancı University. b) After these discussions, a draft report is prepared and sent to the process manager for review and feedback. c) Written opinions of the relevant Director regarding each finding and recommendation in the draft report are collected and incorporated into the report. The draft is then shared with the Secretary General in a closing meeting attended by the Internal Audit Unit and the Process Owner. d) An Executive Summary section highlighting important issues is included in the final report, which is then submitted to the Audit Committee. Upon approval by the Audit Committee, the final report may also be shared with the Rector and Secretary General. If necessary, the Audit Committee informs the Board of Trustees about significant matters. D. Monitoring of Action Plans The relevant Process Owner who receives the report is responsible for creating management action plans, completing committed actions within a reasonable time, and following up regularly. The Internal Audit Unit monitors the implementation of recommendations within action plans. For this purpose, it requests monthly status reports from Directors regarding action plans, as well as supporting documents on completed actions when necessary. Status follow-up audits may also be included in the annual audit plan. Corrections made by management are reviewed and evaluated in the year-end status report. The results of follow-up on findings are reported to the Audit Committee quarterly. The final status of findings is communicated to the Board of Trustees in the year-end status report. 5. Other Issues A. Internal Audit Procedure Based on the principles outlined in this directive, detailed applications regarding audit working methods, techniques, standards, work steps, recruitment, performance management, career development, training principles, etc., are set out in the Internal Audit Procedure. This procedure, prepared in consideration of the University’s HR procedures, is drafted by the Head of Internal Audit and enacted upon the Audit Committee’s approval. B. Responsibilities of Auditees To ensure proper execution of audit activities, all managers and staff of Sabancı University are responsible for providing auditors with a suitable workplace, taking necessary measures required by the audit, providing requested information and documents on time, and facilitating the audit with the necessary assistance. Related Procedures Related Forms Related Form Links"
}