{
  "source_path": "surecharitasi/en/yonerge/civic-involvement-projects-policy-icip-a220-01.html",
  "title": "Civic Involvement Projects Policy  (ICIP-A220-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No ICIP-A220-01 Effective Date 14-04-2014 Update Date 12-02-2025 Related Unit / Owner CIP / CIP Yöneticisi Approved by BT / Board of Trustees Aim The purpose of this directive is to define the Civic Involvement Projects as a university course and a social responsibility program, and to set out the relevant structures and processes. Scope This directive covers the areas of activity of the Civic Involvement Projects Office, as well as the duties and responsibilities of its staff. Principle The guiding principle of Civic Involvement Projects is to cultivate a sense of social responsibility among students toward the society they live in. At the same time, Sabancı University staff are encouraged to engage and interact with the community. Statutory Basis Definitions / Abbreviations SU: Sabancı University CIP101: Civic Involvement Projects 101 is a university course SR: Student Resources POP: Procurement and Operations FENS : Faculty of Engineering and Natural Sciences FASS: Faculty of Arts and Social Sciences SL: School of Languages SBS: Sabancı Business School Foundations Development Year (FDY): The year is attended by students who, according to the Sabancı University English Language Assessment Exam, do not have the required level of English to begin their academic programs. Foundation Development Program (FDP): Consists of the courses offered during the Foundation Development Year, as well as University Courses taken by students who have started their undergraduate programs. Civic Involvement Projects (CIP): CIP works in areas such as children, people with disabilities, the elderly, cultural heritage, gender, human rights, and the environment. It encourages young people to actively participate in these areas and raises their awareness of social issues. CIP101 P: The CIP101 Project. It is carried out over the course of one academic semester by groups of 10–15 CIP101 students under the leadership of a supervisor. Each group devotes three hours per week to the project. Coordination is provided by the CIP Office. Projects focus on social topics such as children, people with disabilities, the elderly, cultural heritage, gender, human rights, and the environment. They take place within the provinces of Istanbul and Kocaeli, mostly in institutions such as elementary schools, childcare centers, nursing homes, and rehabilitation centers. CIP Office: Includes the CIP Manager, CIP Senior Specialist, CIP Specialist, and CIP Assistant Specialist. Supervisor: A Sabancı University student who has successfully completed the CIP101 course, applied to become a supervisor, and if selected, leads a CIP101 project. Each supervisor leads one project per academic semester, managing a group of 10–20 students. They act as the communication bridge between the project institution and the CIP Office. Overvisor: A Sabancı University student responsible for overseeing and mentoring 3–4 different CIP101 projects. Students who have served as supervisors for four academic semesters and fulfilled all responsibilities may become advisor supervisors. They serve as the communication bridge between supervisors and the CIP Office. Sucourse: A virtual classroom platform used to support all courses at Sabancı University. It allows instructors and students to share files, record attendance, and communicate online. ALL CIP: A meeting held twice each semester, bringing together the CIP Office, advisor supervisors, and supervisors to evaluate and share project-related issues. NGO : Non-Governmental Organization. Regulations General Principles and Guidelines of Civic Involvement Projects (CIP) 1.1. CIP is conducted under the Office of the Vice President - Education, and the CIP101 course is organized within the framework of the Foundation Development Program (FDP). 1.2. The main objective of CIP is for individuals to learn the concept of participatory democracy. 1.3. In addition to being an academic course (CIP101), CIP also aims to promote participatory democracy among Sabancı University (SU) staff and students from other universities through extracurricular projects. 1.4. Projects are student-centered, emphasizing students’ individual contributions both as team members and as team leaders. 1.5. Projects conducted within the scope of the CIP101 course are open to all university students, not only to those enrolled in the course. 1.6. Projects within the scope of the CIP101 course are led by individuals who have successfully completed the course and have been selected as supervisors. 1.7. Supervisors leading the projects receive training on their specific projects and subsequently share this knowledge with their project groups in the following weeks. 1.8. Projects are carried out in socioeconomically disadvantaged areas and focus on raising awareness about important social issues. 1.9. Efforts are made to ensure that the projects conducted within the CIP101 course take place as close as possible to the SU campus. 1.10. All materials, supplies, and services to be used in projects under the scope of the CIP101 course and CIP for Staff are covered by the TDP Office.Transportation costs for the Discover Yourself Projects are covered by the participating students. 2. Evaluation and Planning 2.1. Evaluation and Planning by the CIP Office: Each year in July, the CIP Office conducts annual evaluations, prepares the necessary reports, and plans for the upcoming academic year. 2.1.1. Project Evaluation: Feedback collected from surveys completed by university students, project supervisors, and advisor supervisors throughout the year is used to assess whether a project is sufficient or insufficient. If a project is deemed inefficient, problems are identified, and solutions are developed accordingly. If unresolved issues remain, the project is closed. 2.1.2. Evaluation of Extracurricular Activities: Awareness activities, film screenings, human library events, conferences, The Award Program For High School Students and Discover Yourself projects conducted outside Istanbul are reviewed. 2.1.3. Planning: The CIP101 Academic Calendar is prepared for the following year, taking into account the SU Academic Calendar and official holidays. 2.2. Evaluations with Students: 2.2.1. Two ALL-CIP meetings are held each semester. During these meetings, CIP supervisors and overvisors evaluate projects, activities, and campaigns, discuss problematic projects, and plan future actions. 2.2.2 . At the end of the fall and spring semesters, the results of surveys completed by students enrolled in the course are shared with supervisors. Project supervisors are supported in improving their projects in the following semester. 3. CIP101 Course and Scope CIP101 is a 1-credit course required for all SU students. 3.1. First Lecture and Project Presentations: During the first week of the fall and spring semesters, a presentation is made to all students registered for the CIP101 course. This presentation introduces the course content and details of all CIP projects offered that semester. 3.3. Registration: Students enroll in CIP projects that they will work on for one academic semester through the Sucourse system. 3.4. In-Semester Activities: 3.4.1 CIP Fair: CIP Fair is organized once in the fall and once in the spring semester to raise funds for extracurricular projects. 4. Extracurricular Projects Extracurricular projects are those carried out under CIP, outside of the CIP101 course, both in Istanbul and in other provinces. 4.1. Discover Yourself Projects: Projects conducted by CIP in socioeconomically disadvantaged primary and secondary schools in various provinces across Turkey. They are implemented with the voluntary participation of around 15 university students from different parts of the country, under the leadership of CIP staff. 4.2. CIP for Staff : Projects that aim to involve SU staff in social responsibility activities coordinated by the CIP Office. 4.3. Conferences: National conferences that bring together the education sector, private sector, and civil society to raise awareness on social issues. 4.4. Human Library: An event designed to foster constructive dialogue among people from different social groups. Real individuals serve as “books,” engaging in personal conversations with “readers” rather than being passively read. 4.5. The Award Program For High School Students: A competition launched to increase high school students’ curiosity and enthusiasm for social responsibility, raise awareness, encourage participation in social responsibility projects, and highlight young people who take an active role in social change. 5. Communication and Outreach Activities 5.1. A semesterly report is prepared and shared with internal and external stakeholders. 5.2. Press and Media: Press releases prepared by the CIP Office are used to initiate media coverage of major events and highlight selected CIP projects. 5.3.Social Media: In order to ensure effective use of social media, event photos and announcements related to the projects are shared on Instagram, LinkedIn, YouTube, and X. 5.4. Branded Item Distribution: CIP uses branded items as promotional materials in projects and at both internal and external meetings, in accordance with the Institutional Identity Instruction Letter (IMIC-S520-07) 6. Donations and Sponsorships 6.1. Donations in kind and in cash are made in accordance with the Scholarship Main Asset Fund Development Guidelines (IIPAR-S920-01) of the Institutional Partnerships and Alumni Relations, to be used for events. 6.2. Sponsorship agreements with institutions or individuals are concluded under the supervision of the Legal Advisor. Related Procedures CIP 101 Course Procedure (PCIP-A220-01-01) Related Forms CIP 101 Calender (FCIP-A220-01-10) CIP 101 Project Contract (FCIP-A220-01-02) CIP 101 Project Plan (FCIP-A220-01-03) CIP 101 Student Evaluation Survey (FCIP-A220-01-05) CIP 101 Supervisor Evaluation Survey (FCIP-A220-01-06) CIP 101 Overvisor Evaluation Survey (FCIP-A220-01-07) CIP 101 Course Information List (FCIP-A220-01-08) Related Form Links"
}