{
  "source_path": "surecharitasi/en/yonerge/cleaning-services-iser-c920-01.html",
  "title": "Cleaning Services (ISER-C920-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No ISER-C920-01V10 Effective Date 19-04-2012 Update Date 04-07-2025 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Aim To explain how the cleaning of University buildings and exteriors, as well as various tasks under the responsibility of Cleaning Services, is carried out and monitored. Scope Includes the cleaning of all interior and exterior areas of the Sabancı University Campus, monthly pest and rodent control, organization of dormitory bedding laundering/distribution, collection of recyclable waste from buildings, transportation of biological/chemical/contaminated waste to the hazardous waste disposal site (with the Procurement and Operations Unit), organization of on-campus transportation, and organization of garden maintenance services. Principle To maintain, clean, and disinfect the areas where Sabancı University students, faculty, and administrative staff reside, in accordance with quality standards. Statutory Basis Chapter 1 (one), Article 28 (twenty-eight) of the Higher Education Private Accommodation Services Regulation Definitions / Abbreviations University: Sabancı University Cleaning Services: Services Management / Cleaning Services Cleaning Company: A company that provides cleaning services Transportation Company: A company that provides transportation services Garden Company: A company that provides garden maintenance services SUTicket: Electronic recording software for requests collected by the Call Center Pest and Rodent Control: Monthly indoor and outdoor inspections and checks performed by a service provider. Laundry Company: A company that provides laundry services for dormitory linens Tagged Plants: Indoor plants in Sabancı University's shared areas Regulations 1. General Cleaning Schedule Operation: 1.1. The University is cleaned in three separate shifts: 08:00-16:00, 16:00-00:00, and 00:00-08:00, in accordance with the General Cleaning Procedure (PSER-C920-0101). 1.2. During the 08:00-16:00 shift, dormitory buildings are cleaned according to the weekly cleaning schedule; restrooms, common areas, laboratories, workshops, studios, and outdoor areas used by staff and students are cleaned. Tasks specified in the weekly and monthly work plans are carried out. Requests are tracked using SUTicket software. 1.3. Exterior cleaning of glass and aluminum frames is carried out during the 08:00-16:00 shift, ensuring that it does not interfere with staff or students. 1.4. During the 4:00 PM-12:00 AM and 12:00 AM-8:00 AM shifts, all indoor spaces used by students, academic staff, and administrative staff are thoroughly cleaned according to established schedules and standards. 1.5. Noisy machines are not operated in workspaces, classrooms, and offices during the 8:00 AM-4:00 PM shift. 1.6. Cleaning is monitored using checklists by the responsible cleaning company representative for each shift. Cleaning Services monitors the quality of the cleaning services provided. 1.7. Throughout the year, a scoring inspection of dormitories and administrative, academic, and social buildings is conducted in collaboration with Cleaning Services and Cleaning Company representatives. 2. Dormitory Cleaning Schedule: 2.1. Dormitory rooms and all common areas are cleaned on the 8:00 AM to 4:00 PM shift, at the days and times determined by Cleaning Services. The cleaning schedule can be viewed on the Cleaning Services page on the internal website. The cleaning schedule is implemented in accordance with the Student Dormitory General Cleaning Procedure (PSER-C920-0102). 2.2. Student rooms are not cleaned on Sundays. On Saturdays, only common areas are cleaned until noon, and student rooms are cleaned until 4:00 PM. 2.3. If any student refuses the cleaning service, they lose their right to have the room cleaned on the same day. 2.4. Dormitory Cleaning Staff performs the cleaning according to the schedule determined by Cleaning Services. Students cannot make special requests. 2.5. Cleaning Staff do not touch the beds. Each student in the dormitory is responsible for the ordering of their own bed. 3. Changing Bed Linens and Laundry: 3.1. Students may bring their dirty linens to the laundry room in the Dormitory Building twice a week on the days and at times determined by Cleaning Services to exchange them for clean linens. These change days and times can be found on the Cleaning Services page on the internal website and on bulletin boards in the dormitories. 3.2. Students will only receive the same number of clean linens as the number of dirty linens they bring. 3.3. University-owned bedding and other linens will be laundered by a laundry company approved by Cleaning Services. 3.4. The laundry company will provide a shuttle service to the campus to collect and deliver dirty linens according to the schedule established by Cleaning Services. If necessary, Cleaning Services may request additional services from the laundry company. 4. Pest and Rodent Control: 4.1. Cleaning Services conducts monthly indoor and outdoor pest and rodent control through a contracted company and monitors the implementation using service reports. 4.2. Chemical products used for pest control must be odorless and harmless to human health. 4.3. Pest control is carried out only in living areas throughout campus using the gel method, which is the safest method for human health. 4.4. To ensure success in Pest and Rodent Control in dormitory buildings, students should be careful not to leave food and drink items out in the open. 4.5. If problems are detected despite Pest and Rodent Control, the contracted company is called in and re-sprayed as necessary. 4.6. Flying pest control and larvicide control are carried out separately from monthly treatments, and if necessary, in appropriate locations. 4.7. Areas that cannot be sprayed for any reason will be scheduled as soon as possible to ensure application. 4.8. Cleaning Services tracks pest control calls using SUTicket software. 4.9. If necessary, tick and snake control applications will be scheduled between April and September. 5. Collection of Recyclable and Disposed Hazardous Waste: 5.1. On the days and hours determined by the Cleaning Services, the Cleaning and Transportation Company's personnel collect waste such as waste paper, cardboard, plastic, metal beverage cans, glass, and electronic materials from recyclable waste collection stations located in buildings and/or open areas. 5.2. The University's daily non-hazardous recyclable waste is transported and stored in containers by the Cleaning and Transportation Company's personnel. 5.3. If bulk waste, paper, plastic, etc., is generated from the units, a request is made via SUTicket, and the waste is collected and transported from the relevant unit according to the daily plan. 5.4. After the relevant unit submits a request via SUTicket, the hazardous waste is collected from the relevant unit by the hazardous waste site officer from the Purchasing and Operations Unit, and transported to the temporary hazardous waste storage area. 6. Transportation Services: 6.1. Transportation requests received by Cleaning Services via SUTicket are queued and processed throughout the day. 6.2. Transportation requests from Units must be requested via SUTicket at least 3 hours in advance. Large or special-purpose moves must be requested 48 hours in advance. 6.3. For heavy or oversized items requiring special attention, Cleaning Services must be notified in advance. Any problems arising from a move without detailed information or without the Unit's supervisor's supervision will be the responsibility of the Unit requesting the move and the person making the request via SUTicket. Depending on the size and nature of the item to be moved, the Cleaning Services transportation team may reject the request if no responsible person from the relevant Unit is available to accompany the move. 6.4. When transporting materials containing chemical/biological/hazardous substances, the relevant Unit's personnel must provide the necessary instructions to the temporary waste site officer, Cleaning Services, and transport personnel, and provide guidance on how to transport them. The Unit responsible for the transport is responsible for implementing occupational safety measures and conducting a final inspection. 6.5. The transport company is responsible for transporting only University-owned goods; personal items/imports are not permitted. 6.6. The transport company is inspected by Cleaning Services using the TRANSPORTATION SERVICES CONTROL FORM (FSER-C920-0107). 7. Garden Maintenance Services: 7.1. University-wide lawn and plant maintenance is carried out by Garden Company personnel according to weekly and annual schedules. Needs are determined and provided based on these plans. 7.2. Lawn maintenance is planned as follows: mowing, spraying, and fertilizing. For tree and shrub groups, pruning, root hoeing, fertilizing, spraying, and manual watering of areas without irrigation systems are organized according to the established seasonal annual schedule. 7.3. Maintenance of university-labeled indoor plants is carried out according to requests received through SUTicket and a monthly work plan. 7.4. The campus lawn irrigation system is operated by the Purchasing and Operations Unit. Irrigation periods and durations are planned in coordination with the Purchasing and Operations Unit based on seasonal conditions and rainfall. 7.5. In areas without an automatic irrigation system or when needed outside of the irrigation period, manual irrigation is performed. 7.6. Repair and maintenance of the garden irrigation system is carried out by the Purchasing and Operations Unit. Any damage to the irrigation system, deficiencies, or problems encountered by the Garden Maintenance team are reported to the Purchasing and Operations Unit via SUTicket. 7.7. The Garden Company Cleaning Services inspects the GARDEN MAINTENANCE SERVICES INSPECTION FORM (FSER-C920-0108). Related Procedures General Cleaning Procedure (PSER-C920-0101) Student Dormitories General Cleaning Procedure( PSER-C920-0102) Related Forms Academic Buildings Cleaning Inspection Form - FSER-C920-0101 Automation Center Cleaning Inspection Form - FSER-C920-0102 Student Dormitories Cleaning Inspection Form - FSER-C920-0103 School of Languages Cleaning Inspection Form - FSER-C920-0104 Sports Center Cleaning Inspection Form - FSER-C920-0105 Information Center Cleaning Inspection Form - FSER-C920-0106 Transportation Services Control Form - FSER-C920-01007 Garden Maintenance Services Control Form - FSER-C920-0108 Related Form Links"
}