{
  "source_path": "surecharitasi/en/yonerge/directive-management-and-commercialization-industrial-property-rights.html",
  "title": "Directive on the Management and Commercialization of Industrial Property Rights | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IRG-A630-01 Effective Date 03-07-2018 Update Date 03-07-2018 Related Unit / Owner RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Approved by MH / Mütevelli Heyeti Aim The purpose of this Directive is to regulate the principles, procedures, and responsibilities concerning the protection, management, and commercialization of industrial property rights arising from scientific and commercial projects, academic research, or other works conducted within Sabancı University. Scope This Directive covers issues related to the ownership, protection, commercialization, distribution of commercialization revenues, and the legal framework concerning industrial property rights including patents, utility models, designs, trade secrets, and trademarks Principle The principle of this Directive is to develop and protect industrial property rights in a manner that respects Sabancı University’s academic freedom, institutional culture, and the rights of its researchers; to encourage SU Members to engage in inventive activities; and to contribute to the transformation of research outcomes into economic and social benefits. Statutory Basis This Directive has been prepared on the basis of: The Industrial Property Code No. 6769, dated January 10, 2017 (“IP Code”), The Regulation on the Implementation of the Industrial Property Code, dated April 24, 2017 (“IP Regulation”), The Regulation on Employee Inventions, Inventions Realized at Higher Education Institutions, and Inventions Arising from Publicly Funded Projects, published in the Official Gazette No. 30195, dated September 29, 2017 (“Employee Inventions Regulation”), The Higher Education Law No. 2547, dated November 6, 1981. Definitions / Abbreviations For the purposes of this Directive, the following terms shall mean: • SU: Sabancı University. • SU Members: Individuals engaged in research activities utilizing SU’s resources under any contractual framework, including those funded by third parties, as well as those participating in SU-led research projects. • SU Researchers: Academic staff employed by SU on a permanent or contractual basis, either full-time or part-time. • Visiting Researchers: Individuals working at SU without formal employment ties, including academic visitors, honorary appointees, retired staff, and all other guest personnel. • Researchers Assigned to SU: Those whose employment rights remain with their home institution but are temporarily or partially assigned to SU for research purposes. • Researchers Assigned Outside SU: SU members simultaneously working at another university and/or research center (domestic or international), or using the resources and infrastructure of another institution under a project or visit. • Students: All undergraduate, graduate, exchange students, and interns conducting research at SU. • Invention: Original software, technologies, developments, improvements, materials, components, processes, methods, and other research outcomes that provide a novel way of achieving something or a new technical solution to a problem. • Invention within the Scope of Higher Education Institutions: Inventions realized as a result of scientific studies or research conducted at SU, including those carried out using SU facilities or based on knowledge and experience gained at SU. Inventions outside this scope are regarded as independent inventions. (Industrial Property Code, Regulation on Employee Inventions, Article 28/1). • Invention Disclosure Form (IDF): A document prepared by inventors and submitted to the ILO, containing all relevant details of the invention. • Research Centers: Research infrastructures as defined under Law No. 6550 on the Support of Research Infrastructures, including public or private research centers collaborating with SU. • SUNUM: Sabancı University Nanotechnology Research and Application Center. • CTCE: Composite Technologies Center of Excellence, jointly established by Kordsa and SU. • University Resources: All types of funding, facilities, and/or resources provided directly or indirectly by SU, including equipment, devices, consumables, laboratories, workshops, and human resources. • Inventor(s): Individuals contributing to the research and development leading to an invention. These may include SU members, visiting researchers, or—where applicable—employees of collaborating entities. • Industrial Property Rights (IPR): All rights concerning industrial property, including but not limited to patents, utility models, plant breeder’s rights, designs, trademarks, layout-design rights, know-how, trade secrets, applications for such rights, rights to apply, extensions, renewals, and any equivalent or similar protection worldwide. • Commercialization: The use of industrial property rights by SU for generating revenue and/or benefits through assignment, licensing, internal utilization, or spin-off formation. • Commercialization Revenue: Any income, direct or indirect, received by SU from activities related to the commercialization of an industrial property right. • Net Revenue: The revenue remaining after deduction of SU’s expenses related to the protection and commercialization of the relevant industrial property right (excluding public subsidies and including applicable taxes). • Inventor’s Revenue Share: The portion of net revenue distributed to inventors by SU. • Spin-off Company (SOFF): A start-up founded by inventor(s) to commercialize SU-owned industrial property rights. • DGRP: Directorate of Research and Graduate Policies. Regulations • Article 4 – Ownership of Industrial Property Rights • 4.1. Unless otherwise agreed by contract or regulation, all rights relating to inventions developed by SU Members in the course of their academic or research activities using SU resources shall belong to SU. • 4.2. If the invention is realized within the scope of a project funded by a third party or a public agency, the ownership and commercialization conditions shall be determined in accordance with the provisions of the relevant funding agreement and applicable legislation. • 4.3. In cases where inventions are developed jointly with other universities, public institutions, or private entities, ownership and commercialization rights shall be governed by the terms of the collaboration agreement. Where such provisions are absent, the parties shall execute a separate Joint Patent Agreement. • 4.4. If SU chooses not to claim ownership of an invention, inventors may file for protection on their own initiative and at their own expense, provided that such applications do not conflict with SU’s legitimate interests. • ________________________________________ • Article 5 – Rights and Obligations of SU Members • 5.1. SU Members are required to promptly disclose their inventions to the ILO by submitting an Invention Disclosure Form (IDF) in full and signed. • 5.2. SU Members must provide all necessary information, data, and documents requested by the ILO for the protection, evaluation, and commercialization of their inventions. • 5.3. SU Members must avoid any publication, disclosure, or public use of an invention prior to the filing of an industrial property application, unless expressly authorized by the ILO. • 5.4. SU Members are entitled to receive a share of the net commercialization revenues generated from their inventions in accordance with the provisions of this Directive. • 5.5. SU Members may apply to establish a spin-off company for the purpose of commercializing SU-owned industrial property rights, provided they comply with the relevant conditions set forth herein. • ________________________________________ • Article 6 – Rights and Obligations of the University • 6.1. SU is responsible for protecting and managing industrial property rights in accordance with this Directive and applicable legislation. • 6.2. SU bears the costs of filing, protection, and maintenance of industrial property rights, unless otherwise determined by specific agreements. • 6.3. SU is entitled to commercialize inventions owned by the University through licensing, assignment, internal utilization, or spin-off formation. • 6.4. SU distributes commercialization revenues to inventors in accordance with the provisions of this Directive. • 6.5. SU may decide not to pursue protection or commercialization of an invention. In such cases, the rights may be transferred to the inventors, subject to the condition that SU retains a non-exclusive, royalty-free license for research and educational use. Article 7 – Ownership and Commercialization Rights of Industrial Property in Joint Projects 7.1. Projects conducted jointly by CTCE and SU 7.1.1. The allocation of ownership and commercialization rights relating to inventions arising from such projects shall be governed by the provisions of the current Agreement on Project Management Principles executed between Kordsa and SU. 7.2. Projects conducted jointly by SUNUM and SU 7.2.1. The allocation of ownership and commercialization rights relating to inventions arising from such projects shall be determined in accordance with this Directive and/or the SUNUM Intellectual Property Policy and/or the relevant contractual provisions. 7.2.2. In projects where SU is the lead institution and services are procured from SUNUM for a fee, the industrial property rights relating to resulting inventions shall belong to SU. The costs of filing for protection shall be borne by SU. 7.2.3. In projects where SUNUM is the lead institution and services are procured from SU for a fee, the industrial property rights relating to resulting inventions shall belong to SUNUM. The costs of filing for protection shall be borne by SUNUM. 7.2.4. In projects where SU is the lead institution and an SU researcher assigned part-time or full-time at SUNUM participates, the industrial property rights relating to resulting inventions shall be jointly owned by SU and SUNUM. The filing costs shall be borne by SU. Commercialization rights shall be determined in proportion to SU’s and SUNUM’s contributions to the project. 7.2.5. In projects where SUNUM is the lead institution and at least one SU researcher participates, the industrial property rights relating to resulting inventions shall be jointly owned by SU and SUNUM. The filing costs shall be borne by SUNUM. Commercialization rights shall be determined in proportion to SU’s and SUNUM’s contributions to the project. 7.2.6. If an SU researcher assigned part-time or full-time at SUNUM participates in a SUNUM-led project to improve/develop an invention subject to SU’s existing industrial property rights, the rights relating to the resulting new invention shall be jointly owned by SU and SUNUM. Filing costs and commercialization rights shall be shared in proportion to SU’s and SUNUM’s contributions to the project. 7.2.7. If an SU researcher assigned part-time or full-time at SUNUM participates in an SU-led project to improve/develop an invention subject to SUNUM’s existing industrial property rights, the rights relating to the resulting new invention shall be jointly owned by SU and SUNUM. Filing costs and commercialization rights shall be shared in proportion to SU’s and SUNUM’s contributions to the project. 7.3. Contract Research Projects and Publicly Funded Projects 7.3.1. In determining ownership and commercialization/licensing rights for inventions arising from SU Members’ collaborations with universities, public institutions, private organizations, or research centers, contractual provisions shall prevail without prejudice to other applicable laws. In such cases, an Inter-Institutional Patent Agreement shall be executed between SU and the partner institution to formally establish ownership and commercialization/licensing rights. 7.3.2. For inventions arising from contract research and/or publicly funded projects, SU adopts the policy of claiming joint ownership of the relevant industrial property rights in proportion to its contribution to the invention’s development, and of requesting a share of revenues generated from commercialization. The ILO is authorized to conduct the necessary negotiations to implement this policy. 7.3.3. SU Members are obliged to notify the relevant public agency of inventions arising from publicly funded projects, in compliance with the applicable regulation. Such notifications shall be made by the SU Member receiving the project funding. 7.3.4. If a project is developed jointly with third parties using SU-owned industrial property rights, and a product resulting from the project is commercialized but the third party refuses to pay a license fee, SU reserves the right to request a “Pre-Existing Industrial Property Right Fee” in an amount not less than 25% of the project budget. Such payment shall be recorded as commercialization revenue. Article 8 – Principles Regarding the Commercialization of Industrial Property Rights 8.1. The commercialization processes of inventions subject to industrial property rights shall be carried out in line with SU’s vision and mission, in the best interest of the University, and in consideration of public benefit. 8.2. Industrial property rights owned by SU cannot be assigned to third parties without a decision of the Board of Trustees. Any request by third parties to acquire ownership of such rights—together with their justifications and detailed commercialization plans—shall only be considered subject to approval by the Board of Trustees. If the Board decides favorably, SU shall obtain support and/or services from independent institutions/organizations to determine the value of the rights in question. The transfer shall then be executed based on the calculated value. 8.3. Commercialization activities relating to inventions subject to industrial property rights shall be carried out by the ILO. 8.4. If an invention included in SU’s technology portfolio—either through an industrial property application or by designation as a trade secret—cannot be commercialized within five years from the date of inclusion, or if inventors fail to initiate the necessary product development projects, the IPCC may decide to discontinue the registration procedures for the relevant industrial property right. 8.5. Where an SU Member who is an inventor wishes to commercialize an SU-owned industrial property right through a spin-off company, SU may grant a 12-month option under an Industrial Property Rights Option Agreement. During this period, inventors shall be responsible for all activities leading up to the incorporation of the spin-off. Throughout the option period, ILO and INOVENT shall provide coordinated business development support. The scope and conditions of support shall be defined in the Option Agreement. 8.6. To increase the technology readiness level (TRL) of inventions owned by SU and to accelerate commercialization efforts, a Proof of Concept Fund (PoC) may be provided to support the transformation of inventions into final products, methods, or services. Article 9 – Commercialization of Industrial Property Rights through Spin-off Companies Established by SU Members 9.1. If an SU Member, as an inventor, wishes to commercialize an SU-owned industrial property right through a spin-off company, they may first obtain an option right from SU prior to establishing the company. 9.2. During the option period, SU shall continue to bear the costs associated with protecting the industrial property right and undertakes not to license or transfer the right to any third party. 9.3. Inventors who wish to exercise the option may select one or more of the options defined under Article 10 (SOFF Options) regarding permissions, supports provided by the ILO and INOVENT, and related rights. 9.4. Once inventors decide to establish a spin-off company, a SOFF Partnership and Licensing Agreement—setting forth mutual rights and obligations, partnership terms, and licensing conditions—shall be executed between SU, INOVENT, and the spin-off company. This process shall be coordinated jointly by the ILO and INOVENT. 9.5. If SU licenses an industrial property right to a spin-off company founded by inventors under a SOFF Partnership and Licensing Agreement, and the spin-off transfers a certain shareholding to INOVENT: 9.5.1. If 3% of the spin-off’s shares are transferred to INOVENT, the company shall be required to pay SU, for a period of 10 years starting from the date of the first invoice related to the commercialization of the invention, a license fee equal to 2% of its annual turnover derived from the sale of products incorporating the invention. 9.5.2. If more than 3% of the spin-off’s shares are transferred to INOVENT, the company shall be required to pay SU, for a period of 10 years starting from the date of the first invoice related to the commercialization of the invention, a license fee equal to 1% of its annual turnover derived from the sale of products incorporating the invention. 9.6. The decision to establish a spin-off company in partnership with SU, for the purpose of commercializing SU-owned industrial property rights, shall be made by the Board of Trustees. 9.7. SU shall require reimbursement of past expenditures incurred for patents licensed to the spin-off. 9.8. SU Members shall submit development reports of their spin-off companies to SU twice a year (in January and July). Article 10 – SOFF Options 10.1. SOFF Option 1: Authorization (Mandatory Option) 10.1.1. Services Provided: i. Legal authorization shall be granted for SU inventors to establish a spin-off company for the commercialization of SU-owned industrial property rights. Inventor SU Members must submit a written request to the SU Rectorate. ii. Support shall be provided in company incorporation processes, and incorporation costs shall be covered. 10.1.2. Conditions: i. 3% of the spin-off’s shares shall be transferred to INOVENT. ii. The relevant SU-owned industrial property rights shall be exclusively licensed to the spin-off. iii. This option is mandatory. Otherwise, SU shall not grant the legal authorization required for an SU Member to establish a spin-off company. This clause is binding on all SU Members, regardless of whether the spin-off company makes use of SU’s industrial property rights. iv. This option may be combined with other SOFF Options. Article 10 – SOFF Options 10.2. SOFF Option 2: Use of SU Infrastructure 10.2.1. Services Provided: i. Authorization shall be granted by SU senior management for the spin-off company established by inventors to commercialize SU-owned industrial property rights to use SU infrastructure, including devices and equipment. 10.2.2. Conditions: i. 2% of the spin-off company’s shares shall be transferred to INOVENT. ii. The relevant SU-owned industrial property rights shall be exclusively licensed to the spin-off. iii. This option cannot be selected alone; it may be combined with other SOFF Options. 10.3. SOFF Option 3: Access to ILO Services 10.3.1. Services Provided: The spin-off company established by inventors to commercialize SU-owned industrial property rights shall benefit from the following ILO services: a) Management of industrial property protection and registration processes. b) Support in conducting market research. c) Promotional support at trade fairs. d) Access to commercialization partners and the mentor network. e) Support in building relationships with angel investor networks and VC funds. f) Support in accessing national and international grant programs, including mentoring in proposal writing. g) Support in coordinating university-industry collaboration projects. 10.3.2. Conditions: i. 2% of the spin-off company’s shares shall be transferred to INOVENT. ii. The relevant SU-owned industrial property rights shall be exclusively licensed to the spin-off. iii. This option cannot be selected alone; it may be combined with other SOFF Options. 10.4. SOFF Option 4: Access to INOVENT Services 10.4.1. Services Provided: The spin-off company established by inventors to commercialize SU-owned industrial property rights shall benefit from the following INOVENT services: a) Access to SUCOOL pre-incubation support. b) Access to the SOFF acceleration program. c) Support in business model development processes. d) Support in building relationships with angel investor networks and VC funds. 10.4.2. Conditions: i. 2% of the spin-off company’s shares shall be transferred to INOVENT. ii. The relevant SU-owned industrial property rights shall be exclusively licensed to the spin-off. iii. This option cannot be selected alone; it may be combined with other SOFF Options. 10.5. SOFF Option 5: Support from the SU Patent Fund 10.5.1. Services Provided: SU shall continue to cover the costs of protection processes for the industrial property rights licensed to the spin-off company even after the signing date of the SOFF Partnership and Licensing Agreement. 10.5.2. Conditions: i. 2% of the spin-off company’s shares shall be transferred to INOVENT. ii. The relevant SU-owned industrial property rights shall be exclusively licensed to the spin-off. iii. This option cannot be selected alone; it may be combined with other SOFF Options. 10.6. Transfer of Shares under Combined Options If all SOFF Options are selected, 10% of the spin-off company’s shares shall be transferred to INOVENT. Article 11 – Distribution of Commercialization Revenue from Industrial Property Rights between SU and Inventors 11.1. From the net revenue obtained by SU from the commercialization of industrial property rights (including trade secrets), an Inventor’s Revenue Share shall be paid to inventors. In calculating net revenue, the net present value of expenditures shall be taken into account. 11.2. Where there is more than one inventor, the revenue share allocated to inventors shall be distributed according to the contribution ratios declared in the Invention Disclosure Form, reflecting each inventor’s contribution to the invention. 11.3. The net revenue obtained by SU from the commercialization of industrial property rights (including trade secrets) shall be distributed between SU and inventors as follows: 11.3.1. Until SU’s total commercialization net revenue reaches USD 250,000, annual net revenue shall be distributed 50% to SU and 50% to inventors. When SU’s commercialization net revenue exceeds USD 250,001, annual net revenue shall be distributed two-thirds (2/3) to SU and one-third (1/3) to inventors. The distribution of the Inventor’s Revenue Share is summarized in the following table: Net Revenue Distribution Table Net Revenue SU’s Share Inventors’ Revenue Share Up to USD 250,000 ½ (50%) ½ (50%) USD 250,001 and above ⅔ (two-thirds) ⅓ (one-third) 11.4. After the Inventors’ Revenue Share is distributed from SU’s net revenue, the remaining amount allocated to SU shall be recorded in SU’s research fund under the Vice President for Research and Development. This income shall be dedicated to the use of ALP to support SU’s sustainable industrial property rights management and commercialization activities. The management of SU’s share of revenue derived from industrial property rights shall be conducted in compliance with the provisions of the Industrial Property Code No. 6769. Accordingly, SU’s portion of commercialization revenue shall primarily be used to finance expenditures related to R&D activities and to the filing, registration, and commercialization of inventions. Article 12 – Entry into Force and Execution 12.1. Repealed Directive: As of the effective date of this Directive, the Intellectual Property Rights Directive (IRG-A430-01), dated 23.01.2001, is repealed. 12.2. Entry into Force: This Directive shall enter into force on the date of its approval by the SU Board of Trustees. 12.3. Execution: The provisions of this Directive shall be executed by the Rector of Sabancı University. Related Procedures Related Forms ntel. Prop. Not.& Process. Req. FRG-C47002-01 Related Form Links Industrial Property Rights Managment and Commercialization Procedure (IRG-A430-01-01)"
}