{
  "source_path": "surecharitasi/en/yonerge/directive-opening-academic-programs-and-management-changes-isr-c510-01.html",
  "title": "Directive On Opening Of Academic Programs and Management Of Changes (ISR-C510-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No ISR-C510-01 Effective Date 28-12-2004 Update Date 07-02-2024 Related Unit / Owner SR / Öğrenci Kaynakları Direktörlüğü Approved by BT / Board of Trustees Aim The main purpose of publishing this directive is to explain the rules required for opening academic programs at associate, undergraduate or graduate levels within Sabancı University or for changes in existing programs. Scope This directive covers Sabancı University Board of Trustees, academic units and Student Resources Unit. Principle It is essential that all relevant parties complete the necessary procedures for the newly opened academic programs planned to be opened within Sabancı University to start education. Statutory Basis Definitions / Abbreviations AC: Academic Council, the council consisting of the President, Vice-Presidents, Deans and academic members, working on academic issues Institute: Graduate School of Engineering and Natural Sciences, Graduate School of Social Sciences, Sabancı Graduate Business School Faculty: Faculty of Engineering and Natural Sciences, Faculty of Art and Social Sciences, Sabancı Business School Faculty/Graduate School Board: The board, consisting of academic members of the Faculty/Institute, is responsible for deciding on education - training, scientific research and publication activities and the principles, plans, programs and education - training calendar related to these activities SR: Student Resources Unit SIS: Student Information System, the database where all information about students is stored VP-E: Vice Rector Responsible for Education SU: Sabancı University UEC: University Education Committee YOK: Presidency of the Higher Education Council Regulations 1. Opening, Closing, and Making Changes to the Undergraduate Program: a) In order to open Undergraduate programs, an application is required to be made through YOK's online application system, with the recommendation of the relevant Faculty Board, the opinion of the UEC under the main coordination of VP-E, the AC decision and the approval of the Board of Trustees. b) Education begins in the undergraduate program approved by YOK. c) For the closure of the current undergraduate program, the final decision made with the recommendation of the relevant Faculty Board, the opinion of the UEC under the main coordination of the VP-E, the AC decision and the approval of the Board of Trustees is notified to YOK. The process after the letter reaches YOK is followed. ç) The changes in the current undergraduate program (courses required for graduation, credits, etc.) become effective with the decision of the Faculty Board. In this decision, how the changes will affect the programs of the students currently studying and the equivalence of previously taken courses take place. 2. Opening and Closing Graduate Programs, Making Changes in Graduate Programs: a) In accordance with the Principles on Opening and Implementing Graduate Education Programs published by the Council of Higher Education, in order to open graduate programs, an application is required to be made to YOK with the recommendation of the relevant Graduate School Board, the opinion of the UEC under the main coordination of the VP-E, the AC decision and the approval of the Board of Trustees. b) Education begins in the graduate program approved by YOK. c) For the closure of the current graduate program, the final decision made with the recommendation of the relevant Institute Board, the opinion of the UEC under the main coordination of the VP-E, the AC decision and the approval of the Board of Trustees is notified to YOK. The process after the letter reaches YOK is followed. ç) The changes in existing graduate programs (courses required for graduation, credits, etc.) become effective with the decision of the Institute Board. In this decision, how the changes will affect the programs of the students currently studying and the equivalence of previously taken courses take place. 3. Opening a Joint Graduate Program with Higher Education Institutions Abroad a) By reaching an agreement with the foreign higher education institution that will be a partnership and recognized by YOK, a protocol is created within the framework of the \"Instruction Letter on Joint Education Programs of Higher Education Institutions with Foreign Higher Education Institutions\" . b) The detailed implementation principles of the program are specified in the protocol. c) The creation of the protocol is provided by the program advisors and International Relations Offices in both higher education institutions. ç) After receiving the approval of the Legal Unit, the created protocol is submitted to the opinion of the UEC under the main coordination of the VP-E, with the recommendation of the relevant Institute Board, and is notified to YOK with the decision of the AC. d) The protocol, which is approved by YOK, is signed by both University signature authorities (for SU: President and General Secretary) and then submitted to YOK for approval. e) The protocol will be implemented after the approval of YOK. f) The changes to be made to the protocol are subject to the procedure specified above. Related Procedures Related Forms Related Form Links"
}