{
  "source_path": "surecharitasi/en/yonerge/directive-providing-communication-services-iser-c950-01.html",
  "title": "Directive on Providing Communication Services (ISER-C950-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No ISER-C950-01V07 Effective Date 09-01-2012 Update Date 21-12-2023 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Aim The aim of this document is to follow the movement of all domestic and international shipments belonging to Sabancı University, and to use communication channels such as letters, packages, parcels, mails, announcements and posters of institutional shipments, personal shipments, inter-unit shipments and student shipments correctly and quickly in addition to defining and documenting the required implementation steps in a methodology, determining those responsible, and monitoring the compliance of the subcontractor company's work with the contract. Scope Principle Delivering shipments that enable communication in the physical environment to the right recipient at the right time, undamaged and as required, and documenting the process and deliveries. Statutory Basis Regulation on the Implementation of the Notification Law Definitions / Abbreviations SU: Sabancı University CC: Communication Center CS: Communication system where records on electronic media are kept SUTicket: Software that electronically records the requests collected by the Sabancı University call center Regulations 1 . Shipments arriving at SU are processed in accordance with the Communication Services Procedure (PSER-C950-0101) according to the Shipment Circulation Plan (FSER-C950-0101). 2. Outgoing shipments from SU: Shipments coming from SU units to CC and collected from SU units to be delivered to external and internal recipients are sent to be delivered to their recipients using one of the communication channels chosen by the sender (mail, cargo, etc.). 3 . Inter-unit shipments are sent with internal circulation envelopes. These are also listed and tracked through CS and processed in accordance with the Communication Services Procedure (PSER-C950-0101) according to the Shipment Circulation Plan (FSER-C950-0101). 4 . Posters and Announcements: Poster requests sent to CC are answered via the Poster Hanging Request Form (FSER-C950-0107). Action is taken in accordance with the Communication Services Procedure (PSER-C950-0101). 5. Commercial posters that do not belong to SU are processed in accordance with the Communication Services Procedure (PSER-C950-0101). Related Procedures Procedure for Providing Communication Services (PSER-C950-0101) Related Forms Shipment Circulation Plan (FSER-C950-0101) Related Form Links Poster Hanging Request Form (FSER-C950-0107)"
}