{
  "source_path": "surecharitasi/en/yonerge/directive-faculty-institute-opening-closing-and-changing-isr-c510-02.html",
  "title": "Directive On Faculty / Institute Opening, Closing and Changing (ISR-C510-02)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No ISR-C510-02 Effective Date 16-05-2005 Update Date 07-02-2024 Related Unit / Owner SR / Öğrenci Kaynakları Direktörlüğü Approved by BT / Board of Trustees Aim The main purpose of publishing this directive is to explain the rules required for opening, closing, or making changes to an existing Faculty or Institute within Sabancı University. Scope This directive covers the Sabancı University Board of Trustees, Academic Council, academic units and Student Resources Unit. Principle It is essential that all relevant parties complete the necessary procedures for the new Faculty or Institute planned to be opened within Sabancı University to become operational. Statutory Basis Definitions / Abbreviations AC: The board consisting of the Academic Council, President, Vice Presidents, Deans and academic members and working on academic issues Institute: Academic unit to which graduate and doctorate programs are affiliated Faculty: Academic unit to which undergraduate diploma programs are affiliated SR: Student Resources Unit VP-E: Vice President Responsible for Education SU: Sabancı University UEC: University Education Committee YOK: Presidency of the Higher Education Council Regulations 1. Opening, Closing or Making Changes to a Faculty a) In order to open or close a new faculty within SU or to make changes to existing faculties, an application is required to be made to YOK with the decision of the Board of Trustees. b) The suggestions regarding the opening, closing of faculties or changes regarding existing faculties are submitted to the opinion of the UEC under the main coordination of the VP-E. The VP-E may work with experts from outside SU if it deems it necessary to open or close a new faculty or make changes to existing faculties. The created proposal is first submitted to the AC and then to the Board of Trustees for approval. c) The following examples can be given regarding the opening of new faculties or changes in existing faculties: Opening a new faculty and new diploma programs affiliated with this faculty Connecting a new faculty with some of the existing diploma programs Changing the name of an existing faculty and/or the diploma programs within this faculty ç) After the approval of YOK, the opening of a new faculty, its closure or changes in an existing faculty become operational. d) The proposal made to YOK indicates in which faculty the diploma programs within the faculty proposed to be closed will continue their education. 2. Opening, Closing or Making Changes to an Institute a) In order to open or close a new institute within SU or to make changes to existing institutes, an application is required to be made to YOK with the decision of the Board of Trustees. b) The suggestions regarding the opening, closing of institutes or changes regarding existing institutes are submitted to the opinion of the UEC under the main coordination of the VP-E. The VP-E may work with experts from outside SU if it deems it necessary to open or close a new institute or make changes to existing institutes. The created proposal is first submitted to the AC and then to the Board of Trustees for approval. c) The following examples can be given regarding the opening of a new institute or changes to an existing institute: Opening a new institute and new diploma programs affiliated with this institute Connecting a new institute with some of the existing diploma programs Changing the name of an existing institute and/or the diploma programs within this institute ç) Once the approval of YOK is received, the issues of opening a new institute, closing it or making changes to the existing institute become operational. d) In the proposal made to YOK, it is stated in which institute the diploma programs within the institute proposed to be closed will continue their education. Related Procedures Related Forms Related Form Links"
}