{
  "source_path": "surecharitasi/en/yonerge/employee-private-retirement-insurance.html",
  "title": "Employee Private Retirement Insurance | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IHR-S470-03V06 Effective Date 06-07-2001 Update Date 17-12-2024 Related Unit / Owner HR / İnsan Kaynakları Direktörlüğü Approved by BT / Board of Trustees Aim To determine the scope and application principles regarding the inclusion of Sabancı University employees in the scope of the Individual Pension System (BES) institutional contribution plan at SU and their retirement according to this plan. Scope This Instruction Letter explains the general rules regarding the inclusion of Sabancı University employees in the scope of the individual pension system and the conditions for leaving the system. Principle Sabancı University offers the opportunity to benefit from the individual pension system plan to its employees working full-time and with indefinite-term employment contracts under the conditions specified below. Statutory Basis Higher Education Law No. 2547 Turkish Commercial Code No. 6102 Individual Retirement Savings and Investment System Law No. 4632 and related legislation Definitions / Abbreviations SU: Sabancı University BES: Individual Pension System Regulations A. SABANCI UNIVERSITY INDIVIDUAL PENSION SYSTEM GENERAL CONDITIONS 1. SU has established an Individual Pension System for retirement, total disability and death in order to provide security for its staff working with full-time and indefinite-term employment contracts. Personnel with a private contract who are considered part-time, temporary, or not permanent staff are not covered by this plan. 2. The financial benefits within the scope of BES are provided through the Pension Company that the University has an agreement with. BES is initiated by the University as of the employee's employment start date. In order to be included in BES, employees who are Turkish citizens must provide their Turkish ID numbers and foreign employees must provide their Foreign ID numbers. The Pension Company does not initiate the employee's plan without this information. 3. The University pays premiums to the Pension Company for each permanent staff member. The premium is 5% of the staff's monthly gross salary. Bonuses, additional payments and other payments related to work are not taken into account in the premium calculation. 4. Premiums paid by the University are not deducted from the staff's salary. 5. The scope and conditions of the Individual Pension System are determined by the SU and managed under the group contract made with the individual pension company. B. CURRENT PENSION PLANS There are two separate pension plans at our University: AgeSA Individual Pension System (BES) and Anadolu Hayat Emeklilik's plan. Employees who started working at SU between January 01, 1999 and March 07, 2006 were included in the Anadolu Hayat Emeklilik plan. Following the start of the Individual Pension System on October 27, 2003, the University decided to switch to BES as of March 08, 2006. All employees who started working as of March 08, 2006 are included in AgeSA BES. In accordance with the legal regulation, it was reported that employees who started Anadolu Hayat Plan before October 27, 2003 were given the right to remain in their existing accumulating life policies or transfer to BES, and the transactions of employees who used their right to transfer to the BES plan were completed without any loss of time or savings. Contributions continue to be made to the existing savings life policies of employees who wish to remain in the Savings Plan but do not request a transfer to the Private Pension System. These employees cannot also be included in the Private Pension System. 1. Entitlement to Pension with Anadolu Hayat Emeklilik Provided that the participant has been in the system for at least 10 years from the date of entry into the system, the participant is eligible for pension according to the age/term condition. Age/Term: It is determined according to the sum of the age of entry into the pension plan and the coverage period, the maximum can be 70. The policy details can be accessed from the Mobile branch (Anadolu Hayat Emeklilik) or the Internet branch. 2. Entitlement to Pension with AgeSa Provided that the participant has been in the system for at least 10 years from the date of entry into the system, our employees who have completed the age of 56 are eligible to retire under this plan. If the participant has concluded more than one pension contract in the same company or another company, it is sufficient for the participant to be eligible for pension from at least one pension contract in order to be eligible for individual pension from pension contracts. If the employee, while the employment contract is still ongoing, obtains the right to legal pension in BES and retires under this plan, they are removed from the system and the institutional contribution is terminated. However, a person who retires from SGK and continues to work at the University can only receive their current savings, if they request it in the month of pension, only once, and the employee is re-included in the BES system by the university. An employee who obtains the right to legal pension in BES can have a pension based on the savings created in their name on the date of retirement, depending on the options offered by the Individual Pension Company, or can request the Individual Pension Company to pay them all of their savings in a lump sum. All these transactions are regulated by the agreement to be made between the retiree and the Individual Pension Company. All calculations are made by the Individual Pension Company and recommended to the personnel, and the personnel makes a personal agreement with the Individual Pension Company. Payments are made by the Individual Pension Company. C. PERSONAL PARTICIPATION SHARE 1. Anadolu Hayat: Anadolu Hayat personal contribution amount is determined by the employee and is a certain percentage of the monthly gross salary. It is added to the premium that the University will pay to the pension company on behalf of the employee and transferred to the pension company. Bonuses, additional payments, and other work-related payments are not taken into account in the participation share calculation. Personal participation shares of individuals within the scope of Anadolu Hayat are managed together with the premiums paid by the University on behalf of the individual and under the same conditions. 2. AgeSa: At SU, employees do not have the right to make individual contributions to the AgeSA employer-contributed BES plan. Employees who wish to pay a personal contribution share can create a different BES plan by giving instructions from their own bank account or by paying by credit card. D. BES and POLICY SCOPE D-1. Leaving the Job 1. A 3 years vesting period condition is applied for those whose BES plan was initiated by the University on their behalf on or after January 1, 2013. (According to the Regulation on the Individual Pension System published in the Official Gazette on November 9, 2012 within the framework of the Individual Pension and Investment System Law No. 4632, a vesting period requirement has been introduced for employer-contributed savings in BES. This period has been determined as 3 years by Sabancı University.) If a staff member who is working as a permanent staff member at the University and has been in the plan for at least 3 years leaves the job, they are entitled to receive the savings created in their name at the pension company or to continue their savings with their own contributions within the framework of a personal contract to be made with the Individual Pension Company. Staff who have worked as a permanent staff member for less than 3 years cannot earn entitlement to savings when they leave the job. a. The employee under Anadolu Hayat may request that the entire amount of their savings be paid to them as a lump sum or monthly, depending on the options offered by the pension company, through a personal agreement with the pension company. Income tax withholding is made by the Pension Company from the payments to the beneficiary. Withholding is the final taxation. Withholding rates are indicated in the table below. For policies issued before 07/10/2001, income tax is deducted from the portion exceeding the highest retirement bonus of the civil servant in case of leaving. For policies issued after 07/10/2001; • In case of withdrawal from the system before 10 years, 15% of the income is deducted from the income • For those whose 10-year insurance period has expired and who leave due to compulsory reasons such as disability, etc., 10% of the income is deducted from the income. b. An employee can receive his/her lump sum from the AgeSA Individual Pension System by paying a withholding tax deduction as of the date of separation. They receive a monthly salary only in case of retirement. How to Leave the System Withholding tax rate Leaving the system before 10 years 15% Paying contributions for 10 years, but leaving the system before the age of 56 10% Being eligible for retirement (10 years + 56 years / Death and Disability 5% 2. Personnel who take unpaid or paid leave from the University are not considered to have left work. No premium is paid for personnel on unpaid leave during the leave period. They are considered to be covered by this plan unless their relationship with the University is permanently terminated. For personnel on paid leave, premiums continue to be paid during the leave period. D-2. Death or Permanent Inability to Work The savings of personnel who die before retirement are paid to their beneficiaries until the date of death. In the event of complete and permanent disability, the employee can receive their savings after legal deductions are made within the framework of the contract terms. D-3. Termination of Participation The University participation to be paid to the individual pension company for each personnel within the scope of the Anadolu Hayat and AgeSa is limited to a maximum of 30 years or the age of 68, and the contribution payment ends at the end of this period. If the total working period exceeds 30 years, the personnel may continue to pay their own contribution by making a personal agreement with the Pension or Insurance company. In Anadolu Hayat, the employee may continue to pay their contribution until the maximum age of 70. There is no such age limit in the AgeSA System. The University does not allow leaving the individual pension system without leaving work. In the event that the personnel does not comply with any of the terms and conditions of the Group Individual Pension System Plan, the University has the right to stop/end the contribution payment. However, a person who retires from the Social Security Institution and continues to work at the University may receive their current savings only if they request it in the month they retire, for a one-time payment, and the employee is re-included in the BES system by the University. E- Effective Date Anadolu Hayat Plan is valid as of January 1, 1999. AgeSA Individual Pension System Plan is valid as of March 8, 2006. The University has the right to change or terminate these plans. However, termination of the plans does not affect the rights of current personnel or personnel who have retired under these plans regarding the savings or monthly salaries they receive until the termination date. Related Procedures Related Forms Related Form Links"
}