{
  "source_path": "surecharitasi/en/yonerge/employee-private-health-insurance.html",
  "title": "Employee Private Health Insurance | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IHR-S470-02V04 Effective Date 06-07-2001 Update Date 15-10-2024 Related Unit / Owner HR / İnsan Kaynakları Direktörlüğü Approved by BT/ Board of Trustees Aim To determine the rules and work steps regarding the inclusion of Sabancı University employees in private health insurance coverage. Scope This Instruction Letter covers the rules for the inclusion of Sabancı University employees in private health insurance coverage. Principle Sabancı University provides private health insurance to its employees and their dependents (spouse and children) who meet the conditions specified below. Statutory Basis Definitions / Abbreviations SU = Sabancı University Regulations 1. SU offers private health insurance to its full-time employees, their spouses and children up to the age of 24 for treatment expenses required by accidents and/or illnesses. Employees and dependents must fill out the application form completely and state their Turkish Republic Identity Number in order to enter the health insurance scheme. Foreign national employees and dependents must enter a Foreign Identity Number. Those who have not obtained this identity number must provide their Tax Identity Number. (Foreign Identity Number can be obtained after obtaining a work-residence permit. Those who do not have a Foreign Identity Number must obtain a Tax Identity Number from any tax office in order to complete the entry procedures.) Otherwise, health insurance entries cannot be made. If a new insured candidate starting a job at Sabancı University has previously had another private health insurance, a photocopy of the old insurance certificate must be declared to the health insurance company, as the acquired rights will be transferred when the new policy is transferred without interruption within 30 days. After the transfer of rights, the policy conditions can be viewed by the insured using the Mobile Application. If deemed necessary, the Insurance Company sends a letter requesting a doctor's report from the person regarding past illnesses to the employee. The employee sends the report requested by the insurance company regarding past illnesses to the insurance company. The Health Insurance Company evaluates the person's application and prepares the insurance policy. 2. Invoices for services received by the insured from non-contracted institutions and documents requested by the insurance shall be sent in full via the Mobile Application system or to the intermediary institution, and shall be reimbursed in Turkish Lira within the limits of the Employee Health Insurance Agreement and to the insured's bank account number within 5 business days at the latest. 3. If an SU employee is also a SU student, the person in question shall be covered by the private health insurance provided for employees. 4. If the spouse of an SU employee is a SU student, the spouse in question shall have the right to switch to the private health insurance provided for employees. 5. Inpatient and outpatient treatment coverage under the insurance covers the insured's treatments in Turkey and emergency treatments required abroad for the insured and their dependents when they are abroad (there is no requirement to be on duty at the time of treatment). Limits and terms of use are provided on the MYSU / Human Resources / Health Insurance web page. 6. In order to benefit from health insurance, employees must fill out the health insurance application form and submit it to Human Resources within 30 days at the latest when they start work, get married or have children. The responsibility for filling out the application form and submitting it to Human Resources on time is entirely the responsibility of the employee. The employee must submit the health insurance application form to Human Resources within 30 days at the latest after starting work. If the application form is not submitted on time, the private health insurance entry will be valid from the application date. If the employee marries, the employee can include their spouse in health insurance if they document their marriage status and submit the health insurance application document, a copy of their marriage certificate, a copy of their spouse's ID card, and a copy of their own ID card if their surname has changed to Human Resources within 30 days of the marriage date. If the application exceeds 30 days, the employee's spouse can only be included in the insurance during the private health insurance renewal period. Employees' newborn children are included in the health insurance if they submit the health insurance application document, the birth report from the hospital, and the child's ID card to Human Resources within 30 days of the date of birth, the employee can include their child in health insurance. If the application exceeds 30 days, the newborn child can only be included in the insurance during the private health insurance renewal period. 7. In the event that an employee divorces, the employee must submit the change in marital status to the Human Resources department within 30 days, together with a document, in order to cancel the spouse's private health insurance. 8. If the employee's child reaches the age of 24, the child's private health insurance is canceled without any notification. 9. The scope of the Private Health Insurance is determined by SU and the contract made with the private health insurance company is renewed at certain intervals. Information on the Private Health Insurance contract scope valid for the current year is provided on the Private Health Insurance Policy Scope MYSU / Human Resources / Health Insurance web page. 10. The termination of the employment agreement of the personnel and their dependents shall be reported to the insurance company on the day they leave the job. If the insured within the scope of the group health insurance that has received the Lifetime Renewal Guarantee applies to the insurance companies within 30 days and switches to an individual policy, their acquired rights are protected and their application is insured. For the insured who have received the Lifetime Renewal Guarantee, no additional risk assessment is made and their applications are insured with the conditions determined during the Lifetime Renewal Guarantee request. 11. SU may cancel or change the scope of the Private Health Insurance by giving prior notice. Related Procedures Related Forms Related Form Links"
}