{
  "source_path": "surecharitasi/en/yonerge/entrepreneurship-directive-iie-s1410-01.html",
  "title": "Entrepreneurship Directive (IIE‑S1410‑01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IIE-S1410-01V02 Effective Date 29-04-2024 Update Date 04-07-2025 Related Unit / Owner Innovation & Entrepreneurship / İnovasyon ve Girişimciliği Approved by BT / Board of Trustees Aim The aim of this Directive is to set out, in detail, the rules governing (i) the commercialization of intellectual and industrial property rights arising at Sabancı University as a result of scientific and commercial projects and academic studies, and/or (ii) the conditions under which companies established by, or including among their founders, Sabancı University students and alumni or other entrepreneurs benefiting from the SUCOOL Incubation Program and services provided within this framework may benefit from Sabancı University’s entrepreneurship supports. Scope This Directive regulates (a) the use, by a company to be established by Sabancı University members who have contributed to the creation of intellectual property and/or who qualify as inventors, of Sabancı University’s intellectual and industrial property rights; (b) the licensing process and the execution of a license agreement to be granted to such company in this context; and (c) the procedures and principles regarding the benefit from Sabancı University Entrepreneurship Supports by companies established by, or including among their founders, Sabancı University students and alumni or other entrepreneurs benefiting from supports and services offered with SUCOOL. Principle Statutory Basis This Directive is prepared on the basis of: the Industrial Property Code No. 6769 (Official Gazette No. 29944, dated 10.01.2017); the Law on Intellectual and Artistic Works No. 5846 (Official Gazette No. 7981, dated 05.12.1951); the Higher Education Law No. 2547 (Official Gazette No. 17506, dated 06.11.1981); the Regulation on the Implementation of the Industrial Property Code (Official Gazette No. 30047, dated 24.04.2017); and the Regulation on Employee Inventions, Inventions Realized at Higher Education Institutions and Inventions Arising from Publicly Supported Projects (Official Gazette No. 30195, dated 29.09.2017). Definitions / Abbreviations Research: Activities comprising fundamental research conducted to enhance the understanding of basic principles that do not directly or immediately yield commercial profit, together with experimental and applied studies designed to generate knowledge enabling or advancing the development of a product, service, process, or an idea that bears economic value. Research Centers: Public‑ or private‑status research centers that conduct joint work with SU, including research infrastructures defined under Law No. 6550 on Supporting Research Infrastructures (Official Gazette No. 29056, dated 10/07/2017). Invention: Original software, technologies, developments, improvements, materials, components, processes, methods, and all other research outcomes that enable the performance of a task in a new way or provide a new technical solution to a problem. Invention Disclosure Form: The document submitted by the Inventor(s) to SUATT that contains all details of the invention in full. Inventor / Inventors: Persons who conduct research, development, improvement, or provide contributions to the realization of the invention. They may be SU Members, visiting researchers, or employees of a company involved in the project. FMTK / IPCC: The Intellectual Property and Commercialization Committee, which has advisory, guidance, and decision‑making authority in the processes of assessing patentability and commercial potential of inventions, determining ownership of industrial property rights, and establishing protection strategies. Inovent: Sabancı University Inovent Intellectual Property Rights Management, Trade and Investment Inc., a wholly owned company established by SU for a broad spectrum of activities starting with the commercialization of industrial property. Entrepreneurs: Individuals (or team members) who, within a business model, project, or venture idea and with the aim of introducing innovation in the intended sector and target market through scientific, technological, and other efforts, have the desire to convert any intellectual and industrial rights, industrial designs, inventions, or business models/ideas into commercial value, and who, as specified within this Directive and/or by inclusion in the Incubation Program managed by SUCOOL, are entitled to benefit from the opportunities offered by SUCOOL and Inovent. Venture Company: A newly established or scalability‑potential capital company that offers a product, solution material, process, or service with an innovative approach around a business model, project, or venture idea to address a market need or develop a solution mechanism, with the aim of converting science and/or technology into commercial value; in all cases it shall ultimately be of the nature of, or be converted by change of type into, a Joint‑Stock Company . Mentor Network: The structure created to support Inovent in the commercialization processes of inventions and/or projects for which industrial property protection processes have been initiated and/or which are included in the portfolio as trade secrets, composed of experts from various institutions, and providing mentorship to the Inventor(s) in drawing roadmaps for the necessary processes of commercialization. Industrial Property Rights (IPR) (Turkish acronym: SMH): Ownership and related rights concerning industrial property, including trade secrets pertaining to the invention; patent, utility model rights, plant breeder’s rights, design rights, trademark, topography rights, know‑how, trade secrets; applications for intellectual or industrial property rights or the right to apply, including any extensions and renewals thereof, and any right or protection forms of equivalent or similar effect globally under any circumstances. Spin‑off Company (SOFF): The enterprise established by the Inventor(s) for the purpose of commercializing SU‑owned industrial property rights and deriving income therefrom. SUATT: The Research and Technology Transfer Office designated by Sabancı University to conduct the University’s technology transfer processes and operating in association with Inovent. SUCOOL: The incubation center within SU. SUCOOL Incubation Program: The program that includes mentorship, seminars, laboratory access, open working space, and other opportunities. SU: Sabancı University. SU Members: Persons who, under any agreement with SU, carry out research using SU resources and/or participate in research projects conducted by SU in any other manner, including those financed by third parties. SU Researcher: Full‑time or part‑time staff, researchers, or academic personnel employed by SU on contractual and/or permanent basis. Visiting Researcher: Individuals working at SU without a legal affiliation with SU, including academic visitors, individuals with honorary appointments, and retired staff. Researcher Seconded to SU: Persons whose employment rights are with their own institution but who are assigned to SU on a full‑time or part‑time basis to conduct research. Researcher Seconded from SU: SU members who also work at another university and/or research center (domestic or international) or who use the resources and infrastructure of their employing institution under any project and/or visit. Students: All students conducting research at SU, including undergraduate, graduate, exchange students, and interns. Commercialization: The use of Industrial Property Rights for the purpose of generating income and/or benefit through assignment, licensing, internal use, and/or company formation. University Resources: All funds, facilities, and/or resources provided directly or indirectly by SU, including equipment, machinery, devices, consumables, laboratories, workshops, and human resources. Inventions Falling Within the Scope of Inventions Realized in Higher Education Institutions: Inventions realized as a result of scientific studies or research conducted at SU. Inventions realized using SU equipment and tools or based on experience and studies acquired at SU fall within this scope. Inventions outside this scope are considered free inventions. Regulations Commercialization For inventions within the scope of Inventions Realized in Higher Education Institutions, the “ Sabancı University Industrial Property Rights Management and Commercialization Directive ” shall apply with respect to invention disclosure, patent application, and other processes. This Entrepreneurship Directive regulates the commercialization process of such inventions and the matters regarding the benefit, under the SUCOOL Incubation Program, by companies established by or including among their founders the Entrepreneurs, from Sabancı University’s Entrepreneurship supports. Following SU’s patent application, or prior thereto, subject to the opinion and approval of the IPCC, the Inventor(s) may propose to commercialize the patent and/or patent application by acting together with Inovent. Where there is more than one Inventor, the Inventors shall designate in writing, from among themselves, a person who is an SU member and authorized to represent all Inventors as the Contact Person . The commercialization process, correspondence, and negotiations regarding the patent shall be conducted with the Contact Person. The Contact Person shall inform the other Inventors; SU, Inovent, or SUCOOL cannot be held responsible due to any lack of sufficient notification. Without prejudice to Article 7 of this Directive and limited to the countries where an application is filed, SU may grant the Inventor(s) the right to use the patent for twelve (12) months , with the terms to be set out in an agreement to be executed with the Inventor(s). If an SU Member, as an Inventor, wishes to commercialize an SU‑owned industrial property right via a spin‑off company to be established by the Inventor, then, following a positive decision of the IPCC, an Industrial Property Right Option Agreement must be executed with SU and Inovent prior to the establishment of the SOFF. In such case, without prejudice to Article 6 of this Directive, SU may grant the Inventor SU Members the twelve (12)‑month right of use under the Option Agreement. An SU Member wishing to benefit from the option shall notify SUATT in writing. SUATT shall submit the request to the IPCC without delay. Decisions on granting the option and extending its term shall be placed on the agenda of the first IPCC meeting following the date of the written request by the SU Member, and the outcome shall be notified in writing by SUATT. During this option period, SUATT and Inovent shall work in coordination to provide business development support to the Inventor. The details and conditions of such support shall be set out in the Option Agreement. The term of the Industrial Property Right Option Agreement is twelve (12) months . Subject to mutual agreement, it may be extended for up to six (6) months . The IPCC is authorized and responsible for decisions on granting the option and extending the term. The Inventor(s) who are party to the Option Agreement shall, with the support of SUATT and Inovent experts and network, conduct feasibility studies and commercialization activities for the Invention subject to the IPR within the term committed in the Agreement and seek seed funding for the company to be established. All activities during the period until the SOFF is established are the responsibility of the Inventor(s). During the option period, SU shall continue to pay the costs incurred in the protection processes of the relevant IPR. During this period, SU shall not license and/or assign the relevant IPR to third parties. If the Inventor(s) declare that they do not wish to establish a SOFF for the commercialization of SU‑owned IPR and/or fail to take steps to that effect within the period, upon the expiry date of the Option Agreement, without the need for any further written notice, the authority to conduct the commercialization processes of the IPR shall revert to SU, and the rights and interests of the Inventor(s) in this regard shall terminate. Within the term of the Option Agreement, the Inventor(s) shall finalize feasibility studies and market analysis. If they wish to establish a SOFF to commercialize SU‑owned IPR and to use such IPR on an exclusive basis, they shall notify Inovent in writing of this decision and the plan regarding the company’s establishment process. The SOFF must be established within three (3) months following the expiry date of the Option Agreement. Otherwise, the Option Agreement shall become null and void. The company to be established for commercialization by the Inventor(s) shall be a Joint‑Stock Company . Upon execution of the Spin‑off Shareholding and Licensing Agreement and establishment of the SOFF, the Inventor(s) may not claim, other than the profits and any earnings to be obtained from the SOFF as shareholder(s), any additional entitlement from SU to the income to be generated from commercialization under the relevant legislation and directive. In case of liquidation of the SOFF and subsequent commercialization of the Invention by SU through another route, the Inventor(s) shall continue to obtain the rights specified in the relevant legislation. Inovent may audit the SOFF every six (6) months through an independent audit firm. In such audits, all records, including the company’s commercial books, financial statements, and/or activity reports, shall be examined. The SOFF shall submit a periodic Development Report to Inovent every six (6) months . The report shall set out, transparently, the company’s revenue, commercialization processes, and all relevant procedures and processes and be submitted to Inovent. When the Inventor(s) decide to establish a SOFF, the Spin‑off Shareholding and Licensing Agreement , which sets out mutual rights and obligations and the terms of shareholding and licensing, shall be executed among Inovent, the SOFF, and the Inventor(s) who shall have the status of “Founding Partner(s)”. This process shall be coordinated by SUATT and Inovent. Inventor(s) wishing to establish a SOFF may, subject to request and acceptance, be included in the SUCOOL program or different incubation programs provided by Inovent and SUCOOL. If the Inventor(s) wish to participate in other incubation programs, they shall inform Inovent in writing of the terms of the relevant program and shall be included in the program upon the written notification by Inovent. The supports and opportunities offered under the Incubation Program are set out in Article 25 of this Directive. The establishment of a SOFF by SU Members is subject to SU’s written permission . This article is binding on all SU Members where the SOFF entails the use of SU’s industrial property right. With SU’s permission, Inovent shall hold 5%–10% of the SOFF’s shares, in proportion to the use of University Resources in the formation of the IPR to be used by the SOFF. The details of this matter shall be set out by Inovent in the Spin‑off Shareholding and Licensing Agreement. For undergraduate students, the share transfer rate shall be subject to the rate stipulated for other Entrepreneurs in the Incubation Undertaking (FIE‑S1410‑01) . If undergraduate students are among the Inventors together with other SU Members, they shall be deemed SU Members and shall not benefit from the aforementioned exception. Where the SOFF requires seed investment and Inovent wishes to make such investment, the amount and terms of the investment shall be determined under a separate written agreement between the Inventor(s) and Inovent. Following the establishment of the SOFF, the terms and termination conditions of the exclusive patent license to be granted to the company shall be set out in the Spin‑off Shareholding and Licensing Agreement and its annexes. The shareholding structure of the SOFF in which Inovent shall also be a shareholder shall be set out in the SOFF Shareholding and Licensing Agreement to be executed between Inovent and the SOFF. SU shall conduct the commercialization process of its patent and/or patent application through Inovent . SU’s patent and/or patent application shall be subject to a License Agreement to be executed with Inovent. Such license shall be exclusive to Inovent. If an invention included in SU’s technology portfolio as a result of an industrial property protection application or as a trade secret cannot be commercialized within five (5) years from the date it is included in the portfolio, or if the commercialization steps or product development are conducted incorrectly or incompletely, or not conducted, the IPCC may decide not to continue the registration processes of the relevant IPR. If the Inventor(s) do not wish to establish a SOFF and/or the Industrial Property Right Option Agreement is terminated for any reason and/or the right of use granted to the Inventor(s) terminates for any reason and the authority to conduct the commercialization processes reverts to SU, the relevant provisions of the Industrial Property Rights Management and Commercialization Directive shall apply. SUCOOL Incubation Program In cooperation with Inovent and SUCOOL, and on terms to be mutually agreed and/or to be announced later by Inovent, the following supports and opportunities may be offered to Entrepreneurs who, around a business model, project, or venture idea, adopt an innovative approach to address a market need or develop a solution mechanism and aim to convert science and/or technology into commercial value by offering a product, solution material, process, or service: a) Obtaining permission from SU, as the patent applicant, for the Inventor to establish a Spin‑off Company (SOFF) for the commercialization of SU‑owned IPR, and submitting a written application in this regard, b) Provision of mentorship and process‑management support in SOFF establishment processes, c) Providing the SOFF established by the Inventor(s) for the commercialization of SU‑owned IPR with the opportunity to use SU infrastructure and equipment, d) Management of industrial property right registration processes, e) Support in market research processes and networking support, f) Access to commercialization partners and mentor networks, g) Support in establishing relationships with angel investment networks and VC funds, h) Support in accessing national and international grant funds and mentorship in project writing, i) Support in the coordination of University–Industry collaboration projects, j) Support under SUCOOL incubation and acceleration programs and entrepreneurship training, k) Support in business model development processes, l) Covering the costs of the protection processes of the IPR that is the subject prior to the signature date of the SOFF Shareholding and Licensing Agreement and, following the signature date, is licensed to the SOFF, m) Consultancy for human‑resource procurement. For Entrepreneurs other than SU Members and undergraduate students admitted to the Incubation Program, the conditions shall be specified in the Incubation Undertaking (FIE‑S1410‑01) to be prepared by Inovent; establishing, conducting, and implementing such conditions is exclusively within Inovent’s authority. Entrepreneurs who wish to benefit from the Incubation services and supports to the extent compatible with this Directive must first sign the Incubation Undertaking (FIE‑S1410‑01) . The Incubation Undertaking shall stipulate that, if the Entrepreneur wishes to commercialize the business idea, the Entrepreneur shall establish a Venture Company. Matters such as processes under the Incubation Program, procedures, use of equipment, training and mentorship programs are governed by the Incubation Undertaking. If, after being included in the Incubation Program, the Entrepreneurs decide to commercialize science, technology, intellectual and industrial rights, or a business idea by establishing a company, the company must be a Joint‑Stock Company or, by change of type, ultimately be converted into a Joint‑Stock Company. Inovent may audit the Venture Company every six (6) months through an independent audit firm. In such audits, all records, including the company’s commercial books, shall be examined. The Venture Company shall submit a periodic Development Report to Inovent every six (6) months . The report shall set out, transparently, the company’s revenues, commercialization processes, and all relevant procedures and processes and be submitted to Inovent. Where there is more than one Entrepreneur, the Entrepreneurs shall designate in writing, from among themselves, an authorized contact person to represent all Entrepreneurs. The process of commercializing science, technology, intellectual and industrial rights, or a business idea, as well as correspondence and negotiations, shall be conducted with the contact person. The contact person shall inform the other Entrepreneurs; Inovent or SUCOOL cannot be held responsible for any lack of sufficient notification. Entrepreneurs must attend at least 60% of all mentorship meetings, seminars, and trainings, including those assigned during the Incubation training program. If attendance falls below this rate, access to mentorship opportunities may be temporarily or permanently suspended. In addition, subject to the discretion of Inovent and SU, Entrepreneurs may be removed entirely from the SUCOOL Incubation Program. In consideration of all kinds of supports, services, and opportunities to be provided to Entrepreneurs under the SUCOOL Incubation Program, Inovent shall acquire a certain share of the Venture Company, under the conditions to be specified in the Incubation Undertaking (FIE‑S1410‑01) . Related Procedures Inovent Shareholding Monitoring Procedure Related Forms Incubation Undertaking (FIE-S1410-01) Company Tracking Form (FIE-S1410-02) Related Form Links"
}