{
  "source_path": "surecharitasi/en/yonerge/fire-directive-iser-c940-02.html",
  "title": "Fire Directive  (ISER-C940-02) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No ISER-C940-02 Effective Date 13-10-2001 Update Date 12-06-2024 Related Unit / Owner POP / Satınalma ve Operasyon Direktörlüğü Approved by BT / Board of Trustees Aim Its purpose is to inform individuals and units within the university campus about preventive and damage-reducing measures against any possible fire, to define their responsibilities, and to explain the measures to be taken Scope It encompasses the entire process, beginning with all preventive measures against fire and extending to the final stage of post-fire damage assessment. Principle Fires should be prevented before they start; if prevention is not possible, their spread must be controlled, and all measures should be taken to minimize damage. The top priority and the most important aspect to consider during fire response is the prevention of loss of life. Statutory Basis Civil Defense Law No. 7126, Occupational Health and Safety Law No. 6331 Definitions / Abbreviations SU: Sabanci University POP: Procrement and Operastions SCC: Security Control Center OHS: Occupational Health and Safety SM: Security Manager Regulations 1. The fire department closest to Sabancı University campus is affiliated with Orhanlı Municipality and has one fire truck. In fighting fires, a plan has been made to utilize these fire-fighting resources in addition to the resources available within Sabancı University. 2. Fire response and fire-fighting activities consist of the following steps: 2.1. Provision, maintenance, and storage of necessary equipment: Buildings within the Sabancı University campus are equipped with modern fire suppression systems and equipment, which include: Fire pumps and water circuits, including one electric (main) and one diesel (backup) pump, Sprinkler system activated at 68°C, Smoke detectors, duct detectors, and flow on/off switches installed in every room, Fire alarm systems and control computers, Fire cabinets containing fire extinguishers and hoses. 2.2. Personnel training and organization: a. Necessary training will be provided by the OHS UNIT to ensure that all security personnel and fire teams fully understand the building plans, the locations of fire buttons and cabinets, the use of fire-fighting equipment, and the evacuation routes and assembly points. Other staff, faculty, and students will also be trained to know what to do in case of fire. b. Individuals without a specific assignment during a fire will evacuate the building using the nearest fire exit under the supervision of the Evacuation and Rescue Teams, without panicking, and assist the teams in identifying anyone who has not yet evacuated. c. All teams involved in fire-fighting will be coordinated by the Directorate of Services. 2.3. Elimination of fire hazards: a. Flammable objects must not be present in areas where a fire could start. Therefore, no welding should be performed, no smoking, and no open flames should be allowed near fuel storage areas. b. Cigarette butts that are not completely extinguished must not be thrown into trash bins. c. No open flames should be used, and electrical sparks must be prevented in areas where gas leaks or fuel vapors may occur. d. Smoking is prohibited in dormitories. 2.4. Fire warning and alarm: a. When a fire alarm is activated, the Rescue Team, consisting of assigned personnel in the building, will ensure the safe and rapid evacuation of the building. They are also responsible for identifying any individuals who have not evacuated and informing the fire department. b. No materials that could obstruct evacuation should be placed in stairwells or near fire exit doors. 2.5. Initial fire response: In the event of a fire, the first response will be carried out by personnel assigned to the Fire Extinguishing Team in each building, along with security staff. If the fire cannot be controlled by these means, the fire department will be notified. 2.6. Comprehensive fire-fighting: a. Priorities in fire-fighting are defined as follows: Prevent the spread of fire using available fire-fighting equipment without endangering personnel safety, Evacuate personnel from the area if the danger increases, Rescue valuable documents and materials. b. Fires are categorized into four main types: Class A Fire: Fires involving solid materials (wood, cloth, etc.). These can be extinguished with powder extinguishers, water, sand, or cloth; the most practical method is using a fire extinguisher. Class B Fire: Fires involving flammable liquids, best extinguished using foam; powder extinguishers and water may also be used if necessary. Class C Fire: Fires involving gas or electricity, can be extinguished with fire-fighting gas, powder extinguishers, and, after power is cut, water. Electrical systems must be immediately disconnected in such cases. Class D Fire: Fires involving flammable light and reactive metals (lithium, sodium, potassium, aluminum, magnesium) or radioactive materials. c. Fires require three elements: combustible material/object, oxygen, and heat. Removing any one of these elements will extinguish the fire. Methods used to extinguish fires include: Cooling: Reduce/eliminate heat: Cool with water Spread the combustible material Blow strongly Smothering/Depriving of Air: Cover or suffocate Reduce oxygen Remove combustible material Prevent re-ignition (e.g., turn off gas) Separate combustible material from heat Create a gap 2.7. Post-fire damage assessment and control: Post-fire damage assessment is conducted by a committee formed by the Security Directorate and technical directorates, and a report is prepared. Related Procedures Related Forms Fire Assignment Table FOP-A25002-01 (Turkish) Damage Report FOP-A25002-02 Plan of Meeting Areas FOP-A25002-03 Related Form Links"
}