{
  "source_path": "surecharitasi/en/yonerge/graduation-audit-and-diploma-issuance-directive-isr-c240-01.html",
  "title": "Graduation Audit And Diploma Issuance Directive (ISR-C240-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No ISR-C240-01-V015 Effective Date 25-06-2002 Update Date 21-12-2023 Related Unit / Owner SR / Öğrenci Kaynakları Direktörlüğü Approved by BT / Board of Trustees Aim The purpose of publishing this directive is to explain the instruction letters regarding students' graduation procedures, diplomas and graduation ceremony. Scope This directive covers all students who are eligible for graduation and will receive a diploma, as well as academic and administrative units that monitor graduation. Principle The information of Sabancı University students who are eligible to graduate is required to be accurate and reliable. To ensure this, all relevant parties are required to make the necessary effort to ensure that graduation procedures are carried out on the basis of principles. Statutory Basis Definitions / Abbreviations AC: Sabancı University Academic Council ECTS: European Credit Transfer System Institute: Graduate School of Engineering and Natural Sciences, Graduate School of Social Sciences, Sabancı Graduate Business School Director of Graduate School : Directors of Graduate School of Engineering and Natural Sciences, Graduate School of Social Sciences, Sabancı Graduate Business School Faculty Administrative Board (GSAB): The board, consisting of faculty members of the institutes, is responsible for matters related to student admission, course adjustments, education and examinations Faculty: Faculty of Engineering and Natural Sciences, Faculty of Art and Social Sciences , Sabancı Business School Faculty Dean: Deans of Faculty of Engineering and Natural Sciences, Faculty of Art and Social Sciences , Sabancı Business School Faculty Administrative Board (FAB): The board, consisting of faculty members of the faculty, is responsible for the matters related to student admission, course adjustments, education and examinations GPA: Grade Point Average (Calculated with SU Credit.) SIS: Student Information System SR: Student Resources Unit Professional Non-Thesis Graduate Programs: Non-thesis graduate programs for employees, offered in the evenings and/or on weekends PGPA: Program Grade Point Average (Calculated with SU Credit.) SU Credit: Sabancı University Credit determined within the framework of the National Credit System SU: Sabancı University YOK: Presidency of the Higher Education Council Y.U. : Foreign Nationality Regulations 1. GRADUATION CONDITIONS FROM UNDERGRADUATE PROGRAMS: 1.1. In order to graduate from undergraduate programs, students are required to meet the course, credit and grade point average specified in the Sabancı University Undergraduate Education and Training Instruction Letter (both the PGPA value calculated according to the SU credits of the courses used to fulfill the graduation obligations and the GPA value calculated according to the SU credits of all courses taken) and to meet all conditions for graduation application etc. the conditions within the scope of the instruction letter and courses, credits, grade point average, etc. The graduation obligations are monitored and controlled by the student and the Faculty every semester. The Graduation Lists regarding students' completion of graduation requirements are submitted to the SR by the Faculties, with the approval of the Dean. 2. GRADUATION REQUIREMENTS FOR GETTING AN ASSOCIATE LICENSE DIPLOMA: 2.1. The students who are registered in SU's undergraduate programs but cannot complete their undergraduate education due to academic failure or other reasons, and who fulfill the following obligations, can receive an associate degree from SU, provided that they meet the relevant YOK Instruction Letters and other conditions specified in the relevant legislation and are not expelled from the institution by disciplinary punishment. a) Having successfully completed at least the 4 th semester and the 1 st year university courses included in the Associate Degree Diploma Issuance Procedure, b) Having earned a total of 64 SU credits, c) Having placed in an undergraduate diploma program, ç) Having a GPA of at least 2.00. 2.2. The students who meet the conditions can apply to the Faculty where they are registered with a petition to receive an associate degree from SU. 3. GRADUATION CONDITIONS FROM GRADUATE PROGRAMS 3.1. In order to graduate from graduate programs, the students are required to meet the course, credit and grade point average specified in the Sabancı University Graduate Education and Training Instruction Letter (both the PGPA value calculated according to the SU credits of the courses used to fulfill the graduation obligations and the GPA value calculated according to the SU credits of all courses taken) and all conditions for graduation application etc. The conditions within the scope of the instruction letters and graduation obligations such as courses, credits, grade point average, etc. are monitored and controlled by the student and the Institute every semester. In addition, the requirements regarding the thesis process in graduate and doctoral programs with thesis (documents such as decisions, minutes, forms, etc. regarding stages such as doctoral qualification, doctoral thesis proposal, doctoral thesis monitoring committee, thesis defense, thesis submission) are determined by the student, the thesis advisor and the Institute and monitored and controlled every period. The Graduation Lists regarding students' completion of graduation requirements are submitted to the SR by the Institutes, with the approval of the Director of Graduate School. 4. DETERMINATION OF GRADUATE CANDIDATES 4.1. In order to be a graduate candidate, you are required to be registered for the relevant course/semester or be studying within the scope of an exchange program. 4.2. The students who do not register for courses during the relevant period due to reasons such as disciplinary punishment or leave cannot be graduate candidates and graduates. 4.3. In order to initiate the graduation process, prospective graduate students are required to apply to the SR through the SIS within the date specified in the academic calendar. 4.4. The candidate graduate students who apply and do not qualify for graduation at the end of the semester must renew their applications for the next semester. 4.5. For the graduation audit and determination of prospective graduate students, the SR and the Faculties/Institutes are required to reach full agreement and complete the implementation steps specified in the Graduation Audit and Diploma Issuance Procedure (PSR-C240-0101) . 5. DIPLOMAS 5.1. Diploma language: Each student who graduates from SU receives a Turkish diploma and an English translation of this diploma. 5.2. Signatures to be included in the diploma: a) No one else can sign on behalf of the person who will sign the diploma. b) Signatures on the diploma are made in black ink. c) The front side of undergraduate diplomas (in Turkish) is signed by the President and the Faculty Dean. d) The front side of postgraduate diplomas (Turkish) is signed by the President and the Director of Graduate School. e) The back side of the diplomas (Turkish) is signed by the Director of Student Resources. f) The Undergraduate and Graduate Graduation Certificate is signed by the Director of SR. 5.3. Titles: The diplomas contain the name and degree of the program followed by the student (undergraduate, graduate or doctorate). Diplomas of undergraduate graduates of the Faculty of Engineering and Natural Sciences also include title information. 5.4. Graduation dates to be written on the diploma: a) Associate degree graduation date is the FAB decision date on which students who qualify for associate degree graduation are determined. b) Undergraduate and Non-Thesis Graduate degree graduation date is the FAB/GSAB decision date on which students who are eligible for graduation in the relevant period are determined. c) Graduate and Doctorate with Thesis graduation date is the thesis submission date in the Thesis Submission Report. 5.5. Name and surname to be written on the diploma: a) The information in the documents below is taken as basis for the graduate names to be written on the diploma: The name and surname on the identity card of Turkish graduates, The name and surname in the passports of foreign graduates, The names and surnames of students with dual nationality, one of whom is Turkish nationality, in the Central Population Administration System (Mernis), b) The students who have a name and/or surname change for any reason (court decision, marriage, divorce, etc.) after the graduation date will not be issued a new diploma/graduation certificate reflecting these changes. However, if these graduates submit a written application and the necessary official documents, a statement is written on the back of their current diplomas by referring to the relevant decision and by stating that the person whose information is on the front of the diploma is the same as the person specified in the decision, and it is sealed and delivered to the graduate. 5.6. Preparation of diplomas: a) The diplomas are prepared according to the Diploma Drafts (FSR-C24001-03) approved by the AC. b) The necessary work for the printing of diplomas is carried out by all relevant units within the framework of the Graduation Audit and Diploma Issuance Procedure (PSR-C240-0101) . c) On the back of the diploma (Turkish), there is the student's Turkish Republic/Y.U identity number (passport number is used in cases where there is no Y.U identity number), diploma number, SU hologram, seal and the signature of the Director of SR. ç) The back side of the English translation of the diploma is left blank. 6. DETERMINATION OF FACULTY HIGH RANKED PRIZE WINNERS AMONG STUDENTS GRADUATED FROM UNDERGRADUATE PROGRAMS 6.1. Among the Fall and Spring semester graduates of the academic year to which the graduation ceremony belongs, those who have studied at SU for at least 6 and at most 9 semesters have a GPA within the framework of the Grades and Academic Status Evaluation Directive (ISR-C230-01), separately for each faculty and they are ranked according to their grades and the student with the highest GPA is determined as the top student of the faculty they graduated from. 6.2. For the faculty's high rank, the graduates of the double major diploma program and major diploma program graduates of the relevant academic year are evaluated together. 6.3. If the students enrolled in a double major diploma program at a faculty other than the faculty to which their major is affiliated and they graduate from both the major and double major diploma programs in the same period, it is ranked first both in the faculty where the major diploma program is affiliated and in the faculty where the double major diploma program is affiliated. These students are evaluated in both faculties with the GPA included in their transcripts. The students who graduate from the double major program at the end of the additional period are ranked first in the faculty to which the double major diploma program is affiliated, with their GPA on their transcripts during the double major graduation period. If the student who graduated from the double major program in an academic year different from the academic year in which he/she graduated from the major program after the additional periods, became the high ranked student of the faculty as a result of the faculty ranking for the academic year in which he/she previously graduated from the major program and it is not included in the faculty ranking (evaluation) for the academic year in which the student graduated from the double major program. 6.4. The faculty high ranked graduates are announced at the graduation ceremony and are given the \"Faculty High Ranked Graduates - Sakıp Sabancı Award\", which is determined as 40 Republic Gold coins or equivalent, within the week following the graduation ceremony. A student enrolled in a double major diploma program at a faculty other than the faculty of his/her major; If the student has high ranked in both faculties, he/she is only rewarded with the equivalent of 40 Republic Gold (2x40 = 80 Republic Gold equivalent is not rewarded). 6.5. If there is more than one Faculty high ranked winner, the award is shared equally. 7. GRADUATION CERTIFICATE The Graduation Certificate is issued upon the student's request, for students who have graduated from undergraduate and graduate programs, in order to prove their graduation. 8. DIPLOMA DISTRIBUTION 8.1. The diplomas are given by the SR to students who are eligible to graduate and have completed the necessary procedures to receive the diploma, as specified in the Graduation Audit and Diploma Issuance Procedure (PSR-C240-0101) . 8.2. The diplomas are delivered personally to the student or to the persons for whom a notarized power of attorney has been issued by the student, upon identification and signature, or sent by registered mail upon request. 9. DIPLOMA SUPPLEMENT DISTRIBUTION 9.1. As a result of the work carried out by the European Commission, the Council of Europe and UNESCO/CEPES to support academic mobility through mutual recognition of diplomas and degrees by member countries, a series of international standards were determined and the Diploma Supplement was created. 9.2. The Diploma Supplement is prepared by SR for graduates upon their request. 9.3. The first copy of the diploma supplement is provided free of charge. 9.4 . In order for a Diploma Supplement to be issued again upon the request of the graduate, the bank receipt showing that the Diploma Supplement fee determined for the relevant year by the Board of Trustees, upon the recommendation of the Presidential Board, it is required to be submitted to the SR. the Diploma Supplement will be issued within 3 business days following the request. 10. GRADUATION CEREMONY AND PARTICIPATION CONDITIONS 10.1. The Graduation ceremony is held twice a year on the dates announced in the academic calendar. 10.2. After the end of the Spring semester, Fall semester graduates (except graduates of Professional Non-Thesis Graduate Programs) and undergraduate students who are Spring or Summer semester graduate candidates and have applied for graduation and Doctoral students (other than \"Professional Non-Thesis Graduate Program students\") and those who have been confirmed to be on the thesis jury with the approval of their thesis advisor can participate to the graduation ceremony which is planned for June or July and whose date are specified in the academic calendar. 10.3. Each student has the right to attend the graduation ceremony once for each graduation. Students who graduate from a double major program after their major program can attend the graduation ceremony separately for both their major and double major programs. 10.4. The Professional Non-Thesis Master's Program students, Fall, Spring and Summer semester graduates, and Fall semester graduate candidates who have applied for graduation can attend the graduation ceremony, which is planned for October and whose date is specified in the academic calendar. 10.5. The students who do not wear tabard cannot attend the ceremony. 10.6. The students who can meet the requirements for graduation by the end of summer school at the latest can attend the graduation ceremony by wearing a tabard. 10.7. The students who will receive an associate degree cannot attend the ceremony. Related Procedures Associate Degree Diploma Issuance Procedure (PSR-C240-0102) Related Forms Related Form Links"
}