{
  "source_path": "surecharitasi/en/yonerge/guideline-student-medical-reports-0.html",
  "title": "Student Medical Reports Instruction Letter (ISER-C330-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No ISER-C330-01-V10 Effective Date 10-08-2010 Update Date 07-10-2024 Related Unit / Owner SER / Hizmetler Direktörlüğü Approved by BT / Board of Trustees Aim The aim of this instruction letter is to determine the principles and rules to be followed regarding the medical reports to be received by Sabancı University students. Scope All students of Sabancı University are within the scope of this application. Principle To determine the rules regarding the medical reports given to students by SU Health Center or institutions other than SU Health Center. Statutory Basis Higher Education Law No. 2547 Definitions / Abbreviations SU: Sabancı University HC: Sabancı University Health Center Medical Reports received from Outside the Province: Medical Reports Received from provinces other than Bursa, Yalova, Düzce, Sakarya, Kocaeli and Istanbul Regulations 1. Institutions from which it is allowed to receive a medical report: 1.1. Medical reports received from the Health Center; If students become ill while Sabancı University is open for education, the first place they should apply is the Sabancı University Health Center, except for exceptional and emergency situations. Students who are examined and treated by the Health Centre physicians get a medical report if it is deemed necessary by the physicians. The reports given by the HC cover the period after the time the student applies to the HC. 1.2. Medical reports received from health institutions other than the Health Center; 1.2.1. The reports received by students from state hospitals, university hospitals, private hospitals and family physicians will be evaluated and entered into the system. 1.2.2. Reports received from institutions other than the health institutions listed above (private clinics, private polyclinics and medical centers, workplace institution physicians, workplace health units, etc.) will not be accepted. 1.2.3. The report must include the name of the institution issuing the report, the stamp and signature of the issuing physician or, if electronically signed, the report reference number that will allow the report to be verified from the Ministry of Health e-Report System, the dates of the rest (rest start and end date), and the number of days of rest. The report must be legible. Reports that do not meet these criteria will not be accepted and will not be entered into the record. Medical reports received from health institutions other than the HC cover the entire day as of the date they are issued. 1.2.4 Disease reports issued outside the SU Health Center must be sent by the student to healthcenter@sabanciuniv.edu by e-mail within 3 business days from the report end date. Reports not sent within 3 business days from the report end date will not be accepted and will not be recorded. 1.2.5. It is not possible to cancel a report entered into the record by the HC upon the student's request. 2. Medical reports from other provinces (medical reports from provinces other than Bursa, Yalova, Düzce, Sakarya, Kocaeli and Istanbul): 2.1. Weekend Reports: Reports can be received only as long as their start dates are Saturday, and Sunday. 2.2. Reports on Public Holidays and Mid-Term Holidays: Such reports can be received only if the report’s start date falls within public holidays or mid-term holidays or within the first day following the last day of such holidays. 2.3. Reports received from outside the province outside of weekends, official holidays, and mid-term holidays will not be accepted and will not be recorded. 2.4. Reports received from outside the country outside of weekends, official holidays, and mid-term holidays will not be accepted and will not be recorded. 2.5. Reports received from a health institution (hospital) abroad must be in English or translated and approved by a sworn translator, otherwise they will not be accepted. 2.6. Reports During Summer School: Reports received during the summer school can be received if the report start date is Saturday - Sunday or falls on a public holiday. 3. Entering Medical Reports into the System: 3.1 Reports received in accordance with items 1 and 2 above and sent to healthcenter@sabanciuniv.edu by e-mail within 3 business days from the report end date at the latest are entered into the system by the assigned HC personnel. 3.2. If there are any deficiencies in the report (date, stamp, etc.), the deficiencies must be completed and sent to healthcenter@sabanciuniv.edu by e-mail within 3 business days from the report end date at the latest. 3.3. Medical reports sent to healthcenter@sabanciuniv.edu by e-mail are recorded into the system by HC personnel only during weekdays and working hours. 4. Delivery of Medical Reports to Faculty Members: 4.1. Students who are examined and treated by the HC physicians will not be given a written report if a sickness report is issued. The report will be emailed to faculty members as per article 4.3 below. 4.2. Medical reports received from outside the SU Health Center are entered into the system by HC personnel if they comply with the student medical reports instruction letter. 4.3. Medical reports referred to in article 4.1. and in article 4.2. above shall be emailed to relevant faculty member and students via sarts.sabanciuniv.edu on the day of submission, and first business day following entry into the system, respectively. Related Procedures Student Medical Report Approval Procedure (PSER-C330-0101) Related Forms Related Form Links"
}