{
  "source_path": "surecharitasi/en/yonerge/information-security-management-insructiion-letter-iit-s130-02.html",
  "title": "Information Security Management Insructiion Letter (IIT- S130-02) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IIT- S130-02 Effective Date 13-01-2012 Update Date 12-06-2024 Related Unit / Owner IT / Bilgi Teknolojileri Direktörlüğü Approved by BT / Board of Trustees Aim The aim of this document is to describe the activities to be carried out to ensure the confidentiality, integrity, and continuous availability of University Information Assets. The aim is to ensure the highest level of security by protecting the University&#39;s information assets against potential threats, to ensure compliance with relevant laws, and to ensure the continuous availability of the information technology infrastructure, which is a crucial support for university processes. Scope University information assets, the entire technical infrastructure that stores, accesses, and processes information assets, users using IT services, IT technical personnel, subcontractors and their personnel providing various forms of support, risks associated with institutional information assets, and security measures and controls are covered by this document. Principle • Access to systems and institutional data is permitted with the required authorization. • Data related to individual's demographics, health, financial information, and academic achievement, as well as any financial information, contracts, reports, and documents produced or used in conjunction with institutional processes, are considered confidential information. • All SU stakeholders are responsible for protecting confidential information by adhering to the principles of information confidentiality. Statutory Basis Definitions / Abbreviations IT: Information Technologies Confidentiality: Access to information assets only by authorized individuals Integrity: Protection of information assets against unauthorized modification and understanding of potential changes Availability: The availability of information assets by authorized users when needed. Information Owner: The individual or unit primarily responsible for ensuring the confidentiality, integrity, and continuity of an asset. Information Custodian: These individuals are responsible for the technical mechanisms that play a significant role in ensuring security, even if they do not own the asset. Information Asset: All hardware, software, databases, communication media, and personnel actively involved in processing information. Risk : The potential for IT services to be vulnerable to activity that could harm accessibility, data integrity, and confidentiality. Threat: The potential for any threat source to intentionally or accidentally exploit a vulnerability to harm assets. Vulnerability: A weakness in security procedures, design, or controls. It does not constitute a danger on its own; a threat must be present for it to materialize. Regulations 1. Information Security Management, Roles, and Responsibilities 1.1. By approving this instruction letter, the university&#39;s senior management declares the information security rules to be followed and declares its support. 1.2. Information security management activities are carried out by the IT Unit Technical Steering Committee (TYK), comprised of IT service managers. This instruction letter, controls and control reports, and security incidents are reviewed by the TYK twice a year, and updates are planned as deemed appropriate. 1.3. IT Service Managers are responsible for the security of the services specified in the IT Service Inventory. Planning security work for these services, ensuring coordination among various specialists, and conducting controls are carried out by service managers. 1.4. The Information Technologies Director is responsible for implementing information security rules in accordance with this instruction letter, conducting internal and external audits, planning improvement activities, and ensuring the necessary coordination between relevant units and the Information Technologies Unit. In addition, the department shares conducted work, security incidents, internal and external control reports, and planned improvements with senior management in accordance with the IT Services Review Procedure (PIT-S110-0102). 1.5. Unit information security representatives, appointed by Unit Directors, are responsible for ensuring the use of data within their units in accordance with the rules and laws established within this instruction letter, reviewing security measures and providing feedback, carrying out necessary actions in response to security incidents, and conducting internal unit training and orientation activities. 1.6. All Users are responsible for ensuring the highest level of security of the institutional information they access, in accordance with this instruction letter, relevant laws, and acting ethically, and for making the necessary notifications in case of potential security vulnerabilities or suspicious situations. 2. Acceptable Use and General Rules 2.1. Network Access 2.1.1. Users are responsible for their own activities on the University network and the Internet. The communication environment provided must be used in accordance with the law. SU is not legally responsible for any access that may constitute a crime due to the resources it provides. Access logs, which can be used as legal evidence, will be reviewed for security incidents and legal applications, and the relevant user will be identified as the relevant contact person. 2.1.2. Computers not provided by the University are not permitted to connect to the University network without specific permission. Users may connect their own computers to the University network in accordance with the User Accounts and Access Management Procedure (PIT-S130-0115). 2.1.3. Shared Internet access and other similar facilities are not permitted to be personalized, and activities that may prevent other users from accessing the service are prohibited. The IT unit takes all necessary precautions to ensure fair and equal use of these facilities, and preventative measures are implemented with or without prior notice, depending on the urgency of the situation. Internet bandwidth is limited per user, and quotas are applied to downloaded data amounts. The current limits and quotas are announced at the beginning of each academic year. 2.1.4. E ach network node on the University network serves only one computer. More than one computer is not allowed to connect from a single network endpoint. 2.1.5. Users must protect the network access settings of their assigned computers. They must not change user-specific records, such as IP addresses, domain names, or MAC addresses. 2.1.6. The University is responsible for maintaining all traffic information transmitted through its systems in accordance with Law No. 5651 and for sharing it with the relevant authorities in the event of any use contrary to legal regulations or University regulations and guidelines. 2.1.7. Attempting to obtain other users&#39; authentication and access control tools (e.g., passwords, certificates, one-time passwords (OTP) devices, PIN codes, physical access control cards), sabotaging University resources, or harming third parties by using University resources is unacceptable and contrary to ethical principles and the law. 2.1.8. Users should not attempt to access resources they do not need due to their job responsibilities, even if technically feasible. Users are responsible for notifying the IT Department if they discover any vulnerabilities. 2.1.9. The access provided is primarily for educational and research activities in line with University objectives. Users may not use the facilities for personal or commercial gain. While social use is not prohibited, the University reserves the right to determine usage priorities in line with educational and research activities. 2.1.10. Computer access for visitors to the University for any reason is provided temporarily upon request by the unit authorities accepting the visitor. 2.2. Remote Access 2.2.1. For off-campus access to the university network by university users, special encrypted lines are used (VPN-Virtual Private Network, HTTPS, SSH, etc.). 2.2.2. For remote access, users must choose computers provided by the University with appropriately configured settings. Access should not be made from computers open to public use or whose security conditions are not guaranteed. If such a requirement exists, it must be ensured that any traces of access, such as information that could enable repeat access, institutional data, etc., are deleted after access. 2.2.3. The University does not undertake to provide all services provided remotely from within the campus. It reserves the right to reissue such access authorizations for a limited or indefinite period, depending on the risk of remote access to the accessed data. 2.3. Authorizations 2.3.1. Access authorizations are provided to a sufficient extent appropriate to the user's role or purpose at the University. Unauthorized access is prohibited. Intentional unauthorized access attempts are perceived as threats, and based on this guideline, measures are taken in accordance with the law or University regulations and guidelines. 2.3.2. Users are authorized to access systems and applications using their user accounts, passwords, and computers registered in their names. The account or computer owner is responsible for any inappropriate use and potential penalties that may arise from sharing account information and/or computers. 2.3.3. Access to standard services (Internet, email, personal Web, disk space, etc.) is granted when a SU-Net account is established. Access to institutional data and the systems hosting this data is granted with the approval of the data owner&#39;s unit manager and in accordance with the User Accounts and Access Management Procedure (PIT-S130-0115). 2.3.4. Authorizations for institutional data are granted using usernames and passwords. Users must select and use passwords used for access as specified in the Security Measures Management (PIT-S130-0201) and the User Accounts and Authorization Management Procedure (PIT-S130-0115) procedure. 2.4. Computer and Software Use 2.4.1. Before computer delivery, users must sign the &quot;Computer Delivery Document,&quot; which includes the computer usage rules and conditions and is provided in the Hardware and Software Provision Procedure (PIT-S130-0123). 2.4.2. Computers provided to university employees and students must meet the license requirements and include the standard software set. While users are not prohibited from installing additional software as long as it does not harm their computers, university institutional data, or system operation, users are responsible for ensuring that any software licenses to be installed in addition to the standard software set are met. 2.4.3. Files accessed or shared from user computers (e.g., movies, music, software, books, etc.) must comply with copyright laws. Therefore, Users are responsible for any potential legal sanctions that may arise. The University assumes no legal liability for the computer and communication environment it provides. 2.4.4. Security software (antivirus, firewall, etc.) and update settings on computers provided to users must not be changed. 2.4.5. The University reserves the right to request the deletion of files and programs containing illegal or harmful content stored on computers or servers provided to users. 2.4.6. The University reserves the right to determine the Internet access permissions, software, and settings used on computers of users who have access to confidential institutional data. 2.4.7. Users are provided with appropriate software and disk space to back up the information on their computers. Users are responsible for backing up the information on their computers and performing necessary checks. The IT unit is solely responsible for backing up data hosted on server systems. 2.4.8. In the event of theft or loss of computers provided to employees by the University, the procedures specified in the Computer Delivery Document must be followed. 2.5. Email and Website Use 2.5.1 . Spam, false identity messages, messages that could harm or disrupt systems, or similar traffic must not be sent via the email address and communication medium provided by the University. 2.5.2. Email access provided to users is private and is not monitored by the University, and messages are not stored or blocked. However, system records are provided to the relevant authorities for official applications regarding communications that may involve criminal activity. 2.5.3. As a general principle, institutional, general ethical, and courtesy rules must be adhered to in all communications. No defamatory or insulting statements should be used against SU stakeholders or other parties, and no behavior contrary to University Regulations and the law should be engaged in. 2.5.4. The University provides users with the opportunity to update and communicate on various websites. When using this medium, users must use content that complies with the law, University regulations, and guidelines. The University reserves the right to remove any content that violates the law and University rules. 3. Inappropriate Use IT resources provided to users must be used in accordance with the University's educational principles and objectives. Users&#39; use of these resources is not monitored or controlled. This freedom of movement does not mean that users can do whatever they want with these resources. Unacceptable Use situations are classified into two main groups, based on their occurrence and impact. 3.1. Situations that directly affect or concern the technology infrastructure; For example, inappropriate uses such as spreading viruses, exploiting security vulnerabilities, and customizing resources fall into this group. In such cases of inappropriate use, necessary action is taken according to the Security Measures Management (PIT-S130-0201) procedure. Depending on the impact and damage caused, access may be blocked, and the IT unit may initiate action in accordance with the law and/or the University&#39;s Disciplinary Rules and Regulations. 3.2. Situations where various University rules and/or laws are violated by using the environment or resources prepared and operated by the IT unit; For example, inappropriate uses such as humiliating, harassing, or insulting someone or an institution via email fall into this group. In such cases, action is taken in accordance with the University&#39;s Disciplinary Instruction letters and Regulations or the law, at the initiative of the affected institution or user. 4. Security Incidents Security incidents are managed as specified in the Security Measures Management Procedure (PIT-S130-0201). 5. Risk Assessment and Security Controls 5.1. Risk analysis covers the risks inherent in the confidentiality, integrity, and continuity of the assets that constitute the IT services that support the University&#39;s critical business processes and communication environment, the analysis of these risks, the measures taken against these risks, and the control activities. 5.2. Service managers review the risk assessments regarding the software, hardware, and information content of the service for which they are responsible immediately after the launch of a new service, or annually for existing services. The members of the TYK meet annually with this agenda to discuss risk management, risks, threats, and vulnerabilities, and to identify anticipated updates. 5.3. The risk analysis is conducted in accordance with the Security Measures Management Procedure (PIT-S130-0201). 5.4. Security checks identified as a result of the risk analysis are performed by the IT unit employee responsible for the relevant system, application, and service on the specified date, and the prescribed control records are created. 6. Physical and Environmental Security 6.1. System Room and Communication Rooms 6.1.1. Only IT unit employees are permitted access to the spaces containing servers, network units, and cables and other equipment used to provide communication services. Special permission is required for those who will be in these spaces for their duties or by invitation. 6.1.2. System room doors must be locked at all times, allowing only authorized access. Password-protected doors are used for system room entry and exit for daily operations. System room access authorizations are managed in accordance with the System Room Management Procedure (PIT-S130-0128). A mechanical key is located in the SU security unit and the IT directorate safe for use in emergencies and special needs. 6.1.3. System room entry and exit logs are kept for one year for review when necessary. 6.1.4. All IT personnel must use the spaces containing IT systems, network units, cables, and other accessories in a secure manner that prevents third-party access. 6.1.5. The SU Operations and Technical Services (OTH) unit ensures the electrical supply, ventilation, and cooling requirements, and ensures continuity of use of the system room and communication rooms. The OTH unit also continuously monitors fire, liquid, humidity, temperature, and camera systems. Necessary coordination is provided for alarms that may arise for various reasons, as specified in the System Room Management Procedure (PIT-S130-0128). 6.1.6. Maintenance and cleaning operations in system rooms and communication rooms, other than those performed by IT department staff, are carried out under the supervision of an escort. 6.2. Work Areas 6.2.1. University identification cards are used for entry and exit to IT department work areas. Persons not authorized to enter with an identification card are not permitted to enter the IT department work areas without an escort. 6.2.2. All IT department employees must use their identification cards with care and not share them with any third parties. In case of loss, the card must be cancelled and a new one obtained in accordance with the Personnel, Visitor, Subcontractor Entry Card and Vehicle Entry Tag Procedure (POP-S250-0126). 6.2.3. Third parties must not enter the IT unit work areas without an accompanying IT unit employee. In this context, all IT employees must greet visitors for various reasons at the IT unit entrance and escort them to the exit gate, ensuring they exit. 6.2.4. Outsourcing suppliers, consultants, and company employees, all IT unit employees, and University employees who have access to confidential information and physical spaces where IT services are provided, as required by their duties, must sign the IT Personnel Information Security and Confidentiality Commitment (FIT-S13002-02) and the Subcontractor Personnel Information Security and Confidentiality Commitment (FIT-S13002-03), as appropriate, and undertake to comply with all rules within this instruction letter and fully fulfill the prescribed working conditions. 6.2.5. I T department employees are responsible for notifying the IT department administrative affairs officer of any visitors in advance. 6.2.6. Printed documents, memory sticks, CDs/DVDs, etc., must not be left on desks, in offices, on printers, and in all open common areas. IT employees are responsible for performing the necessary checks before leaving their work areas. 6.2.7 . The layout of the IT department work areas must not be changed without the approval of department managers. Changes to furniture, equipment, and seating arrangements in the offices must be reported to the IT department administrative affairs department. 6.2.8. Unauthorized camera recording and photography are prohibited in the IT department premises. 6.2.9. Closed offices within the work areas and open office work areas not protected by a card system are kept locked by the security department during non-working hours. 6.2.10. Keys to IT department premises are returned by the IT department against a written report. In case of loss, the IT department is immediately informed in writing, and key replacements are carried out. 6.2.11. Unless specifically permitted, use of doors other than the IT unit work areas and the main entrance to the system room (on the UN building parking lot side) is prohibited. 7) Institutional Data Classification and Records Management 7.1. Institutional data is classified as follows for information security purposes. Data classification is carried out in accordance with the Institutional Data Management Procedure (PIT-S130-0129). Confidential (Level 1) Definition: Institutional data that must be protected to the highest degree by all stakeholders and that, in the event of a potential security breach, could impair financial, operational, and competitive capabilities, and could lead to loss of prestige. This includes health information, personal and institutional financial information, official personal identification numbers (ID number, social security number, tax number, etc.), credit card information, bank account information, address and location information, university administrative decisions, student academic achievement and support records, information related to research projects that must be kept confidential by agreement, employee performance evaluations, project records, information and documents that reduce competitiveness, all passwords and access keys, and access and communication records. How to Use • It may only be stored on server systems and in environments controlled by the IT unit for backup purposes as part of system operation. If processed on user computers, it must be deleted after processing. • Approval is required from the relevant unit for access, change, or use. • It may not be stored on portable electronic media (memory stick, DVD, HDD) in any way, and it may not be shared electronically with unaffiliated parties. It may not be processed on a computer not owned by the University. • Paper printing and copying are avoided whenever possible. If necessary, printed documents must be destroyed after use. • The data owner and the status of CONFIDENTIAL data are clearly stated where used or accessed. • It is stored encrypted on systems to the extent technically feasible and for as long as needed. It is deleted from the systems and archived as soon as possible. Internal Use (Level 2) Definition: All institutional data generated, accessed, and stored in line with University processes that are not clearly designated as public or confidential. Internal use is permitted only within the University, in accordance with the authorizations granted by the unit responsible for the data, in accordance with relevant processes. How to Use Access or use is made available only to authorized users within the university, with the approval of the unit that holds the information, to the extent necessary. Paper printing and copying are prohibited whenever possible. If necessary, destruction must be ensured after use. During access, environments with a technical infrastructure controlled by the IT unit are used. Online use is required, as much as possible, via server systems. No offline copies should be left on computers for units or users receiving the data, except for authorized employees of the unit responsible for the data. Where used or accessed, it is clearly stated that it is data for INTERNAL USE. It is stored on the systems for the duration of its need. It is archived after the need ceases. Access is blocked except for archiving. Publicly Available (Level 3) Definition: Institutional data created in accordance with university processes and made available by the university in various ways without any access restrictions. How to Use: University users can use it electronically or in print without requiring any approval. Copying and use by third-party individuals or institutions unaffiliated with the University through third-party service environments outside the University&#39;s control is prohibited. 7.2. The classification of data processed on information systems is determined by the information-owning unit and the IT unit in accordance with the Institutional Data Management Procedure (PIT-S130-0129). Access to classified data and authorizations are granted with the knowledge, approval, and permission of the information-owning units. As the data custodian, the IT unit makes the necessary technical arrangements to ensure access in line with the knowledge and permission of the relevant unit. Data access requests are made using the IT Services Access Request Form (FIT-S13001-15). User access inventory to institutional data is recorded. 7.3. The data-owning unit is responsible for entering data into systems in line with business processes, ensuring data consistency, and any relevant controls. As the data custodian, the IT unit is responsible for providing data in a technically secure manner, storing it, ensuring its continuity, preventing unauthorized access, and implementing relevant controls. 7.4 . All data that is not classified or clearly identified is treated as Internal Use (Level 2) data. 7.5. All users are responsible for using classified institutional data, accessed by them as part of their duties, and the communication media, software, and databases that provide access to this data, with care and in accordance with the security rules outlined in these guidelines. 7.6. University data should be stored on secure server environments provided by the IT department, such as file servers, websites, document management systems, and various databases that must be kept confidential from third parties. Confidential and internally classified data cannot be stored in any environment where access to data cannot be controlled or where access records cannot be monitored. 7.7. Users&#39; access to institutional data does not mean they can reproduce this data as they wish or store it in their preferred environments. Confidential and internal institutional data must not be duplicated on a medium (DVD, flash drive, disk, printed document, etc.) outside of University systems and should not be removed from the institution or made accessible to third parties electronically. 7.8. Printed documents containing institutional information that are not clearly designated as publicly accessible must be kept locked when not in use. Employees must be meticulous about the physical security of printed documents, computers, and all data storage devices containing classified institutional data and must not leave them unattended. 7.9. If unauthorized use of institutional data is detected or suspected, the relevant users are responsible for reporting the situation to the IT unit using the IT Assistance Form. 8. Ensuring Service Continuity 8.1. System backups are performed in accordance with the Backup and Restore Procedure (PIT-S130- 0102) to minimize information loss that may occur in information systems due to various reasons. 8.2. Preparations for events or natural disasters that could render the system room unusable, activities following the declaration of an emergency, and emergency organization are described in the Information Systems Emergency Plan. 9. Ensuring Network Security Network security, which constitutes the most critical infrastructure for accessing data, is paramount to data security. The following rules are applied to ensure network security. 9.1. Network devices are added or removed from the campus network as described in the Network Services Management Procedure (PIT-S130-0111). 9.2. Network activities are monitored as appropriate and necessary to ensure the smooth operation of the network within the established rules. Activities that may disrupt the network, including unauthorized network eavesdropping, adding unregistered wired or wireless network devices to the network, operating illegal file servers, and distributing IP addresses on the network, are not permitted. Users engaging in these activities will have their network access terminated, and disciplinary action will be initiated against those who intentionally engage in these activities. 9.3 . University information assets are protected against known security vulnerability attacks by IPS (Intrusion Prevention System) systems. The attack recognition signatures of the IPS systems are updated weekly. 9.4. A firewall is used to access the university&#39;s IT services over the Internet. Access to services over the Internet requires administrator approval. Internet access for servers used for academic purposes is granted by completing and approving the Server Hosting Request Form. 9.5. Access logs for services providing network access, such as firewalls, DHCP, and authentication servers, are retained for 3 years. Access logs are not shared with users. Access logs are shared with legal authorities based on legal requests. 9.6. SU-Net is audited annually for security purposes by a specialized company. Preventive measures are implemented based on the results. 9.7. In cases where security policies are violated or criminal activity may occur, the Information Technologies network management team has the authority to monitor, listen to, and copy data communications. Network eavesdropping is prohibited except for these reasons. 9.8. The IT network management team is responsible for connecting new devices to the SU-Net network. No devices may be connected to the network without IT permission. 9.9. Configuration backups of all devices on the network are taken monthly and stored in backup systems. 9.10. Settings changes for devices that function as routers, enabling access between networks, are made after receiving administrator approval. 9.11. Spare parts are kept to ensure the continuity of the key devices that make up the SU-Net network. Failure simulations are performed to create scenarios for the shortest possible time to respond to potential failures. Maintenance agreements are made with the relevant companies for these devices. 9.12. To combat the spread of viruses and spam messages that negatively impact internet traffic, certain ports are blocked. Email communication port 25 is closed to off-campus users, and University email servers must be used for email sending. 9.13. Sabanc ı University&#39;s domain names are sabanciuniv.edu and sabanciuniv.edu.tr. Domain name management and website hosting outside of these domain names are handled after approval by the Marketing and Institutional Communications unit. Domain name management is handled by the Information Technologies unit. 9.14. Direct access to end-user computers is not permitted. Access to server systems requires administrator permission. 9.15. Passwords for local accounts on devices are changed in accordance with the Server Systems Management Procedure (PIT-S130-0112). 9.16. Access definitions defined on firewalls and network devices for services are reviewed every three months. 9.17. The following rules apply when removing an end-of-life device from the network. a. The device is removed from its location. All cables connected to the device are disconnected if it is not being used. b. The configuration on the device is reset to ensure that no institutional information remains. c. The device information is updated in the inventory. d. It is disposed of in accordance with electronic waste disposal regulations. 10. Ensuring Server Security The security of servers running data processing applications is crucial for data security. The following rules apply to ensuring server security. 10.1. Only services appropriate to the service&#39;s needs are run on the server. All unnecessary services are disabled. 10.2. I f necessary, antivirus software is installed on the server, and automatic virus signature updates are configured. 10.3. The backup structure is determined and added to the institutional backup in accordance with the Backup and Restore Procedure (PIT-S130-0102). 10.4. Server information is entered into the inventory system. 10.5. Access methods using encrypted protocols are used to access the server. 10.6. The server is added to monitoring systems, and the services running on it are monitored, and personnel responsible for these services are added to the alert list. 10.7. Access definitions for services on the server are edited in the firewall and network access list. Access is granted only to necessary services. 10.8 . Default application/system passwords on the server are changed. Administrator account passwords are renewed in accordance with the Server Systems Administration Procedure (PIT-S130-0112). 10.9. Server accounts are checked every 6 months, and unused accounts are deleted from the server. 10.10. Logs for services running on the server are opened and configured to record access. Audit logs are maintained on the systems. These records are retained for 1 year. 10.11. Important security vulnerabilities in the server operating system and software running on it are updated as soon as they are published. 10.12. Backups of services requiring backups are taken and their accuracy is checked at three-month intervals. 10.13. After all information on the terminated server is backed up, all data on it is deleted. The system is removed from its location, and inventory records are updated. It is disposed of in accordance with electronic waste disposal regulations. 11. Service and Application Development 11.1. User authentication for application access is provided using a single point of secure access (CAS) using a username and password.Users who fail authentication are not permitted to use the application. Intentional unauthorized access attempts are perceived as threats and recorded for reporting in accordance with the law and University. Regulations and Guidelines. 11.2. Users are authorized to access application modules and functions in accordance with their role and purpose at the University. Disclosure of confidential and internal institutional data, data tampering, etc. In cases of inappropriate use of authorization privileges, action will be taken against the user in accordance with University Instruction letters and Regulations. 11.3. Input validation checks are performed on both the client and server sides of applications to prevent data processing errors or deliberate external attacks that could corrupt information in the application and user communication interfaces. List or option boxes are used for fields where data with a high probability of error is entered. 11.4. I T Service Managers are responsible for regularly monitoring the security controls required for unauthorized access to application management interfaces, unauthorized access to settings, obtaining settings data stored/transmitted in clear text, processes with excessive authorization, and service accounts, in accordance with the Security Measures Management Procedure (PIT-S130-0201), and taking the necessary measures. 11.5. In applications running on the Internet and Intranet, the integrity and confidentiality of information between systems requesting and providing information is protected by the SSL protocol, which encrypts and protects traffic. In addition, CONFIDENTIAL and particularly personal information (e.g., payroll information, notes, etc.) is encrypted and stored using known and tested methods to prevent unauthorized access. 11.6. Application algorithms are coded to address Parameter Manipulation attacks targeting information channels such as query strings, form fields, &quot;cookies,&quot; &quot;http headers,&quot; etc., that facilitate communication between the Form and its modules. 11.7. Application software errors are recorded, and only general error messages are returned to the user. Only the relevant application developer has access to the actual error to resolve it. 11.8 . The IT Service Manager is responsible for pre-determining whether an application is under attack and what constitutes normal or abnormal behavior within the application. To this end, the manager records all events that deviate from the application&#39;s normal processes and flows using coding, thus ensuring the possibility of an attack is under regular control. This includes application access logs, anomalous transactions, and performance trace logs. 11.9. The IT Service Manager regularly checks the applications in the service inventory in accordance with the Security Measures Management Procedure (PIT-S130-0201) and takes the necessary precautions. 11.10. The IT Service Manager requesting the application is responsible for informing the IT Unit in advance of any CONFIDENTIAL or INTERNAL information to be hosted within the application. The IT Unit then makes this information available to authorized users with the approval of the unit. 11.11. Application access permissions are provided to a sufficient extent appropriate to the user's role or purpose at the University. The IT Service Manager informs users about what authorized users can do on the system to prevent hazards such as exercising other user rights, accessing unauthorized data, etc. 11.12. Materials that do not comply with legal, regulatory, and contractual requirements regarding the use of materials in accordance with intellectual property rights and the use of patented software products maynot be used in the application. 11.13. Connection times for applications from the CONFIDENTIAL information bar may be limited. Cookies are not reused. 11.14. Application software is designed parametrically, with a modular structure and structural inter- module relationships, so that adding new modules, changing modules, or deleting them does not affect software integrity and minimizes programmer intervention. 11.15. The actions and work performed by external software development companies on application systems are audited and monitored by the IT Service Manager during the service period in accordance with the Outsourced Services Management Procedure (PIT-S130-0108). 11.16. The IT Service Manager is responsible for recording all revisions made to application software code, including the old code, with the necessary explanations (date, revision author, reason, version). 11.17. Test data used in applications whose development and testing have been completed is deleted from the relevant systems and databases with the approval of the relevant unit. 11.18. For applications that are put into service, all employees, contractors, and third-party user's access rights to information and information processing facilities are revoked upon termination of the contract or agreement. 11.19. To reduce the risk of software source code corruption and protect against information loss, source code is hosted in server system directories where backups are confirmed. Access to the software source code is provided only to the relevant application developer. 11.20. Application software is backed up in accordance with the Backup and Restore Procedure (PIT-S130-0102) to minimize information loss that may occur due to hardware failures, software errors,human-caused causes, and natural disasters. 11.21. Information or software may not be removed from its environment without prior permission and authorization. The recipient of the Information and Software is responsible for protecting the information against unauthorized access, misuse, or corruption in the event that the information-containing environment is moved beyond the physical boundaries of the IT facility. 11.22. Before disposing of the storage media containing the application software, any CONFIDENTIAL information or licensed software will be deleted from it. 12) User Orientation and Awareness 12.1. New employees are informed about the security of personal and institutional information, these guidelines, and their responsibilities upon receiving their computers. 12.2. Users are informed in writing about the capabilities provided for backing up personal information on user computers, the definitions provided, the backed-up information, and the return requirements. 12.3. Security incidents that have the potential to affect user computers, along with explanatory and preventative information, are announced. 12.4 . Security training is provided at least once a year to officers assigned by data owner units who work intensively with institutional data. Related Procedures BT Hizmetlerini Gözden Geçirme Prosedürü (PIT-S130-0201) Kullanıcı Hesapları ve Yetkilendirme Yönetimi Prosedürü (PIT-S130-0215) Related Forms IT Personnel Information Security and Privacy Commitment (FIT-S13002-02) Subcontractor Personnel Information Security and Privacy Commitment (FIT-S13002-03) Internet and Institutional Data Usage (FIT-S13002-01) Related Form Links"
}