{
  "source_path": "surecharitasi/en/yonerge/international-marketing-regulations-iiro-c430-01.html",
  "title": "International Marketing Regulations (IIRO-C430-01) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IIRO-C430-01V04 Effective Date 16-04-2014 Update Date 23-06-2020 Related Unit / Owner IRO / Uluslararası İlişkiler Ofisi Direktörlüğü Approved by BT / Board of Trustees Aim The objective of this regulation is to state the principles and rules required to do the marketing of the university effectively to the potential international students. Scope This regulation covers the principles and rules regarding to the strategy and process for the international marketing period. Principle The principle of to contribute to the Sabancı University internationalization process is adopted. Statutory Basis The principle of to contribute to the Sabancı University internationalization process is adopted. Definitions / Abbreviations IRO : International Relations Office SU : Sabancı University MIC : Marketing and Institutional Communications BT : Board of Trustees FA : Finance and Accounting SR : Student Resources Promotional Material : All types of printed and digital communications tool kit used in annual marketing activity. Regulations General Rules: 1 . Marketing Period: 1.1. Marketing period starts at the end of the online application period and continues till the end of next online application period. 2 . Financial Matters: 2.1 .Marketing activities are conducted within the budget of which is approved by BT and entered to the system by FA with the objective of BT approved scholarship quotas and education fees. 3. Determination of Marketing and Advertising Strategies: 3.1 .IRO, recommends their offer for the promotional strategies to the lead team as a part of their roles & responsibilities. These strategies are implemented after the approval of lead team is taken. 4. Determination of the Targetted Countries – Regions: 4.1 IRO determines the targetted countries and regions as a result of the preliminary investigations per country, the feedbacks received from the students/partners and the assessments out of the school, fair and partner visits. In addition to this, the following factors are also considered to determine the targetted countries; Student applications/reviews from year ago, Council of Higher Education prioritized countries in their internationalization strategy, Incentivized countries within the scope of international marketing, Country diversity of competitor universities Moreover, accreditation regulations of ministry of education, academical calendar of the targetted countries and the visa procedures of Turkey Republic to these countries are also important to generate the right targetted audience. 5 . Marketing Plan and Processes: 5.1 .Marketing Strategy is revised when BT determines the scholarship quota and budget for the international undergraduate students. As following, annual marketing and advertisement plan is created. 5.2. First of all, the minimum criteria for the application and the list of diploma to be used during the application are updated and sent to SR. 5.3. Promotional materials are planned and provided by MIC. The type and number of promotionals materials are to be planned for the next advertising period as soon as the current advertising period is over. 5.4. The preliminary meetings and budgetary communications are completed for the activities such as the school and agency visits and the fair attendance to the targetted countries. When the fairs to be participated are planned, the incentive list provided by the Ministery of Commerce is taken into consideration. For the activities which are not part of this list, the ministry representative is contacted to add the activities to their list. Also the incentive application process for the activities in that list is managed as in line with the regulations of ministry. 5.5. Within the context of marketing activities, the relationship is established and the partnership meetings are held with the agencies which sends the students from abroad in order to reach more students in the targetted regions. The promotional materials are sent and the briefings for the processes are completed. The agreements are signed with the agencies which are eligible to provide the required students.Based on this, the annual agency contracts are created and sent to agencies to sign after the legal department approval is taken. The agencies are urged to support the marketing activites under the agreed fees and when the marketing period is over, the payment process for the commission fees to the agreed agencies is managed. 5.6. Overseas advertisement and marketing activities are planned and implemented via MIC. The course and channels for the digital marketing (such as social media, portal promotions) in the targetted countries are determined with the support of MIC. The promotional materials are delivered to the targetted audience during the targetted country visits. In addition to this, the promotional materials are shipped to the predetermined schools and agencies in the targetted countries/regions. 6 . The scope of Marketing Activities: 6.1. Annual marketing activity programme for the international prospective students in the related countries can contain of the following activities: International Education Fairs, Seminars and Conferences, Various online meetings, social media advertisements and online portal demos, Competitions, Sabancı University Visits by the private teaching institutions, schools, agencies, students and parents, High school counselor meetings, The visits/communications to the high school and private teaching institutions in the related country, The visits/communications to the agencies in the related country, The visits to Turkish Consulate and Embassy, Office of Education Counselor in the related country or to the foreign countries’ consulates in Turkey. The visits to the Ministry of National Education and to the academies/institutes Communications and bilateral agreements with the partners in the related countries. 7.Marketing Period Assessment: 7.1. The necessary revisions and changes about the marketing program/countries are done by IRO after the assessment during the educational season. 7.2. After each ending marketing period, initially the student data in the application system is collected. The results are assessed through the varies data analyses such as how many students are contacted to, how many applications are made, the proposal rate offered to the students, the number of students registered. 7.3. Especially the applicants’ home country situations play an important role to define the following year’s targetted countries. Additionally, the proposals to the students and their responses are reevaluated to define the following year’s marketing activities and scholarship strategy. 7.4. If there is a fluctuation in the number of the applications in the previous targetted countries, the promotional activities for those countries may be reviewed again. 7.5. The accessible data of the competitive universities are assessed to identify our opportunities and so the promotional activities are revised with the actions to remediate these opportunity areas. Related Procedures International Marketing Procedure(PIRO-C430-101) Related Forms Related Form Links"
}