{
  "source_path": "surecharitasi/en/yonerge/policy-establishing-centers-excellenceexpertise-irg-a440-05.html",
  "title": "Policy For Establishing Centers of Excellence/Expertise (IRG-A440-05) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IRG-A440-05 Effective Date 21-06-2014 Update Date 21-06-2014 Related Unit / Owner RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Approved by BT/ Board of Trustees Aim The purpose of this policy is to determine the guidelines for establishing Centers of Excellence/Expertise at Sabancı University that will provide support towards improving strategic objectives in research, education and civic involvement, and boost its competitive strength. Scope This policy covers the guidelines for establishing Centers of Excellence/Expertise at Sabancı University. Principle Sabancı University supports establishing Centers of Excellence/Expertise that will provide support towards improving strategic objectives in research, education and civic involvement, boost its competitive strength, provide collaborative and cooperative opportunities for Sabancı University faculty, students and all other employees for highly-motivated work, and increase fundraising capabilities in support of research. Statutory Basis Definitions / Abbreviations RGP: Research and Graduate Policies RC: Research Committee BT: Board of Trustees CEEAC: Center of Excellence/Expertise Assessment Committee URC: University Research Council Regulations 1. FUNDAMENTAL PRINCIPLES 1.1. The focus of the center must be on a strategic area that is aligned with global developments and national priorities; 1.2. The focus of the center must be of critical importance to the success of the university, take the university to a leadership position among other institutions, and have a positive influence over the national and international awareness of the university; 1.3. The objectives of the center must be in support of the strategic priorities and fundamental academic mission of the university and the associated faculty; 1.4. The objectives and activities of the center must not be of similar content to existing programs and/or centers; 1.5. The focus of the center must be determined through an evaluation by a critical audience consisting of faculty members, undergraduate and graduate students, and all other employees; 1.6. The center must provide deeper insight into research on its focal subject, and encourage the development of the collaborative environment and interdisciplinary work in the university; 1.7. The focal studies of the center must be of interdisciplinary/multi-program in nature, and although not essential, it is preferable that the center is designed to ensure the involvement of different faculties, programs and faculty members, helping to increase dialog between faculties; 1.8. The center must contribute to the university's development of collaborative activities with other universities, public bodies, private companies, technoparks and NGOs; 1.9. The center must have a proposed funding structure that will ensure sustainability without dependence on university resources. 2. APPLICATION AND ASSESSMENT 2.1. RGP Directorate will open a call for center establishment to all faculty members once a year, beginning on September 1 and ending on October 31. Assessment results will be announced by RGP Directorate until December 31. 2.2. Faculty members who wish to apply for center establishment must submit their request to the Dean of the faculty in question. If more than one faculty is involved, faculty members must make submissions to their respective Deans in coordination. Cooperating faculty members shall make a single, joint proposal for center establishment. 2.3. The proposal must contain the following information to be considered. The Proposal should not exceed 10 pages in length. - Name of Center - The proposed name should adequately define the focus of the center; - Research Focus - This should define the focal subject in the center's research; - Rationale - Provide details regarding why it is necessary to establish this center and why the proposed studies cannot be performed within the faculty at the same level of achievement without establishing a center; - Opportunities - Explain the opportunities the center will provide for the faculty and the university, and the gap it is intended to fill in the university, in Turkey, or around the globe; - Purpose and Objectives - Define the fundamental purpose and main objectives of the center; - Research and Education Capacity – Explain what additional research and education capacity the center will bring to the university in comparison to the current capabilities of the university; - Activities Ongoing and Completed within the Previous Year- Provide information about interdisciplinary and non-interdisciplinary research projects on the focal subject of the center that are either ongoing or have been completed within the previous year; - Human Resources - Provide information about faculty members and other personnel who will become members of the center; indicate other faculty members for whom the focus of the center may be relevant, and explain what initiatives have been taken to ensure their engagement; attach letters of endorsement for the center from faculty members; and provide details of how new members will be attracted to the center; - Student Engagement - Explain how undergraduate and graduate students will be engaged in the activities of the center, and how their contributions will be increased in the future; - List of Equipment - Attach the current list of equipment that must be available in the center; - Time Plan - Submit the proposed time plan for establishing the center with an action plan that specifies work to be done, and provide rationale and proposed due dates for commitments requested from the university; - Organizational Structure and Management - Define the organizational chart and management structure; if proposed center is interdisciplinary in nature, submit plans of communication between programs and faculties; specify the responsibilities of the center's director; and explain how the center's director and executive board will be chosen; - Funding - Define the short- and long-term funding requirements of the center and provide the sources of this funding, particularly details regarding how the center will be sustained if the planned sources fail to deliver; - Commitments - Provide details of financial and physical contribution requested from the university; specify if other institutions or companies pledged support for the center. 2.4. A proposal for center establishment prepared in accordance with the content and methods provided above must be submitted to the RGP Directorate along with a cover letter written by the Dean of the faculty outlining the requirements of the proposed center, and the possible contribution of the center to the mission of the university and faculties involved. 2.5. The RGP Directorate will conduct a screening of submissions received. Submissions that are found eligible will be submitted to the CEEAC under the recommendation of the President. 2.6. CEEAC will be appointed by the President and must have at least three members, including the RGP Director and at least one member from each of RC and URC. Additional members from and outside the university may be invited to CEEAC. 2.7. Faculty members making the submission will be invited by CEEAC for a presentation. 2.8. Following the assessment of CEEAC and the approval of the President, selected proposals are submitted to BT. 2.9. The resolution of the BT will be communicated by the RGP Directorate to the Dean and the submitting faculty members. 2.10. All assessments during the application process must take into consideration the Fundamental Principles above. Related Procedures Related Forms Application Form for Establishing Center of Excellence/Expertise (FRG-A440-05-01) Related Form Links"
}