{
  "source_path": "surecharitasi/en/yonerge/recognition-award-ihr-s470-09.html",
  "title": "Recognition Award (IHR-S470-09) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No (IHR-S470-09-V06) Effective Date 01-06-2010 Update Date 21-04-2025 Related Unit / Owner HR / İnsan Kaynakları Direktörlüğü Approved by BT / Board of Trustees Aim The aim of this instruction letter is to set forth the rules for Unit Recognition Awards as a tool for managers at Sabancı University to recognize their employees who increase the quality of service provided to all stakeholders and contribute to their unit/University in a timely and appropriate manner. Scope All permanent administrative staff members of Sabancı University Principle Sabancı University strongly supports managers to recognize the positive attitudes, behaviors and work outputs of their employees who increase the quality of service provided to all stakeholders and contribute to the achievement of unit/University goals. Statutory Basis Definitions / Abbreviations University: Sabancı University Regulations In order to recognize, reinforce, and ensure continuity of positive attitude, behavior, and noticeable success, the unit manager rewards the employee according to the level of their contribution within the annual budget defined for their unit. The types of contributions that can be recognized with Recognition Awards are listed below in order of importance and priority: 1. To increase the service quality offered to all stakeholders (internal or external stakeholders): To increase the satisfaction of the stakeholders (all units in the University, students, faculty members, administrative staff, parents, institutions we work with, etc.) and provide higher quality service thanks to the suggestions they bring with their creativity, problem-solving, etc. skills, 2. To be a role model: To carry the values ​​important for the Unit/University (see Common Competencies (FHR-S47009-01)) at a level good enough to be a role model, to continuously demonstrate these values ​​with their attitudes and behaviors within the Unit/University, 3. Improvement/Development: To provide improvement/development in business processes above the expected work outputs, According to the area of ​​influence of the attitude, behavior or success and the degree of contribution to the University/unit, appreciation awards are given at two levels by the decision of the manager: Level 1: A gift worth up to 5000 TL Level 2: A gift worth up to 2500 TL For both levels of appreciation, it is essential that the employee exceeds expectations. The amounts for awards given to managers can be up to twice. Award (gift); •It should be given immediately after the achievement, •It should be associated with a message of appreciation. Sending this message in writing and especially with a signed letter will increase the impact of the appreciation, •It should be personalized and directly proportional to the size of the contribution, •It should be of a type that the person will like and should preferably be chosen by the manager or, if not, by a person they assign for this task (e.g., unit administrative assistant), •Especially for level 1 contribution, the award should be given to the employee preferably at a unit meeting or with a senior manager, •When choosing and presenting the awards to the employee, the appreciation of the employee rather than the material value of the award should be prioritized and emphasized. A person can receive an award a maximum of twice a year. In order for the award to achieve its purpose, the manager must clearly communicate the following points to the employee when giving the award: •What the employee did well, •What the unit, the University or the stakeholders they serve gained from this good thing. Managers can determine what will motivate the employee, what they can choose as a gift, by getting to know the employee closely or, if they wish, by learning their personal interests and award preferences in advance with a survey (see Sample Survey (FHR-S47009-03)), and they can personalize the award to be given. Appreciation Award Options: The following award types are essential. Within this framework, the manager selects an award that the employee would enjoy receiving from the list below, within the scope of that year's budget, taking into account the level of the achievement being appreciated. Apart from this list, gifts for daily household expenses (market, clothing expenses) and products that are determined to have been purchased before the award is notified to the employee are not paid. 1. A meal for 2 at a good restaurant 2. Contribution to a weekend trip (travel, accommodation, food, etc.) 3. Materials or memberships related to the employee's hobby 4. A gift or gift certificate on a subject the employee would enjoy 5. Flowers / Chocolate 6. Various training and learning opportunities 7. A gift certificate that can be used at the SU Sakıp Sabancı Museum gift store 8. Tickets to a concert/show the employee would like to attend, etc. Application: At the beginning of each year, “Appreciation Award” budgets proportional to the number of employees are assigned to the units to be used within that year. The unit manager determines what award to give according to the level of the employee’s contribution, gets approval from their manager, and thanks the employee face to face and gives the award to the employee. Approvals for awards to be given to managers are received from the Secretary General. The manager fills out the expense declaration form for the award amount, attaches the invoice or receipt received on behalf of the University and issued for the award amount to the “Appreciation Award Form” (FHR-S47009-02) they fill out, and sends it to Human Resources. The manager can follow up on who they have given the award to and the status of the Unit Appreciation Award budget from Human Resources during the year. •The budget cannot be used collectively (e.g. in the form of a unit meal) for the entire unit or a team in the unit. The award must be given individually. •The award cannot be given in cash or in a form that can be converted into cash (e.g. bank check). •The award cannot be combined with a reward or gift from another budget or with money from another budget. Care must be taken not to exceed the maximum amount determined for the award at both levels. Related Procedures Related Forms Recognition Award Form (FHR-A47009-02) (Turkish) Sample Survey (FHR-A47009-03) (Turkish) Related Form Links"
}