{
  "source_path": "surecharitasi/en/yonerge/scientific-publication-incentive-policy-irg-a440-04.html",
  "title": "Scientific Publication Incentive Policy (IRG-A440-04) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IRG-A440-04-V06 Effective Date 28-07-1999 Update Date 10-08-2021 Related Unit / Owner RPD / Araştırma Süreci Planlama ve Politika Geliştirme Approved by MH / Mütevelli Heyeti Aim This policy explains the guidelines relating to the publications of Sabancı University employees, students and alumni that are eligible for incentive. Alumni will be able to benefit from the incentive system as from the 2021-2022 Budget Period (new applications to be made from 1 September 2021). Scope This policy covers the procedures and guidelines related to the publications made by Sabancı University employees, students and alumni at Sabancı University. Alumni will be able to benefit from the incentive system as from the 2021-2022 Budget Period (new applications to be made from 1 September 2021). Principle As a research-focused institution, Sabancı University encourages international scientific publications with a view towards performing research that contributes to society and has a high impact factor. Statutory Basis Definitions / Abbreviations Scientific Publication Incentive: Applies to SU-addressed papers and compilations that are fully published in journals in the top 10% of the Elsevier Scopus database. Different incentive amounts apply to publications with international cooperation. BT: Board of Trustees IC: Information Center PC: Presidential Council RC: Research Committee RPD: Research Planning and Policy Development Office SU: Sabancı University URC: University Research Council Regulations The purpose of the Scientific Publication Incentive is to encourage sustainable improvement in the quality of SU's scientific publications. Incentive guidelines and amounts are reviewed by URC, RC and BT based on the analyses prepared by RPD every year and revised if necessary. Scientific Publication Incentive 1.Guidelines and amounts related to the Scientific Publication Incentive process are reviewed at the URC meeting during the budget preparation period every year based on analyses and recommendations by RPD. Analyses and recommended incentive amounts are reviewed at the RC meeting, a final recommendation is prepared after consulting with PC, and the final recommendation is submitted to BT approval with the entire SU budget. 2. A publication must be in the Scopus database to be eligible. A Publication in Scopus has the status of \"Article in Press\" will be able to benefit from the incentives without waiting for their status to be \"Final\". These incentive payments will be made from the 2021-2022 Budget Period. Authors who are university employees are expected to be active SU member until the application process is completed. 3.To apply, one author per publication is required to submit a SUFORM. The information about the alumni is provided and entered by the active SU member who fills out the form. If there are no authors who have access to the SUFORM network, authors must contact cataloging@sabanciuniv.edu to apply. 4.Scientific publications must be addressed to “Sabancı Üniversitesi\" or \"Sabanci University” in order to be eligible for incentive. Further addresses to identify subdivisions are recommended to follow the convention in the Appendix 1- Sabancı University Subdivision Addresses for Use in Scientific Publications . The addressing convention and some examples are given below: For faculties: English name of faculty/[optional] English abbreviation, [optional] English name of program / [if any] abbreviation. E.g. Faculty of Engineering and Natural Sciences, Mechatronics Program For centers: English name of center/[optional] English abbreviation E.g. Integrated Manufacturing Technologies Research and Application Center (IMC) 5. If the author specifies another Turkish institution in addition to Sabancı University, the incentive will be reduced by 30%. 6.With respect to Scientific Publication Incentive applications, Elsevier updates the CiteScore Journal List each year. Followingly, the sources that are in the top 10% of the list and classified as journal are determined by APG and the Appendix 2- Elsevier CiteScore Journal List is updated accordingly. Exceptionally, if a publication is submitted to one of the journals in Elsevier CitesScore Journal List as of the first submission date and the journal subsequently cease to exist in Elsevier CitesScore Journal List as of the publication date, this publication is still considered to be eligible for incentive. Journals in Scopus databases may relate to multiple fields (All Science Journal Classification/ASJC), and the field relationships of journals are matched to the fields of the publications. Therefore, a publication field corresponds to all areas that the journal is associated with. The CiteScore list may show different percentile bands for each field that a journal relates to; however, the highest percentile band, as is done by Scopus, is considered evaluation 7.Publications in Scopus between 1 August of the previous year and 31 July of the current year must submit their applications by 15 August at the latest in order to receive incentives. Publications in Scopus after 31 July can apply for incentives in the next evaluation period until 15 August of the following year. 8.In order for a publication to be considered a part of international cooperation, it must be published in a journal among the top 10% of the Elsevier CiteScore publications list, and at least one of its authors must be a member of an international institution. This does not apply to cases where SU members address a different, international institution. 9.Incentive amounts will be based on the year in which the publication is made, and shall be calculated according to the fomula in Appendix 3-Sabancı University Scientific Publications Incentive Calculations after the work is published. Related Procedures Scientific Publication Incentive Procedure (PRG-A440-04-01) Related Forms Related Form Links Scientific Publications Incentive Form"
}