{
  "source_path": "surecharitasi/en/yonerge/suform-authority-delegation-process-directive-igs-s610-02.html",
  "title": "SUFORM Authority Delegation Process Directive (IGS S610-02)  | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IGS S610-02V01 Effective Date 27-03-2024 Update Date 27-03-2024 Related Unit / Owner GS / Genel Sekreter Approved by BT / Board of Trustees Aim The purpose of this instruction letter is to define and inform about Sabancı University’s SUFORM delegation process rules. Scope This instruction letter covers delegation rules in the University's processes defined in the SUFORM system. Principle As in all electronic applications, the essential thing in the SUFORM application is to grant SUFORM delegation to the person defined in the process and the non-transferability of this delegation. However, in necessary cases explained within the scope of the instruction letter, temporary delegation may be given to prevent disruption of the processes. Statutory Basis Higher Education Law No. 2547 Regulation on Foundation Higher Education Institutions Labor Law No. 4857 Academic Organization Regulation in Universities Sabancı University Main Regulations Sabancı University Tender Regulations Definitions / Abbreviations SU: Sabancı University President: President of Sabancı University Secretary General: Secretary General of Sabancı University IT: Sabancı University Information Technologies Unit Secretary General’s Office Group Manager : Sabancı University Secretary General’s Office Group Manager Confidentiality: Access to information assets only by authorized persons KAF: Personal research fund SUFORM: The digital environment used at Sabancı University where workflow and approval processes are carried out Regulations 1. Roles and Responsibilities: Process flows created on SUFORM and approval authorities in these flows are defined in the instruction letters and/or procedures of the relevant process. The manager leading the relevant unit is responsible for determining the workflow and approval authorities for processes that are not defined within the scope of the instruction letter/procedure. IT processes the request to create a process flow on SUFORM by the manager of the process owner unit or by the unit employee assigned by the manager. IT is responsible for defining the process flow in SUFORM and processing it in accordance with the definition. Changes to be made in the process flow and approval authorities are communicated to IT by the process owner unit and reflected in SUFORM by IT. Changes cannot be made to the process approval flow template without the approval of the process owner unit. 2. General Principles: 2.1. Employees' e-signatures and Sabancı University institutional user account passwords are personal and cannot be shared with other people. The person who owns the e-signature or password is responsible for any damages and consequences that may occur in the event of such sharing. 2.2. When creating SUFORM flows, it is essential that the approval flows be approved by the one-level senior manager of the person requesting approval, and different process flows can be created due to the nature of the processes. In a process operated through SUFORM, it is essential that the forms are approved by the authorized person with the defined approval. In exceptional cases, delegation can be made within the framework of the following principles in order to avoid disruption of the process: The general principles of the delegation system are as follows: 1. Authority for a process can be delegated to only one person. 2. Delegation of authority can be done on a process basis or general basis. 3. Delegation cannot be made retroactively. 4. When a delegation request is created via the SUFORM Delegation field, automatic notification is made to the senior manager of the person making the request. 5. Forms that can be delegated are divided into categories as follows: a) Critical Forms b) Process Operation Forms 2.3 Delegation of Authority Process in Critical Forms: Critical forms are SUFORMs related to processes closely monitored by the senior management that may lead to financial or reputational loss for the university. The following rules apply to the delegation regarding the approval steps of managers and higher positions in the critical forms defined in SUFORM flows: a) Approval authorities may delegate authority for a maximum of 30 days due to reasons such as illness, annual leave, or travel. In cases of necessity, for delegation requests exceeding this period, academic staff and administrative employees directly reporting to the President’s Office must obtain the approval of the President’s Office, and administrative employees must obtain the approval of the Secretary General through the system. b) Authority can be delegated to positions at the same level, to a higher position, or at least to the manager or leader level. When authority is delegated, the statement indicating that approval is given by proxy is stated on the SUFORM. c) In forms requiring delegation regarding financial processes, in addition to the above-mentioned issues, if the person to whom authority is delegated is required to be the authorized signatory based on the list of authorized signatories as per the form process, this issue is also taken into consideration. d) Due to the nature of the process, if the documents within the scope of SUFORM will be submitted to authorities outside the institution and must be signed by authorized signatories, the person who will sign the document must also be an authorized signatory. In this context, it is necessary to take into account during the delegation stage whether the person receiving the delegation is an authorized signatory or not. The list of Critical Forms is provided below. The unit that will forward a new SUFORM request to IT receives the approval that the new SUFORM is a \"Critical Form\" or \"Process Operation Form\" from the Group Manager of the Secretary General’s Office and submits the request to IT. If the new SUFORM is a critical form, IT will ensure that it is added to this list and system: Critical Forms: 1) Expense Declaration Form 2) Purchasing Process 3) Authorization Request Form 4) Agreement Form 5) Travel and Ticket Form 6) Job Advance Payment Form 7) IRF Advance Process 8) IRF Closure Process 9) Leave Form 10) Consultant Payment Form 11) Supplier Advance Payment Form 2.4. Delegation Process in Process Operation Forms: Process Operation Forms are all forms used in the context of process operations, except critical forms, and authority can be delegated according to the general principles of delegation. 3. Managing Delegation Requests: The delegation process is carried out by the principal person with the relevant authority via the Delegation tab in SUFORM, within the framework of the principles stated above. Within the scope of this instruction letter, the delegation is automatically canceled at the end of the maximum period specified for critical forms, and on the final date determined during the delegation request for process operation forms. Related Procedures Related Forms Related Form Links"
}