{
  "source_path": "surecharitasi/en/yonerge/tosun-terzioglu-chair-ihrs420-06.html",
  "title": "The Tosun Terzioğlu Chair (IHRS420-06) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IHRS420-06V04 Effective Date 20-12-2017 Update Date 28-06-2024 Related Unit / Owner HR / İnsan Kaynakları Direktörlüğü Approved by BT / Board of Trustees Aim To explain the terms and conditions regarding the Tosun Terzioğlu Chair Scope This instruction letter addresses distinctive features of the Tosun Terzioğlu Chair, rules for selection of candidates and appointment. The Tosun Terzioğlu Chair position is open to all candidates, including the academic personnel who are already members of the Sabancı University. Principle Sabancı University promotes and supports theoretical and applied research Statutory Basis Definitions / Abbreviations RC = Recruitment Committee Dean = The Dean of Faculty of Engineering and Natural Sciences Regulations 1. DISTINCTIVE FEATURES OF THE TOSUN TERZİOĞLU CHAIR 1.1 The Tosun Terzioğlu Chair position has the purpose of supporting and expanding research in Mathematics. 1.2 The Chair position is subject to the general procedures of Sabancı University as applied to all faculty members including academic performance evaluation system. 1.3 The position is awarded to a senior scientist who has already established a strong impact in her/his research area or a mid-career scientist, who has high potential for strong impact in her/his research area. There must be documented evidence of competence in creating pioneering research areas and a high potential for collaboration with the existing mathematics group or with faculty members from other disciplines. 1.4 The Tosun Terzioğlu Chair appointment is not renewable and its duration is four years. At the end of the appointment, the Tosun Terzioğlu Chair continues as a regular faculty member. 1.5 Fund for one post-doctoral researcher and one PhD student will be allocated to the faculty member appointed to the Tosun Terzioğlu Chair and a Personal Research Fund amount twice as much the normal will be supplied for the duration of the position. The fund for one post-doctoral researcher can be used for a PhD student instead. 1.6 The person appointed to the Tosun Terzioğlu Chair carries 2/3 of the normal teaching load. 2. RESEARCH AREA AND RECRUITMENT COMMITTEE 2.1 Recruitment process for the Tosun Terzioğlu Chair is managed by an ad hoc Recruitment Committee (RC). This Committee consists of three to four faculty members appointed by the President. Members may be from or outside the Sabancı University. 2.2 The RC works closely with the Dean, decides on the research area on the basis of the existing strengths within the mathematics group makes the necessary investigation and proposes candidates for the Tosun Terzioğlu Chair. 2.3 While identifying the candidates, the RC will look for documented evidence of competence in creating pioneering research areas, a high potential for collaboration within the existing mathematics faculty and other disciplines and a strong academic background. At least three references are collected for each candidate. 2.4 The RC reviews the candidate’s file and references, conducts the interview (if needed), and submits its recommendation to the Dean. 3. APPOINTMENT 3.1 The Deans reviews the proposed candidate and makes a decision. This decision is submitted to the approval of the Executive Board. The decision is finalized by the approval of the Board of Trustees. 4. TOSUN TERZİOĞLU FELLOWSHIP PROGRAM 4.1 The Tosun Terzioğlu Fellowship Program consists of short to medium term visiting positions to further enhance the research potential within the mathematics group and collaboration between mathematics and other disciplines at Sabancı University. 4.3 The Tosun Terzioğlu Fellowship Committee appointed by the Dean plays an active role in establishing, developing and sustaining the program. The Tosun Terzioğlu Chair is also the chair of the Tosun Terzioğlu Fellowship Committee, which consists of two other faculty members of the Mathematics Program appointed by the Dean. The chair of the Tosun Terzioğlu Fellowship Committee is also appointed by the Dean in case the Tosun Terzioğlu Chair is not occupied at the time. 4.4 The fellows are expected to work with the Tosun Terzioğlu Chair and/or with the other members of the Mathematics Program, deliver a Tosun Terzioğlu Colloquium talk for general audience and short courses/seminars for graduate students. 4.5 The fellows and a plan of all scientific activities within the context of the fellowship program are proposed by the Tosun Terzioğlu Fellowship Committee and sent to the approval of the Dean in a timely manner to arrange the necessary budget for the upcoming academic year. The Faculty of Engineering and Natural Sciences reserves funding for all activities organized within the context of the Tosun Terzioğlu Fellowship Program each year. Related Procedures Related Forms Related Form Links"
}