{
  "source_path": "surecharitasi/en/yonerge/vehicle-allocation-intruction-letter-ihr-s470-12.html",
  "title": "Vehicle Allocation Intruction Letter  (IHR-S470-12) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IHR-S470-12V02 Effective Date 29-04-2024 Update Date 07-10-2024 Related Unit / Owner HR / İnsan Kaynakları Direktörlüğü Approved by BT / Board of Trustees Aim To determine the principles regarding the allocation conditions of vehicles owned by Sabancı University or used by the University through rental. Scope This instruction letter covers the vehicles allocated to administrative and academic managers of Sabancı University who have the right to vehicles, and to employees who are assigned vehicles due to their duties or who have to use pool vehicles. Principle The university aims to create a fair and transparent vehicle allocation process according to the needs, budget, number of personnel and operational requirements of the university. Statutory Basis Definitions / Abbreviations Basis Definitions / Abbreviations University: Sabancı University Group: Hacı Ömer Sabancı Holding A.Ş. and companies in which it holds the majority share Allocation for Representation: Vehicle allocation made so that the employee can fulfill the responsibility of representing the University due to their position. Allocation for Status: Vehicle allocation made to the Vice President, Deans, Academic and Administrative Directors after the approval of the Secretary General and the President. Allocation for Duty: Vehicle allocation made to the duty holder for effective time management and work efficiency in cases where mobility is high and flexibility is required due to the duty. Pool Vehicle: Vehicle allocation made to serve the entire university for purposes such as conducting daily operations, ensuring service optimization, and meeting protocol needs. SU Officer: The officer of the Services Unit Transportation Services Unit responsible for ensuring that all transactions related to Sabancı University's allocated vehicles are carried out in accordance with the rules defined in this document. Regulations 1. APPLICATION PRINCIPLES 1.1. General Principles The brands and models of the vehicles are determined based on the vehicle allocation criteria (segment, engine volume, etc.) in the table below, in accordance with the suitability of the positions of the employees, with the recommendation of the Human Resources Directorate and the approval of the Secretary General. Allocation type Segment Cylinder volume Rental limit Allocation for Representation E <2,000 cc None Allocation for Status C-D <1,600 cc Limit, updated yearly Allocation for Duty* B-C <1,500 cc Limit, updated yearly Pool vehicle B-C <1,500 cc Limit, updated yearly *If the vehicles are in a different class (minibus, van, etc.) within the scope of the needs due to the duty, the approval of the Secretary General is also obtained. For the vehicle allocation method, a diversification has been made as Leasing (Operational/Financial) / Purchasing (Current vehicles) / Purchasing (“brand new” vehicle) in accordance with the conditions of the general economy, the sector and the University, and the allocation method is selected by Human Resources and the Secretary General. All leasing and purchasing processes related to university vehicles are carried out by the University Procurement Unit within the framework of the approved brands and models. The delivery/return and usage conditions of the vehicles are specified in the Vehicle Usage Procedure (PSER-S930-0102) of the Services Unit. 1.2. Vehicle Allocation Management Each vehicle must have equipment/features such as airbag, ABS, air conditioning, hands-free phone, parking sensor due to safety and working conditions. The list of accessories that must be standard in vehicles can be extended according to current conditions and business needs. The operating costs of the vehicles (fuel, tires, maintenance, tolls, insurance, etc.) are covered by the University. The vehicles must be in institutional colors (black, white, gray or navy blue). The renewal of the vehicles is within the framework of these principles, and the term of the rental agreement to be made is evaluated by making relevant legislation, market conditions, benefit/cost analyses and can be extended or shortened if necessary. Vehicles procured through the purchase method can only be renewed if they have completed a full 5 years or 200,000 km . 1.3. Vehicle Procurement and Allocation Allocation is made in accordance with the criteria defined in this directive, with the recommendation of the Human Resources Unit and the approval of the Secretary General. When allocating vehicles for new appointments; If there is an available vehicle in the vehicle fleet, this vehicle is allocated, If there is no available vehicle, a new vehicle is provided. • If the appointment is made through an intra-Group transfer, the vehicle of the employee's former company may be transferred to the University. In case of a new procurement requirement (appointment, expiration of the lease period of the current vehicle, etc.), the current practices of the Procurement Unit and the Services Unit (creation of a purchase request, contract approval, investment request, etc.) apply to for the procurement of all university vehicles (rental / owned) whose scope and details are defined in this document. 1.3.1. Allocation for Representation A vehicle is allocated and a driver is assigned to the General Secretary and President for representation purposes. The use of the vehicles outside of working hours is possible. The vehicle segments and cylinder volumes to be allocated are defined within the scope of this document. 1.3.2. Allocation for Status This is the vehicle allocation made to the employees working in the positions of Vice President, Dean, Academic and Administrative Director after the approval of the General Secretary and President. There is no brand/model limitation for the vehicle to be allocated. The Human Resources and General Secretariat unit decides on the rental limit, segment, and cylinder volume criteria within the scope of this document. The status vehicle is assigned to the assigned manager by the Services Unit. The use of the university vehicle outside of working hours is possible. The vehicles allocated due to status cannot be taken abroad. 1.3.3. Allocation for Duty (service vehicles) These are vehicles assigned to a department or unit and used by people in the department to carry out the work. Vehicle allocation to employees is made with the recommendation of the Human Resources Department and approval of the Secretary General, provided that the criteria below are met. In order for a vehicle allocated for a job to be implemented, the employee must; Have a 24/7 emergency response responsibility for the operation, Be in a position where mobility is high and flexibility is required, such as communications and technical services, Be in a position where field work is required within the scope of the sales management function. The criteria in question are basic conditions, and meeting the above criteria does not make it mandatory for an employee to be allocated a vehicle. Vehicles allocated for duty may also be used outside of working hours. There is no brand/model limitation for the vehicle to be allocated. The rental limit, segment and cylinder capacity criteria are defined within the scope of this document, and SUV class vehicles are excluded from this definition. Vehicles allocated for duty purposes are assigned to the allocated employee by the Services Unit. No accessories can be added to the vehicles allocated for duty. All operating expenses (fuel, tires, maintenance, tolls, insurance, etc.) are covered by the University. Vehicles allocated for duty are allocated only to the use of approved employees. They cannot be used by anyone other than the relevant employee. However, in case of urgent needs, they can be used temporarily as a pool vehicle for intra-city use by informing and with the approval of the employee. In this case, the pool vehicle usage rules apply. If the duty of the employee using the vehicle allocated for duty changes, the above evaluation and approval process is repeated. Vehicles allocated for duty cannot be taken abroad. 1.3.4. Pool Vehicles These are vehicles allocated to relevant units by the Services Unit, not allocated to a department or person, for the purpose of conducting daily operations, meeting protocol needs and ensuring service optimization in a way that will serve the entire University. The responsibility of these vehicles is assigned to the highest-ranking employees at the location where they will be used. The use of pool vehicles outside of working hours is the responsibility of the relevant unit manager. It is essential that they are not used for personal purposes. If the assignment criteria for the job cannot be met, the employee's vehicle needs for work can be provided from the pool vehicles within the Services Unit. These vehicles are for shared use and can be used by making a reservation request as specified in the General Service Vehicle Procedure (PSER-C930-0103). If a suitable pool vehicle is not available within the time period in which the relevant job will be performed, a short-term rental can be made with a purchase request within the unit budget. When determining the brand model of the vehicle to be provided as a pool vehicle, the most economical alternative that will be suitable for the purpose of use should be selected, taking into account the criteria and limits specified by the Human Resources Unit. Procurement approval is given by the University Secretary General. 1.4. Leaves There is no restriction on fuel, road tolls while using the allocated vehicle during the periods spent by the employee who is assigned a vehicle due to representation or status on annual paid leave and legal excuse leave. Employees who are assigned a vehicle due to duty shall return the vehicle to the SU authorized person during annual paid leave and legal excuse leave. 2. REVIEW This document shall enter into force as of the date of approval and shall be reviewed annually under the responsibility of the Human Resources Directorate. It shall be updated by the University within the scope of the needs that arise during the implementation and market conditions. In case of an update, the necessary approval processes shall be completed and announced to all employees via the internal portal. Related Procedures Vehicle Usage Procedure (PSER-S930-0102) General Service Vehicle Procedure (PSER-C930-0103) Related Forms Related Form Links al aracılığı ile duyurulur. Related Procedures Araç Kullanım Prosedürü (PSER-S930-0102) Genel Hizmet Aracı Prosedürü (PSER-C930-0103) Related Forms Related Form Links"
}