{
  "source_path": "surecharitasi/en/yonerge/work-and-residence-permits-ihr-s450-07.html",
  "title": "Work and Residence Permits (IHR-S450-07) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Instruction No IHR-S450-07-V04 Effective Date 10-02-2000 Update Date 04-01-2024 Related Unit / Owner HR / İnsan Kaynakları Direktörlüğü Approved by BT / Board of Trustees Aim SU will provide assistance for obtaining and renewing Work and Residence Permits of foreign employees. However, to possess a valid Work and Residence Permit is the individual's responsibility. Scope Applicable only to foreign staff. Principle Statutory Basis Definitions / Abbreviations SU : Sabancı University YÖK : Higher Education Council (Yüksek Öğretim Kurulu) Ministry of Labor and Social Security : Republic of Türkiye Ministry of Labor and Social Security Work Visa: The visa type allowing a person to enter Turkey as an employee. Work visa is obtained from the Turkish Consulate in home country or the country that the person has citizenship or work and residence permit. Work and Residence Permit: An ID Card that includes both residence permit and work permit (name of the work place is stamped). Regulations Obtaining the \"Work Visa\" stamp on the passport is the individual's own responsibility. The work visa can only be obtained from the Turkish Consulate in the home country or the country that the person has citizenship of or a work and residence permit by applying in person. The public offices involved in the process are listed below: 1. YÖK 2. Republic of Türkiye Ministry of Interior 3. Republic of Türkiye Ministry of Foreign Affairs 4. Turkish Consulate in home country of the foreign national 5. Ministry of Labor and Social Security Work and residence permits are obtained in seven stages: Step 1. 1. Sabancı University applies to the Higher Education Council (YÖK) and gets approval for employing the individual. This stage may take 2-3 months. 1.2. If the Higher Education Council (YÖK) approves the application, the documents are sent to the Ministry of Interior - Office for Foreign Nationals for the security investigation. Step 2. The foreign national applies in person to the Turkish Consulate in their home country for the work visa stamp after getting the approval from YÖK. Step 3. For the work permit application, the University sends the YÖK permission, invitation letter and summary contract to the foreign national. Step 4. After making the application, the consulate gives the foreign national a reference number. Step 5. The employee transmits the reference number given to them to the University official. Step 6. The University applies to the Ministry of Labor and Social Security with all the necessary documents. Step 7. After the work permit is approved, the foreign national can enter Turkey. The foreign national enters Turkey with a work visa and is registered in the Social Security Institution on the day of their employment at Sabancı University. If the foreign national is in Turkey, they must have a valid residence permit. If they do not have a residence permit, they must first apply to the Immigration Office for a residence permit The following steps are followed for the work permit of the foreign national who has a residence permit. Step 1. An application is made to YÖK for a work permit. Step 2. After the approval of YÖK, an application is made to the Ministry of Labor and Social Security Step 3. After the Ministry of Labor and Social Security approves the work permit, the foreign national is registered in the Social Security Institution on the day of their employment at Sabancı University.Obtaining the \"Work Visa\" stamp on the passport is the individual's own responsibility. The work visa can only be obtained from the Turkish Consulate in the home country or the country that the person has citizenship of or a work and residence permit by applying in person. Extending the period of Work and Residence Permit: It is employee's responsibility to follow up and extend the period of work and residence permit. The employee should inform Human Resources 3 months in advance of the work and residence permit expiration date to start the extension process. This process is managed by Human Resources in collaboration with YÖK and Ministry of Labor and Social Security. The employee will be asked to provide necessary documents if required. 1. No foreign national may be employed at SU prior to obtaining the work and residence permits. A foreign national with work permit issued for another organization cannot be simultaneously employed by SU. A Residence permit obtained through marriage to a Turkish citizen does not imply permission to work. 2. It is Human Resources' responsibility to apply for the Higher Education Council’s approval (Stage 1). However, it is the employee’s responsibility to provide the necessary documentation. 3. If a foreign national is coming to work in Turkey for the first time, they must obtain a work visa through the Turkish Consulate in their home country or the country of citizenship with YÖK approved documents provided them by SU. 5. The passport of the foreign national should be valid for at 6 more months when applying for work and residence permit. 6. In all cases, the process of getting the work visa and the work and residence permit should start at least 3 months prior to the planned date of employment. Therefore, it is very important that the foreign national send all necessary documents to the Human Resources Unit on time. 7. After approval of Higher Education Council it is the foreign national’s responsibility to obtain the work visa. SU provides necessary documentation to the foreign national. 8. After work permit application is approved by YÖK and the Ministry of Labour and Social Security, a Work and Residence Permit ID card is delivered to Human Resources by the Ministry of Labour and Social Security. 9. Foreign nationals who already have a Work and Residence Permit for employment in another institution must submit a copy of the existing permit to Sabancı University Human Resources. An application for the new work and residence permit should be completed and taken by Sabancı University. This process might take at least 2-3 months. 10. If the applications are denied at any stage by YÖK or by the Ministry of Labor, the employment contract will automatically be invalid. 11. Most of the time, work and residence permits are valid for 1 or 2 years (issue and expiry dates are stated on the permit). Depending on the contract period, it may change. If the contract does continue, the work and residence permit needs to be extended before the expiry date. 12. It is the employee's responsibility to follow up and inform Human Resources about the extension process of work and residence permit. Upon the employee's request, Human Resources Unit will arrange assistance in this step, provided that the employee prepares the necessary documentation. The employee should inform Human Resources 3 months prior to the work permit expiration date. 13. Human Resources has no obligation to obtain or extend work and/or residence permits for the accompanying family members of the employee; however International Relations Office may provide assistance in the process. 14. The employee must have a valid work and residence permit when temporarily departing from and entering Turkey for a short period of time. Foreign national should extend the work and residence permit before departing from Turkey if the expiration date is close. 15. In case the foreign national’s employment in Sabancı University ends, the foreign national should depart from Turkey within 10 days regardless of their work and residence permit expiration date. If the foreign national would like to stay in Turkey for more than 10 days after the expiration, then they should personally apply to İstanbul Provincial Directorate of Migration Management 16. If the employee’s marital status or address changes, they should inform İstanbul Provincial Directorate of Migration Management and Civil Registry Office in person in 10 days. Marriages with Turkish citizens are especially important. 17. For more information, please refer to the frequently asked questions visit to the İstanbul Provincial Directorate of Migration Management web page Related Procedures Work and Residence Permits Procedure (PHR-S450-0701) Related Forms Related Form Links"
}