{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/cevre_el_kitabi_rev_07.pdf",
  "title": "cevre_el_kitabi_rev_07",
  "lang": "tr",
  "html_lang": "",
  "text": "ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 1 SABANCI ÜNİVERSİTESİ ÇEVRE EL KİTABI ISO 14001:2015 Çevre Yönetim Sistemi Standardı NOT: SABANCI ÜNİVERSİTESİ'NİN İZNİ OLMADAN DEĞİŞTİRİLEMEZ VE ÇOĞALTILAMAZ. ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 2 0.1 İÇİNDEKİLER ISO 1401:2015 MADDE NUMARASI ISO 1401:2015 MADDESİ SAYFA NUMARASI 0 Kapak 1 0.1 İçindekiler 2 – 3 0.2 Sabancı Üniversitesi Tanıtımı 4 1.0 Kapsam 5 2.0 Atıf Yapılan Standart veya Dokümanlar 6 3.0 Terimler ve Tarifler 6 4.0 Kuruluşun Bağlamı 7 4.1 Kuruluşun Bağlamının Anlaşılması 7 4.2 İlgili Tarafların İhtiyaç ve Beklentilerinin Anlaşılması 7 4.3 Çevre Yönetim Sisteminin Kapsamının Belirlenmesi 8 4.4 Çevre Yönetim Sistemi 8 5 Liderlik 9 5.1 Liderlik ve taahhüt 9 5.2 Çevre Politikası 9 5.3 Kurumsal Görev, Yetki ve Sorumluluklar 10 6 Planlama 11 6.1 Risk ve Fırsatları Belirleme Faaliyetleri 11 6.1.1 Genel 11 6.1.2 Çevre Boyutları 11 6.1.3 Uygunluk Yükümlülükleri 12 6.1.4 Planlama Faaliyeti 12 6.2 Çevre Amaçları ve Bunlara Erişmek İçin Planlama 12 6.2.1 Çevre Amaçları 12 6.2.2 Çevre Amaçlarına Ulaşmak İçin Planlama 13 7 Destek 13 7.1 Kaynaklar 13 7.2 Yeterlilik 14 7.3 Farkındalık 15 7.4 İletişim 15 7.5 Dokümante Edilmiş Bilgi 15 7.5.1 Genel 15 7.5.2 Oluşturma ve güncelleme 16 7.5.3 Dokümante edilmiş bilginin kontrolü 17 8 Operasyon 17 ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 3 8.1 Operasyonel planlama ve kontrol 17 8.2 Acil Duruma Hazır Olma ve Müdahale 18 9 Performans değerlendirme 18 9.1 İzleme, ölçme, analiz ve değerlendirme 18 9.1.1 Genel 19 9.1.2 Uygunluğun Değerlendirilmesi 19 9.2 İç Tetkik 19 9.2.1 Genel 19 9.2.2 İç Tetkik Programı 20 9.3 Yönetimin gözden geçirmesi 20 10 İyileştirme 21 10.1 Genel 21 10.2 Uygunsuzluk ve düzeltici faaliyet 22 10.3 Sürekli iyileştirme 22 ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 4 0.2 SABANCI ÜNİVERSİTESİ TANIMI Sabancı Topluluğu, Sabancı Üniversitesi'nin kuruluş kararını 1994 yılında, Türkiye'nin en büyük aile vakfı olan Sabancı Vakfı önderliğinde aldı. Türkiye'de bir 'dünya üniversitesi' kurma vizyonuyla, Ağustos 1995'te, 22 ülkeden, farklı disiplinlerde çalışan 50' nin üzerinde bilim adamı, araştırmacı, öğrenci ve iş adamı İstanbul'da düzenlenen arama konferansında bir araya geldi. Konferansta, İstanbul'da kurulacak bir dünya üniversitesinin felsefesi oluşturuldu: \"Birlikte yaratmak ve geliştirmek\". Arama konferansını, öğrenci eğilimle ri araştırmaları ile desteklenen tasarım komitelerinin çalışmaları izledi. Tasarım sürecinde, disiplinler arası yaklaşımlar çerçevesinde, programlar ve dersler üzerinde çalışacak, 13 Tasarım Komitesi oluşturuldu. Akademik alandaki tasarım çalışmalarının yanı sıra, üniversitenin iş süreçlerinin ve yönetim yapısının oluşturulması için Üniversite İdaresi Projesi başlatıldı. Sabancı Üniversitesi’nin tasarım çalışmaları sonunda, tek bir üniversiteyi model olarak seçmek ya da farklı örnek ve uygulamaları taklit etmek yerine, yeni ve özgün bir üniversite modeli yaratıldı. Sabancı Üniversitesi'nin temel atma töreni 31 Temmuz 1997'de gerçekleşti. Ekim 1998'de, üniversitenin genel yapısının ortaya çıkmasını takiben Avrupa Kalite Yönetimi Vakfı'na (EFQM) üye olmak üzere başvuruldu. Üniversitemiz, Türkiye'den EFQM'e başvuran ve üyeliğe kabul edilen ilk üniversitedir. Sabancı Üniversitesi, Ekim 1999'da ilk öğrencilerini karşılayarak öğretime başladı. Üniversitemiz bugün, Türkiye'de ve yurt dışında pek çok üniversite tarafından örnek alınıyor. Sabancı Üniversitesi Kuruluş Tarihi : 07.06.1996 Faaliyet Gösterdiği Sektör : Yükseköğretim Sabancı Üniversitesi Adres : Sabancı Üniversitesi Orta Mahalle, Üniversite Caddesi No: 27 34956 Tuzla-İstanbul Sabancı Üniversitesi Telefon : (0216) 483 9000 (santral) Sabancı Üniversitesi Faks No : (0216) 483 9005 Sabancı Üniversitesi Web Adresi : www.sabanciuniv.edu ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 5 1.0 KAPSAM Bu el kitabı, Sabancı Üniversitesi Tuzla Kamp üsü’nde uygulanan ISO 14001 Çevre Yönetim Sistemlerini açıklar, gereklilikleri tanımlar, sorumlulukları tayin eder. Çevre yönetim sistemi, Sabancı Üniversitesi’nin akademik faaliyetlere destek veren idari hizmetlerin operasyonu kapsamında kurulmuş ve uygulanmaktadır. Çevre yönetim sistemi, ISO 14001:2015 Çevre Yönetim Sistemi standardının güncel revizyonu referans alınarak yasal ve diğer şartları dikkate alan, politika ve amaçların geliştirmesine ve uygulamasına imkân veren çevre boyutlarını kontrol e den, etkin uygulanması ve sürekli iyileştirmesi için kurulmuştur. Sabancı Üniversitesi’nin iklim değişikliği ile mücadele, döngüsel ekonomi, net sıfır geçiş stratejileri Çevre Yönetim Sistemi çalışmalarında değerlendirilmektedir. Organizasyon Şeması aşağıdaki gibidir. ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 6 2.0 ATIF YAPILAN STANDART VEYA DOKÜMANLAR Çevre yönetim sisteminin kurulması ve bu el kitabının hazırlanmasında “ISO 14001:20 15 Çevre Yönetim Sistemi Standardı” dikkate alınmıştır. Atıf yapılan \"Çevre Mevzuatı\" olarak; yürürlükteki 2872 sa yılı Çevre Kanunu ve bu kanuna bağlı Çevre Yönetmelikleri güncel revizyonları ile kullanılır. Bu El Kitabında Sabancı Üniversitesi Çevre Yönetim Sistem indeki prosedürlere ve diğer dokümanlara atıflar yapılmıştır. 3.0 TERİMLER VE TARİFLER Çevre Yönetim Sistemi: Çevre boyutlarını yönetmek, uygunluk yükümlülüklerinin yerine getirilmesi ile risk ve fırsatları ifade etmek için kullanılan yönetim sisteminin bölümü. Çevre Politikası: Resmi olarak beyan edilen, çevre yönetim sistemi ile ilgili tüm amaç ve yönler. Çevre Yönetim Sistemi El Kitabı: Çevre Yönetim Sistemini belirleyen dokümandır. Şart: Genellikle ima edilen veya zorunlu olarak beyan edilen ihtiyaç ve beklentilerdir. Çevre: Sabancı Üniversitesi faaliyetlerinin yürüttüğü hava, su, toprak, doğal kaynaklar, flora, fauna ile insanları da ihtiva eden ortam ve bunlar arasındaki ilişkidir. Çevre Boyutu: Sabancı Üniversitesi’nin çevre ile etkileşime girebilen faaliyetlerinin bir elemanıdır. Çevre Etkisi: Kısmen veya tamamen, Sabancı Üniversitesi’nin çevre boyutlarından kaynaklanan, çevreye yaptığı olumlu veya olumsuz herhangi bir değişikliktir. Çevre Kazası: Çevre üzerinde geçici ve/veya kalıcı olumsuz etki oluşturabilecek istenmeyen olaydır. Çevre Yönetim Temsilcisi : Satın Alma ve Operasyon Birimi Sürdürülebilirlik Müdürü MySU: Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin erişebildiği dijital portal ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 7 4.0 SABANCI ÜNİVERSİTESİ BAĞLAMI 4.1 Sabancı Üniversitesi Bağlamının Anlaşılması Sabancı Üniversitesi; amacı ve stratejik yönü ile ilgili olan ve çevre yönetim sisteminin amaçlanan sonucuna / sonuçlarına ulaşabilme yeteneğini etkileyen, iç ve dış bağlamlar aşağıdaki şekilde belirlenmiştir. İÇ BAĞLAM DIŞ BAĞLAM Öğrenciler Yasal Şartlar Mütevelli Heyeti Teknolojik Gelişmeler Çalışanlar (Akademik ve İdari) Sosyal ve Kültürel Çevre Stratejik Amaç ve Hedefler Coğrafi Şartlar, İklim Değişikliği Altyapı Bölgedeki Kurum ve Kuruluş Faaliyetleri Kurum Kültürü Çevresel Sürdürülebilirlik Hedefleri, Döngüsel Ekonomi Organizasyon ve Süreçler Rekabet Şartları 4.2 İlgili Tarafların İhtiyaç ve Beklentilerinin Anlaşılması Sabancı Üniversitesi; öğrenci şartları ve uygulanabilir birincil ve ikincil mevzuat hükümlerini karşılayan hizmetleri düzenli olar ak sağlama yeteneğine etkisi veya potansiyel etkisinden dolayı ilgili tarafları ve bu ilgili tarafların çevre yönetim sistemi kapsamında beklentilerini belirlemiştir. PAYDAŞLAR İÇ PAYDAŞLAR DIŞ PAYDAŞLAR Öğrenciler Çevre Şehircilik ve İklim Değişikliği Bakanlığı Mütevelli Heyeti Diğer İlgili Kamu Kurum ve Kuruluşları Çalışanlar (Akademik ve İdari) Yerel Yönetimler Taşeron ve Tedarikçiler Öğrenci Velileri Toplum / Halk İLGİLİ TARAFLAR İHTİYAÇ VE BEKLENTİLER Öğrenciler Çevre bilincinin geliştirilmesi. Geri bildirimlerin etkin ve zamanında değerlendirilmesi. Çevreye ve insana duyarlı olma. ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 8 Katılımcılık ve şeffaflık. İklim değişikliğine karşı alınan tedbirlerle ilgili bilgi paylaşımı Döngüsel ekonomiye dayalı yeniden kullanılabilir, onarılabilir ve geri dönüştürülebilir ürünlerin tercihi Mütevelli Heyeti Yasal şartlara uyum. İdari para cezalarından korunma. Şirket politikalarına uyum. Çevre kurallarına uyum. Sürdürülebilirlik. Çalışanlar (Akademik ve İdari) Çevre bilincinin geliştirilmesi. Geri bildirimlerin etkin ve zamanında değerlendirilmesi. Katılımcılık ve şeffaflık. İklim değişikliğine karşı alınan tedbirlerle ilgili bilgi paylaşımı Döngüsel ekonomiye dayalı yeniden kullanılabilir, onarılabilir ve geri dönüştürülebilir ürünlerin tercihi Çevre Şehircilik ve İklim Değişikliği Bakanlığı Diğer İlgili Kamu Kurum ve Kuruluşları Yerel Yönetimler Yasal şartlara uyum. Çevreye ve insana duyarlı olma. Çevresel etkinliklere destek. Etkili iletişim. İklim değişikliği ile ilgili ulusal düzenlemelere uyum Döngüsel ekonomi çerçevesine uyum Taşeron ve Tedarikçiler Sözleşme şartlarına uyum. Yasal şartlara uyum. Üniversiteye özgü çevre kriterlerinin tebliğ edilmesi. Etkin iletişim. Öğrenci Velileri Sağlıklı çevre koşullarının sağlanması. Çevreye ve insana duyarlı olma. Etkin iletişim. Toplum / Halk Çevreye, doğaya ve insana duyarlı olma. Yasal şartlara uyum. Şeffaflık. Sabancı Üniversitesi; bağlamları hakkındaki bilgiyi sürekli izler ve yönetim gözden geçir mesi toplantılarında değerlendirir. ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 9 4.3 Çevre Yönetim Sisteminin Kapsamının Belirlenmesi Sabancı Üniversitesi; kapsamı belirlemek amacıyla, çevre yönetim sisteminin sınırlarını ve uygulanabilirliğini belirlemiştir. Bu kapsam belirlenirken, iç ve dış bağ lamlar, ilgili taraflar ve ilgili tarafların ihtiyaç ve beklentileri dikkate alınmıştır. Sabancı Üniversitesi kampüsünün kuzeyinde Erlog Lojistik firması, Genç Rondela Metal firması bulunmaktadır. Kampüsün güneyinde, Amazon Türkiye, Şahinler Metal, Es-Eks Makine, CTP kompozit, firmaları ile bunların arkasında Birlik Organize Sanayi Bölgesi yer almaktadır. Kampüsün batı bölgesinden TEM Otoyolu geçmekte ve yolun arkasında ise Deri Organize Sanayi yer almaktadır. Kampüsün doğusunda ise lojistik firmaları ve Tuzla Organize Sanayi Bölgesi yer almaktadır. Kampüsün doğu ve batı yönlerinde ayrıca Sabancı Üniversitesi’ne tahsis edilen arazide toplam yaklaşık 600.000 m2 ormanlık alan bulunmaktadır. Bu sistem çevre korumayı teşvik eden tüm yasal şartlar, çevre mevzuat ı ile bir bütünlük içinde uygulanır. 4.4 Çevre Yönetim Sistemi Sabancı Üniversitesi’nde çevre konusunda daha ileri seviyelere ulaşmak için bir çevre yönetim sistemi kurulmuş ve uygulaması sürmektedir.Uygulanan çevre yönetim sistemi; Üst Yönetim tarafından belirli aralıklarla gözden geçirilerek gerekli iyileştirme tedbirleri alınmakta, kanuni hükümlerin etkin bir şekilde uygulanması ve diğer yükümlülüklerin uygulanma etkinliği kontrol edilmektedir. Çevre yönetim sistemi; çevre ile ilgili mevzua tlar çerçevesinde planlama, uygulama, kontrol etme ve gözden geçirme aşamalarıyla kurulmuş ve sürekliliği sağlanmıştır. Atıf Yapılan doküman: IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi IGS-620-05 Kayıtların Kontrolü Yönergesi FGS-S620-05-01 Entegre Kayıtlar Liste Formu IPOP-S220-01 Çevre Yönergesi 5.0 LİDERLİK 5.1 Liderlik ve Taahhüt Sabancı Üniversitesi Üst Yönetimi, çevre yönetim sisteminin sürekliliğinin sağlanmasının, çevre yönetim sistemi çalışmaları ve bundan sonraki hedeflenen gelişme planları açısından son derece önemli olduğunu kabul ve teyit eder. ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 10 Oluşturulan \"Çevre\" kapsamına yönelik olarak \"Çevre Hedefleri\" belirlenmiş ve sürekli olarak takibi ve iyileştirme çalışmaları yapılmaktadır. Çevre yönetim sisteminin uygunluğunun, yeterliliğinin ve etkinliğinin sürekliliğini sağlamak amacıyla yapılan \"Yönetim Gözden Geçirmesi \" toplantılarında; çevre politikası, çevre hedefleri, iç denetim sonuçları, düzeltici faaliyetler ve sonuçları, yatırım ve iyileştirme faaliyetleri ve genel olarak çevre yönetim sisteminin değerlendirilmesi konuları ele alınmaktadır. Üst Yönetim tara fından, çevre yönetim sisteminin işlerliği ve etkin bir şekilde gelişmesi için gerekli olan kaynaklar (personel, altyapı, çalışma ortamı, vb.) sağlanmaktadır. 5.2 Çevre Politikası Sabancı Üniversitesi, çevre yönetim sisteminin şartlarına uyma ve bu sis temin etkinliğini sürekli iyileştirme karar ve iradesini açıkça ortaya koyan, sistemin geliştirilmesi ve hedeflerin belirlenmesi için temel oluşturan “Çevre Politikası”nı belirlemiş, tüm çalışanlara iletmiş ve anlaşılmasını sağlamıştır. Çevre Politikasının etkinliği, yönetimin gözden geçirme toplantılarında gözden geçirilmektedir. Tüm çalışanların Çevre Politikasını ne ölçüde anlayıp çalışmalarına yansıttığı, periyodik toplantılar, iç ve dış denetimler aracılığı ile takip edilmektedir. Sabancı Üniversitesi Çevre Politikası Sabancı Üniversitesi gerçekleştirdiği tüm faaliyetlerinde “Doğa odaklılık” ilkesi ve net sıfır felsefesi doğrultusunda paydaşlarımız ile işbirliği yaparak çevre yönetim sistemi performansımızı artırmaya ilişkin taahhütlerimiz: • Teknolojik gelişmeleri ve yenilikleri takip ederek ÇYS performansını sürekli iyileştirmek, • Sıfır atık prensibi ile atık oluşumunun önlenmesini, atığın azaltılmasını, yeniden kullanımın artırılmasını, geri dönüştürülmesini sağlamak, • İklim kriziyle mücadele etmek ve düşük karbon ekonomisine geçişe katkıda bulunmaya yönelik faaliyetler yürütmek, • Yenilenebilir enerji kaynaklarının kullanımını ve enerji verimliliği çalışmalarını artırarak karbon ayak izini azaltmak, • Ekosistemlerin ve canlıların doğal yaşam alanlarının korunmasını sağlamak, biyolojik çeşitliliği korumak ve kaynakları sürdürülebilir biçimde yönetmek • Farkındalığın artırılmasını ve bireysel sorumluluk kazandırılmasını sağlamak, • Çevre ile ilgili tabi olunan ulusal ve uluslararası yasal mevzuatlara ve diğer yükümlülüklere uymak, ilgili tarafların beklentilerine uyum göstermek ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 11 Atıf Yapılan Doküman: Çevre Politikası IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-06 Yönetimin Gözden Geçirmesi Yönergesi IPOP-S220-01 Çevre Yönergesi 5.3 Kurumsal Görev, Yetki ve Sorumluluklar Sabancı Üniversitesi organizasyon şemasında belirtilen Genel Sekreterliğe bağlı idari birimlerin çalışanları n görev yetki ve birinci dereceden sorumlulukları görev tanımlarında belirtilmiş ve dokümante edilmiştir. Hizmet sunumu içerisinde uygunsuzluğun oluşmasını önlemek, olası problemleri saptamak ve çözümünü başlatmak, uygun çevre kayıtlarını tutmak amacıyla gerekli o rganizasyon ilişkileri tanımlanmış, hizmetlerin ilk adımından son adımına kadar olan süreçte tüm işlevlerin kontrollü olması sağlanmıştır. (Bknz.1.1/Kapsam/Sabancı Üniversitesi Organizasyon Şeması) Çevre yönetim sisteminde, birimlerin kendi süreçlerini uygulama sorumluluğu ve bu konudaki yetkiler birimin en üst yöneticisine verilmiştir. Çevre Birim Temsilcisi olarak belirlenen çalışanlarının sorumlulukları ise Görev Tanımları kapsamında tanımlanmış olup, İnsan Kaynakları birimince izlenmektedir. Çevre yönetim sistemindeki tüm birimler arası koordinasyon “Çevre Yönetim Temsilcisi”, “Kalite Yönetim Temsilcisi” ve “Entegre Yönetim Sistem Lideri” tarafından sağlanır.” İç denetimler, I GS-S620-02 İç Denetim Yönergesi ’nde belirtildiği şekilde, denetlenen bölüm dışı ndaki sertifikalı iç denetçiler tarafından gerçekleştirilir. Atıf Yapılan Doküman: Görev Tanımları IGS-S620-02 İç Denetim Yönergesi 6.0 PLANLAMA 6.1 Risk ve Fırsatları Belirleme Faaliyetleri 6.1.1 Genel Sabancı Üniversitesi; çevre yönetim sistemini planlarken iç / dış bağlamları, ilgili tarafları ve aşağıdaki hususları dikkate almıştır. - Çevre yönetim sisteminin amaçlanan çıktılarına ulaşmak - Kuruluşu etkileyecek dış çevresel şartlar için potansiyel etkiler dahil, istenmeyen etkilerin önlenmesi veya azaltılması, ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 12 - Sürekli iyileştirmeyi sağlamak. - İstenen etkileri geliştirmek, Sabancı Üniversites i; bu amaca yönelik olarak iç / dış bağlamları dikkate alarak risk değerlendirme yapmış ve olası risklerin mevcut süreçler ve çevre amaçları ile bağlantısını da ilişkilendirmiştir. Atıf Yapılan Doküman: IGS-S630-01 Risk Yönetimi Yönergesi FPOP-S220-01-08 Çevre Risk Analizi 6.1.2 Çevre Boyutları: Sabancı Üniversitesi bünyesinde gerçekleştirilen tüm faaliyetlerin çevre üzerinde etkileri değerlendirilerek çevre boyutları belirlenmiştir. Belirlenen çevre boyutlarına ilişkin çevresel etkilerin neler olduğunun tespit edilmesi, çevresel etkilerin azaltılması yollarını araştırmak ve çevreye en az etkide bulunmak için yöntem ve uygulama kuralları I POP-S220-01 Çevre Yönergesi ile belirlemiş ve sürekliliğini sağlamıştır. S U Çevre Yönetim Sistemi’nde, çevre boyutlarının belirlenmesi ve çevre etki de ğerlendirmesi yapılırken FPOP-S220-01-01 Çevre Etki Boyut Değerlendirme Formu ve formda belirtilmiş olan kriterler, puanlamalar ve formülasyon kullanılır. Atıf Yapılan Doküman: IPOP-S220-01 Çevre Yönergesi FPOP-S220-01-01 Çevre Etki Boyut Değerlendirme Formu 6.1.3 Uygunluk Yükümlülükleri Üniversitenin yasal yükümlülüklerinin yerine getirilmesi amacıyla, üniversite hizmetleri kapsamındaki Çevre Kanunu ve bu kanuna bağlı diğer mevzuatın belirlenmesi, temini ve değişikliklerin takibi Çevre Yönetim Temsilcisi koordinasyonu ile S U Çevre Danışmanı tarafından yapılır. Belirlenmiş olan kanunlar ve bağlı mevzuatların tanımlanması, kontrolü ve izlenmesi FPOPS220-01-02 SU Çevre Yönetim Sistemi Yasal ve Diğer Şartlar Uygunluk Kontrol Listesi ile yapılır. Üniversitenin yasal yükümlülüklerini yerine getirmesi için yasal şartlar Lebib Yalkın, Çevre, Şehircilik ve İklim Değişikliği Bakanlığı, YÖK mevzuat bilgilendirmeleri web üzerinden temin edilir. Üniversitenin yasal yükümlülüklerini ve diğer şartlarını en iyi seviyede yerine getirmesinden ve sürekliliğinin sağlanmasından Çevre Yönetim Temsilcisi sorumludur. ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 13 Atıf Yapılan Doküman: FPOP-S220-01-02 Yasal ve Diğer Şartlar Uygunluk Kontrol Listesi 6.1.4 Planlama Faaliyeti Sabancı Üniversitesi ; çevre yönetim sisteminde değişiklik yapılması durumunda, sistemin bütünlüğüne zarar vermemesi için gerekli incelemeleri yapar ve değişikliğin sisteme uyumunu sağlayarak gerekli güncellemeyi yapmaktadır. 6.2 Çevre Amaçları ve Bunlara Erişmek İçin Planlama 6.2.1 Çevre Amaçları Sabancı Üniversitesi, Çevre Politikasına uygun olarak çevre hedeflerini tespit etmiştir. Bu hedefler yıllık olarak belirlenir ve her yıl gözden geçirilir. Hedefler belirlenirken ve gözden geçirilirken mevzuat, standart ve diğer şartlar, ilgili tarafların görüşleri, risk ve fırsat değerlendirme, önemli çevre boyutları, teknolojik gelişmeler, finansal sürdürülebilirlik şartları dikkate alınmıştır. Hedefler sürekli iyileşme taahhüdünü de içeren Çevre Politikası ile uyumludur. Çevre Yönetim Temsilcisi, her bir çevre amacı ve ilgili hedefleri için FPOP-S220-01-03 Çevre Yönetim Programı’nı oluşturur ve izler. Hedeflerin değerlend irilmesi, yeni hedeflerin belirlenmesi için hazırlanan raporu Çevre Yönetim Temsilcisi yılda en az bir kez IGS-S620-06 Yönetim Gözden Geçirme Yönergesi kapsamında sunar. Atıf Yapılan Doküman: FPOP-S220-01-03 Çevre Yönetim Programı IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi 6.2.2 Çevre Amaçlarına Ulaşmak İçin Faaliyetlerin Planlanması Sabancı Üniversitesi; çevre ile ilgili hedeflerini gerçekleştirmek için yıllık olarak FPOP-S22001-03 Çevre Yönetim Programı’nı hazırlar. FPOP-S220-01-03 Çevre Yönetim Programı , belirlenen amaçları, hedefleri ve sorumluları içerir. ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 14 Faaliyet, hizmet, yasal ve diğer şartlarda oluşacak önemli değişikliklere bağlı olarak FPOPS220-01-03 Çevre Yönetim Programı güncellenir. Çevre yönetim programlarının çevre hedeflerine bağlı olarak, \"Yönetim Gözden Geçirme\" toplantılarında gerçekleşme durumları görüşülür. Atıf Yapılan Doküman: Çevre Politikası IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-06 Yönetim Gözden Geçirme Yönergesi IPO-S1310-01 Stratejik Planlama Yönergesi 7.0 DESTEK 7.1. Kaynaklar Sabancı Üniversitesi Üst Yönetim i, çevre yönetim sisteminin uygulanması, devamlılığının sağlanması ve sisteminin etkinliğinin sürekli iyileştirilmesi, ilgili taraf ihtiyaç ve beklentilerini karşılamak ve öğrenci memnuniyetini arttırmak için gerekli kaynakları belirler ve sağlar. Sabancı Üniversitesi Üst Yönetimi, hizmet sunumunda yönetim kademeleri ve organizasyonun, çeşitli seviyelerindeki çalışanların iş performansını ve kurum içi denetimlerini kapsayan doğrulama faaliyetleri için iç denetim eğitimi almış çalışanların görevlendirilmesi dahil olmak üzere hizmetleri doğrudan etkileyen, alt yapı, idari ve destek hizmetin yürütülmesi için gerekli ortamı ve ilgili kaynak ihtiyaçlarının sürekliliğini sağlar. Sabancı Üniversitesi Üst Yönetim i, bu hususları dikkate alarak gerekli kaynak ihtiyaçlarını belirlemekte ve bu kaynakları IFA -S310-01 Bütçe Hazırlama ve Uygulama Yönergesi ’nde belirtildiği şekilde sağlamaktadır. Bu kaynaklar, insan kaynakları, bilgi, danışmanlık, araç, teknolojik ve mali kaynakları içermektedir. Kaynak yönetimiyle ilgili tanımlamalar, IFA-S34001 Bütçe Hazırlama ve Uygulama Yönergesi, IHR -S410-01 Kadro Planlama Yönergesi ’nde belirtilmiş ve sürekliliği güvence altına alınmıştır. Atıf Yapılan Doküman: IFA-S310-01 Bütçe Hazırlama ve Uygulama Yönergesi IHR-S410-01 Kadro Planlama Yönergesi IPOP-S230-01 Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 15 7.2 Yeterlilik Eğitim süreci, çalışan işe yeni başladığında başlar ve idari görev üstlenmiş tüm çalışanları kapsar. Kurum genelinde eğitim çalışmaları işe başlayan kişinin IHR -S420-04 İdari Çalışanlar için Oryantasyon Yönergesi ’ne göre düzenlenen oryantasyon eğitimiyle başlar. Çalışanın işi ile ilgili ve gelişmelerin getirdiği bilgi, beceri ve alışkanlıkları kazandırmak için hizmet içi eğitimlerle devam eder. Çalışana bilgi ve yet eneklerin iyileştirilmesi ve başarılı olmasını sağlayan eğitimler, Üniversitemiz bünyesinde ve/veya dış kuruluşlar tarafından verilir. IHR S430-02 Eğitim ve Geliştirme Yönergesi 'ne göre ve geçmiş yıllar gözden geçirilerek eğitim planlaması yapılır, sürekli eğitim sağlanır ve etkinliği denetlenir. Çevre üzerinde önemli etkilere sebep olacak görevleri yapan çalışanlar, çevre ile ilgili bilinçlendirme ve farkındalık eğitimi almış kişilerden seçilmektedir. Bu kişilerin tecrübeli olmaları tercih edilmesi gereken bir husustur. Atıf Yapılan Doküman: IHR-S420-04 İdari Çalışanlar için Oryantasyon Yönergesi IHR-S430-02 Eğitim ve Geliştirme Yönergesi 7.3 Farkındalık Sabancı Üniversitesi’nde, çalışan farkındalıkları Çevre Politikası, performans hedefleri, eğitim ve gelişim programları, duyurular ve proje geliştirme çalışmaları ile sağlanmaktadır. Çalışanlarımız ve öğrencilerimizin çevre bilincinin arttırılması, sürdürülebilir çevre anlayışına yönelmeleri, eğitim seviyesinin geliştirilmesi, \"Çevre Yönetim Sistemi ’ nin etkinliğinin artması, farkındalıklarının geliştirilmesi, belirlenen hedeflere ulaşılması v e potansiyel uygunsuzlukların azaltılması amacıyla eğitim programları düzenlenir. Atıf Yapılan Doküman: IHR-S430-02 Eğitim ve Geliştirme Yönergesi 7.4 İletişim: Sabancı Üni versitesi İdari Birimlerinde “Çevre Yönetim Sistemi \" açısından sistemin gelişmesi, sürekliliğinin sağlanması için gerekli iletişim sistemleri oluşturulmuştur. ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 16 İletişim kanalları olarak; iç duyurular, iletişim panoları, gelen ve giden evrak sistemi, dış haberleşme yöntemleri olarak mektup, kargo ve faks kullanılır. Elektronik ortamda iç ve dı ş haberleşme için internet, e-mail kullanılır. Çevre yönetim sistemi uygulamaları ile ilgili olarak kurum dışı tüm iletişiminin yürütülmesinden Çevre Yönetim Temsilcisi sorumludur. Çevre yönetim sisteminin etkinliği açısından gerekli görülen sistem belgeleri kolay erişim sağlanması için elektronik ortam kullanılarak “İlkeler Yönergeler” süreç web haritasında yayınlanmıştır. MySU web sitesinde SU ÇYS Organizasyonu yer almaktadır. https://cevre.sabanciuniv.edu/tr# Tüm paydaşlar Çevre ile ilgili tespit edilen problemleri, uygunsuzlukları, iyileştirme önerilerini ve olumlu geri bildirimlerini; “cevre@sabanciuniv.edu” e-posta adresine, Çevre Birim Temsilcilerine, Çevre Danışmanına, Sürdürülebilirlik Müdürü’ne, 9988 numaralı çağrı merkezine sözlü veya yazılı olarak iletebilirler. Gelen bildirimler Çevre Yönetim Temsilcisi tarafından incelenir, ilgili birimlere iletilir, aksiyonların alınması sağlanır. Acil durum ve kaza bildirimi 5555 ve Sağlık/İlk yardım gerektiren acil durumları için 6666 no’lu dahili numara aranarak yapılır. Acil durum, afet ve kazalar sırasında iletişim süreci PPOP-S210-01-02 Acil Durum Prosedürü’ne göre yürütülür. Atıf Yapılan Doküman: IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyonu Yönergesi PPOP-S210-01-02 Acil Durum Prosedürü Görev Tanımları 7.5. Dokümante Edilmiş Bilgi 7.5.1. Genel Sabancı Üniversitesi’nde ISO 14001:2015 Çevre Yönetim Sistemi S tandardı şartları kapsamında kurulmuş, vizyon, misyon, politika ve hedeflerimiz ile uyumlu etkin bir çevre yönetim sistemi oluşturulmuş, dokümante edilmiş ve uygulanmaktadır. Kurumumuzda Kalite Yönetim Sistemi Dokümantasyonumuz: • Çevre politikası • Çevre el kitabı • Görev tanımları • Prosedürler ve Formlar ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 17 • Dış kaynaklı dokümanlardan oluşur. (Standartlar, Kanunlar, Yönetmelikler, Tüzükler, Sözleşmeler) Üniversitemizin, çevre el kitabı, ISO 14001:2015 Çevre Yönetim Sistemi Standardına uygun olarak hazırl anmıştır. Çevre el kitabından, çevre yönetim sistemi için oluşturduğumuz ve dokümante ettiğimiz yönerge, prosedür ve form gibi dokümanlara atıf yapılır. Atıf Yapılan doküman: Çevre El Kitabı IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi IGS-S620-05 Kayıtların Kontrolü Yönergesi 7.5.2. Oluşturma ve Güncelleme: Çevre yönetim sistemi içerisinde yer alan dokümanların yeterlilik açısından onaylanması, gözden geçirilmesi, gerektiğinde güncelleştirilmesi, doküman değişikliklerinin ve güncel revizyon durumunun belirlenmesi, yürürlükteki dokümanların ilgili son versiyonlarının “İlkeler ve Yönergeler” şüreç haritası web sitesinde güncel halde tutulması, dış kaynaklı dokümanların belirlenmesi ve kontrol edilmesi, web üzerinde arşivlerinin oluşturulması IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi’nde açıklanmıştır. Dokümanların kodlanması, hazırlanması, onaylanması ve web üzerinde yayınlanması IGSS620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi ve I GS-S620-05 Kayıtların Kontrolü Yönergesi’ne uygun olarak yapılır. Dokümanlar yayınlanmaları öncesinde yetkili kişiler tarafın dan gözden geçirilir ve onaylanır. Aksi bir durum olmadıkça tüm sistem dokümanları yılda bir kez gözden geçirilir, değişikliğe uğrayan dokümanlar revize edilir. Üst yönetimin onayına sunulur. Onaydan çıkan dokümanlar, onaydan çıktığı tarih itibariyle yürür lüğe girer ve “İlkeler ve Yönergeler” süreç haritası web sitesinde güncellenir. Sadece “İlkeler ve Yönergeler” süreç haritası web sitesinde yayınlanan dokümanlar, çevre yönetim sisteminin son ve güncel halidir. Atıf Yapılan Doküman: IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi 7.5.3. Dokümante Edilmiş Bilginin Kontrolü: Sabancı Üniversitesi idari birimlerinde çevre yönetim sistemi standardına uygun olarak oluşturulan kayıtlar, çevre yönetim sistemi şartlarına uygunluğun ve etkin olarak uygulandığının kanıtlanması amacı ile özel dokümanlar olarak oluşturulmuştur ve muhafaza edilmektedir. Kayıtların muhafazası, korunması, saklama süreleri ve imha edilme süreleri i çin ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 18 gereken koşullar belirlenmiş ve detaylı olarak birim bazında izlenen FGS-S620-05-01 Entegre Kayıtlar Listesinde gösterilmiştir. Üst Yönetim, çevre yönetim sisteminin tümünden sorumludur. Genel Sekreterlik Ofisi ve Satın Alma ve Operasyon Direktörlüğü bu sistemin iyileştirilmesi ve değerlendirilmesinden sorumludur. Atıf Yapılan Doküman: IGS-S620-05 Kayıtların Kontrolü Yönergesi FGS-S620-05-01 Entegre Kayıtlar Liste Formu IPOP-S220-01 Çevre Yönergesi 8.0 OPERASYON 8.1. Operasyonel Planlama ve Kontrol: Fakülteler bünyesindeki laboratuvarlarda çevre kuralları Laboratuvar Güvenlik Yönergeleri’ne göre yönetilmektedir. Çevre etki değerlendirmeleri sonucunda, Laboratuvarlar kullanımı açısından riskli bulunan faaliyetler ve tüm cihazlar için talimatlar oluşturulmuş ve kullanıcının hizmetine sunulmuştur. Oluşturulan tüm talimatlara çalışanların, öğrencilerin ve ziyaretçilerin uyması zorunludur. SU kampüsünde yapılan faaliyetlerin sonucunda çıkabilecek atıkların, atık sınıfına göre ayrıştırılıp çevreye zarar vermesi engellenerek depolanması, daha sonra geri kazanım / bertaraf edilmesinin sağlanması; atıkların taşıma ve bertaraf yöntemlerinin de belirlenmesi için gerekli metotlar PPOP-S220-01-01 Atık Yönetimi Prosedürü’nde belirlenmiştir. SU Tesisleri ve Altyapıyı Yönetme faaliyetleri altında yer alan süreçlerde atık yönetiminde depolama ve saha yönetimi hususları PPOP-S230-01-04 Depo Yönetimi Prosedürü ’ nde belirlenmiştir. SU Sağlık Hizmetleri kapsamında oluşan atıkların yönetimi için planlama ve kontrol adımları ISER-C330-02 Sağlık Hizmetlerini Sağlama Prosedürü’nde belirtilmiştir. SU Yiyecek ve İçecek Hizmetleri alt işveren tarafından işletilmektedir. SU hijyen ve sanitasyon denetimi kriterleri PSER-C960-0104 Hijyen ve Sanitasyon Denetim Prosedürü’ nde belirtilmiştir. SU'ye ait kapalı ve açık mekânların temizliği, SU Temizlik Hizmetleri'nin sorumluluğunda; alt işveren temizlik firması tarafından yapılmaktadır. SU bünyesinde yürütülen temizlik hizmetleri ISER-C920-01Temizlik Hizmetlerini Sağlama Yönergesi’ne uygun olarak yapılmaktadır. ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 19 Atıf Yapılan Doküman: PSER-C960-0104 Hijyen ve Sanitasyon Denetim Prosedürü ISER-C920-01 Temizlik Hizmetlerini Sağlama Yönergesi PPOP-S220-01-01 Atık Yönetimi Prosedürü ISER-C330-02 Sağlık Hizmetlerini Sağlama Prosedürü PPOP-S230-01-04 Depo Yönetimi Prosedürü 8.2 Acil Duruma Hazır Olma ve Müdahale: Sabancı Üniversitesi’nde çevre kazalarında ve acil durumların etkilerini azaltmak için gerekli yöntemler / planlar oluşturulmuş ve oluşturulan sistemin sürekliliği sağlanmıştır. Acil durumların önlenmesi amacıyla yılda en az bir kez tatbikat yapılır. Çevre kazalarının ortaya çıkmasından sonra PPOP-S210-01-02 Acil Durum Prosedürü ve planlarında gerektiği durumlarda gözden geçirilme yapılarak revizyon ile güncelliği sağlanır. Çevre ile ilgili olarak, kampüs içerisinde uyulması gereken genel sağlık ve güvenlik kuralları, SU web sayfası, duyurular, broşürler vb. iletişim kanalları ile tüm çalışanlara, öğr encilere, tedarikçilere, alt işverenlere, hizmet sağlayıcılara, ziyaretçilere yardımcı olmak amacıyla duyurulur. Atıf Yapılan Doküman: PPOP-S210-01-02 Acil Durum Prosedürü 9.0 PERFORMANS DEĞERLENDİRME 9.1 İzleme, Ölçme, Analiz ve Değerlendirme: 9.1.1 Genel: Sabancı Üniversitesi İdari Birimleri tarafından değerlendirilen çevre etkilerinin, çevre çalışma planları ve izleme ölçme planlarında tanımlı aralıklarla ölçülmesi sağlanmaktadır. Yapılan izleme faaliyetleri ve ölçümler ile çevre boyutları üzerinde uygulanan faaliyetlerin performansı takip edilmektedir. Yapılan izleme ve ölçümler çevre boyutlarına yönelik kontrolü göstermek amacıyla kayıt altında alınmaktadır. Ölçümler, Sabancı Üniversitesi içinde ve / veya dışından kuruluşlara yaptırılmaktadır. Ölçümlerde kalibrasyonlu cihaz kullanma şartı aranmaktadır. Atıf Yapılan Doküman: IGS-S620-02 İç Denetim Yönergesi ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 20 IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-06 Yönetim Gözden Geçirmesi Yönergesi IPOP-S220-01 Çevre Yönergesi FPOP-S220-01-06 İzleme Ölçme Planı Formu 9.1.2 Uygunluğun Değerlendirilmesi Sabancı Üniversitesi faaliyet alanında yapmakla mükellef olduğu yasal ve diğer şart gerekliliklerini yerine getirm ek amacıyla gerekli prosedürleri oluşturmuş ve sürekliliğini sağlamaktadır. Sabancı Üniversitesi yürürlükteki yasal ve diğer şartlara uygunluğunu izlemek amacıyla; periyodik olarak yapılan iç denetimler ve \"Yönetim Gözden Geçirmesi\" faaliyetlerini yerine getirmektedir. Atıf Yapılan Doküman: IGS-S620-02 İç Denetim Yönergesi IGS-S620-06 Yönetimin Gözden Geçirmesi Yönergesi IPOP-S220-01 Çevre Yönergesi FPOP-S220-01-01 Çevre Etki Değerlendirme Formu 9.2 İç Tetkit: 9.2.1 Genel: Sabancı Üniversitesi İdari Birimleri’nde I GS-S620-02 İç Denetim Yönergesi kapsamında gerçekleştirilen entegre iç denetimler, yılda en az 1 defa olmak üzere, İç Denetçi sertifikasına sahip üniversite çalışanları tarafından iç denetim planına uygun şekilde gerçekleştirilir. Genel Sekreterlik Ofisi Entegre Yönetim Sistemi Lideri iç denetim için gerekli yıllık planı hazırlar. İç denetimlerden önce tüm ilgili denetçiler denetleyecekleri birimin bir önceki iç denetim raporu üzerinden gerekli denetim hazırlıklarını yaparTüm birimlerin toplantı saatleri belirlenir ve farklı birimden sertifikalı denetçi planlaması yapılarak tarafsızlık ilkesine di kkat edilir. Gerçekleştirilen iç denetimler sonucu, denetçilerin tuttukları iç denetim raporları IGS-S620-02 İç Denetim Yönergesi ’nde belirtildiği üzere Genel Sekreterlik Ofisi’ nden elektronik olarak mail ile ilgili birimlere duyurulur. ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 21 Yapılan denetimler sonucu ortaya çıkan uygunsuzluklar için I GS-S620-03 Sürekli İyileştirme Yönergesi’nde belirtildiği şekilde F GS-S620-03-01 Düzeltici Faaliyet Formu ilgili birimler tarafından doldurulur. Bu formlar, online olarak web üzerinden doldurulur, düzeltici faa liyet sonuçlanıncaya kadar açık kalır. Bu işlem Genel Sekreterlik Ofisi tarafından koordine edilir. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-02 İç Denetim Yönergesi FGS-S620-03-01 Düzeltici Faaliyet Formu 9.2.2 İç Tetkik Programı: Sabancı Üniversitesi’ nde çevre yönetim sistemi denetimi; ISO 14001:2015 Çevre Yönetim Sistemi Standardı şartlarının, sistemin, planlanan düzenlemelerin, çevre yönetim programlarına uyulup uyulmadığın ın ve sürekliliğinin sağlanıp sağlanmadığını n belirlemesi amacıyla yıl içerisinde yapılan planlama doğrultusunda gerçekleştirilir. 9.3 Yönetimin Gözden Geçirmesi: Sabancı Üniversitesi Üst Yönetimi ile Genel Sekreterliğe bağlı birimlerin yöneticileri en a z yılda bir kez, çevre yönetim sisteminin etkinliğinin, sürekliliğinin ve yeterliliğinin sağlanması amacı ile gözden geçirme faaliyetlerini IGS-S620-06 Yönetim Gözden Geçirme Yönergesi’ne göre yapmaktadır. Yönetimin gözden geçirmesinde, aşağıdaki konular değerlendirilir: a) Önceden yapılan yönetimin gözden geçirmeleri sonucunda yapılan faaliyetlerin durumu, b) Değişiklikler: 1) Çevre yönetim sistemi ile ilgili iç ve dış hususlar, 2) İlgili tarafların uygunluk yükümlülükleri dahilinde ihtiyaç ve beklentileri, 3) Önemli çevre boyutları, 4) Risk ve fırsatlar. c) Çevre amaçlarına ne dereceye kadar ulaşıldığı, d) Çevre performansı hakkında bilgi: 1) Uygunsuzluklar ve düzeltici faaliyetler, 2) İzleme ve ölçme sonuçları, ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 22 3) Uygunluk yükümlülüklerinin yerine getirilme durumu, 4) Tetkik sonuçları. e) Kaynakların yeterliliği, f) Şikayetler dahil olmak üzere, iç ve dış bağlamlardan gelen bildirim/bildirimler, g) Sürekli iyileştirmeyle ilgili fırsatlar. Yönetim gözden geçirme toplantısından çıka n sonuçlar ve veri analizlerinin sonuçları da gözetilerek uygunsuzluklar için PGS-S620-03-01 Düzeltici Faaliyet Prosedürü’ne göre sürekli iyileştirme gerçekleştirilir. Yönetim gözden geçirme toplantısından çıkan sonuçlar aşağıdakileri içerir: - Çevre yönetim sisteminin uygunluğu, yeterliliği ve etkinliğinin sürekliliğinin sağlaması ile ilgili sonuçlar, - Sürekli iyileştirme fırsatları ile ilgili kararlar, - Çevre yönetim sisteminde değişiklik ihtiyaçları ile ilgili kararlar, - Çevre amaçlarına ulaşılmadığında yapılacak faaliyetler, - Çevre yönetim sisteminin diğer iş prosesleri ile entegrasyonun geliştirilmesi için fırsatlar, - Kuruluşun stratejik yönü ile ilgili çıkarımlar. Yönetim Gözden Geçirme toplantı kayıtları I GS-S620-05 Kayıtların Kontrolü Yönergesi ’ne göre muhafaza edilmektedir. Atıf Yapılan Doküman: IGS-S620-06 Yönetim Gözden Geçirme Yönergesi 10.0 İYİLEŞTİRME 10.1 Genel: Sabancı Üniversitesi idari birimleri, çevre yönetim sisteminin etkinliğinin belirlenmesi aşamasında, üniversitemizin belirlediği hedefler doğrultusunda, yönetim gözden geçirme toplantısından çıkan sonuçlar, risk değerlendirme çalışmaları ve veri analizlerinin sonuçları da gözetilerek uygunsuzluklar için P GS-S620-03-01 Düzeltici Faaliyet Prosedürü ’nde belirtilen FGS-S620-03-02 Düzeltici Faaliyet Formu doldurularak sürekli iyileştirme gerçekleştirilir. ÇEVRE EL KİTABI Doküman No : ÇEK Rev7 Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 12.03.2025 Versiyon No : 07 HAZIRLAYAN ONAYLAYAN ÇEVRE YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 23 Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi PGS-S620-03-01 Düzeltici Faaliyet Prosedürü FGS-S620-03-02 Düzeltici Faaliyet Formu 10.2 Uygunsuzluk ve Düzeltici Faaliyet: Sabancı Üniversitesi idari birimlerinde I GS-S620-03 Sürekli İyileştirm e Yönergesi ’nde belirtildiği üzere, tekrar eden uygunsuzluk veya hataları gidermek ve yinelenmesini engellemek için yapılan faaliyetler düzeltici faaliyetlerdir. Düzeltici faaliyetler, öğrenci ve çalışan memnuniyeti, yönetim gözden geçirme toplantıları, denetimler, risk değerlendirme çalışmaları ve geri bildirimlerden ortaya çıkabilir. Çıkan durum karşısında F GS-S620-03-02 Düzeltici Faaliyet Formu doldurulur ve P GS-S620-03-01 Düzeltici Faaliyet Prosedüründe belirtilen yol izlenerek sürekli iyileştirme gerçekleştirilir. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi PGS-S620-03-01 Düzeltici Faaliyet Prosedürü FGS-S620-03-02 Düzeltici Faaliyet Formu 10.3 Sürekli İyileştirme: Sabancı Üniversitesi, idari birimlerinde IGS-S620-03 Sürekli İyileştirme Yönergesi’ne göre çevre yönetim sisteminin uygunluğunu, yeterliliğini ve etkinliğini sürekli iyileştirmektedir. Sabancı Üniversitesi , s ürekli iyileştirmenin bir parçası olarak ele alınacak ihtiyaç veya fırsatların mevcut olup olmadığını tespit etmek için analiz ve değerlendirmenin sonuçları ile yönetimin gözden geçirmesinin çıktılarını dikkate almakta ve etkin olarak yürütmektedir. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi"
}