{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/isg_el_kitabirev9.pdf",
  "title": "isg_el_kitabirev9",
  "lang": "tr",
  "html_lang": "",
  "text": "İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 1 SABANCI ÜNİVERSİTESİ İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI ISO 45001:2018 NOT: SABANCI ÜNİVERSİTESİ'NİN İZNİ OLMADAN DEĞİŞTİRİLEMEZ VE ÇOĞALTILAMAZ. İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 2 İçindekiler 1. KAPSAM ..................................................................................................................................... 4 2. ATIF YAPILAN KAPSAM STANDART VE/VEYA DÖKÜMANLAR .............................. 6 3. TERİMLER VE TANIMLAR .................................................................................................. 6 4. KURULUŞUN BAĞLAMI ......................................................................................................... 7 4.1 Kuruluşun ve Bağlamının Anlaşılması ......................................................................................... 7 4.2 Çalışanlar ve Diğer İlgili Tarafların İhtiyaç ve Beklentilerinin Anlaşılması ................................ 8 4.3 İSG Yönetim Sisteminin Kapsamının Belirlenmesi ................................................................... 11 4.4 İSG Yönetim Sistemi .................................................................................................................. 12 5. LİDERLİK VE ÇALIŞAN KATILIMI .................................................................................. 13 5.1 Liderlik ve Taahhüt ...................................................................................................................... 13 5.2 İSG Politikası .............................................................................................................................. 14 5.3 Kurumsal Görev, Yetki ve Sorumluluklar .................................................................................. 15 5.4 Çalışanların Görüşlerinin Alınması ve Çalışan Katılımı ............................................................ 16 6. PLANLAMA............................................................................................................................... 17 6.1 Risk ve Fırsatları Belirleme Faaliyetleri .................................................................................. 17 6.1.1 Genel ........................................................................................................................................ 18 6.1.2 Tehlike Tanımlaması, Risk ve Fırsatların Değerlendirilmesi .................................................. 18 6.1.3 Yasal Şartlar ve Diğer Şartların Belirlenmesi .......................................................................... 18 6.1.4 Planlama Faaliyeti ..................................................................................................................... 18 6.2 İSG Hedefleri ve Bunlara Erişim İçin Planlama .......................................................................... 18 6.2.1 İSG Hedefleri ........................................................................................................................... 18 6.2.2 İSG Hedeflerine Erişmek İçin Planlama ................................................................................... 19 7. DESTEK ..................................................................................................................................... 19 7.1 Kaynaklar ..................................................................................................................................... 19 7.2 Yetkinlik...................................................................................................................................... 21 7.4 İletişim ......................................................................................................................................... 22 7.5 Dokümante Edilmiş Bilgi............................................................................................................. 22 7.5.1 Genel ......................................................................................................................................... 22 7.5.2 Oluşturma ve Güncelleme ......................................................................................................... 23 İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 3 7.5.3 Dokümante Edilmiş Bilginin Kontrolü ..................................................................................... 24 8. OPERASYON............................................................................................................................. 24 8.1 Operasyonel Planlama ve Kontrol ............................................................................................... 24 8.1.1 Genel ......................................................................................................................................... 24 8.1.2 Tehlikeleri Ortadan Kaldırma ve ve İSG Risklerini Azaltma .................................................. 25 8.1.3 Değişim Yönetimi ..................................................................................................................... 25 8.1.4 Satın alma ................................................................................................................................. 26 8.2 Acil Duruma Hazır Olma ve Müdahale ....................................................................................... 27 9. PERFORMANS DEĞERLENDİRME .................................................................................... 27 9.1 İzleme, Ölçüm Analiz ve Performans Değerlendirme ................................................................ 27 9.1.1 Genel ......................................................................................................................................... 27 9.1.2 Uygunluğun Değerlendirilmesi ................................................................................................. 28 9.2 İç denetim ..................................................................................................................................... 28 9.3 Yönetimin Gözden Geçirmesi ............................................................................................................................. 29 10. İYİLEŞTİRME......................................................................................................................... 30 10.1 Genel .......................................................................................................................................... 30 10.2 Olay, Uygunsuzluk ve Düzeltici Faaliyet .................................................................................. 30 10.3 Sürekli İyileştirme ...................................................................................................................... 30 GİRİŞ İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 4 Sabancı Üniversitesi Tanıtımı Sabancı Topluluğu, Sabancı Üniversitesi'nin kuruluş kararını 1994 yılında, Türkiye'nin en büyük aile vakfı olan Sabancı Vakfı önderliğinde aldı. Türkiye'de bir 'dünya üniversitesi' kurma vizyonuyla, Ağustos 1995'te, 22 ülkeden, farkl ı disiplinlerde çalışan 50'nin üzerinde bilim adamı, araştırmacı, öğrenci ve iş adamı İstanbul'da düzenlenen arama konferansında bir araya geldi. Konferansta, İstanbul'da kurulacak bir dünya üniversitesinin felsefesi oluşturuldu: \"Birlikte yaratmak ve geliştirmek\". Arama konferansını, öğrenci eğilimleri araştırmaları ile desteklenen tasarım komitelerinin çalışmaları izledi. Tasarım sürecinde, disiplinler arası yaklaşımlar çerçevesinde, programlar ve dersler üzerinde çalışacak, 13 Tasarım Komitesi oluşturuld u. Akademik alandaki tasarım çalışmalarının yanı sıra, üniversitenin iş süreçlerinin ve yönetim yapısının oluşturulması için Üniversite İdaresi Projesi başlatıldı. Sabancı Üniversitesi’nin tasarım çalışmaları sonunda, tek bir üniversiteyi model olarak seçm ek ya da farklı örnek ve uygulamaları taklit etmek yerine, yeni ve özgün bir üniversite modeli yaratıldı. Sabancı Üniversitesi'nin temel atma töreni 31 Temmuz 1997'de gerçekleşti. Ekim 1998'de, üniversitenin genel yapısının ortaya çıkmasını takiben Avrupa İSG Yönetimi Vakfı'na (EFQM) üye olmak üzere başvuruldu. Üniversitemiz, Türkiye'den EFQM'e başvuran ve üyeliğe kabul edilen ilk üniversitedir. Sabancı Üniversitesi, Ekim 1999'da ilk öğrencilerini karşılayarak öğretime başladı. Üniversitemiz bugün, Türkiye'de ve yurt dışında pek çok üniversite tarafından örnek alınıyor. Sabancı Üniversitesi Kuruluş Tarihi : 07.06.1996 Faaliyet Gösterdiği Sektör : Yükseköğretim Sabancı Üniversitesi Adres : Sabancı Üniversitesi Orta Mah. Üniversite Cad. No: 27 34956 Tuzla-İstanbul Sabancı Üniversitesi Telefon : (0216) 483 9000 (santral) Sabancı Üniversitesi Faks No : (0216) 483 9005 Sabancı Üniversitesi Web Adresi : www.sabanciuniv.edu 1. KAPSAM Bu el kitabı, Sabancı Ü niversitesi Tuzla Kampüsü’nde uygulanan İş Sağlığı ve Güvenliği Yönetim İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 5 Sistemini açıklar, gereklilikleri tanımlar, sorumlulukları tayin eder. İş Sağlığı ve Güvenliği Yönetim Sistemi, Sabancı Üniversite’sinin ana faaliyetleri ve üniversite destek hizmetleri tarafından yürütülen destek faaliyetlerde kurulmuş ve uygulanmaktadır. İş Sağlığı ve Güvenliği Yönetim Sistemi uygulamaları ayrıca Sabancı Üniversite’sindeki öğrencileri, stajyerleri, tedarikçileri, taşeronları, hizmet sağlayıcıları ve ziyaretçileri kapsar. İş Sağlığı ve Güvenliği Yönetim Sistemi , ISO 45001:2018 İSG Yönetim Sistemi Standardı referans alınarak yasal ve diğer şartları dikkate almak, politika ve amaçların geliştirmesine ve uygulamasına imkan vermek, uygulanan faaliyetlerin içerdiği riskleri değerl endirmek ve kontrol etmek, standart şartlarını etkin uygulamak ve sürekli iyileştirmek için kurulmuştur. Organizasyon Şeması aşağıdaki gibidir. Şekil 1. SÜ Organizasyon Şeması ve Yönetim Sistemi Kapsamı İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 6 \"İş Sağlığı ve Güvenliği Yönetim Sistemi\"nde organizasyonun uygulanabilir düzenleyici şartları yerine getiren hizmetleri sağlama kabiliyetini ve sorumluluğunu etkileyecek tüm faaliyetler dahil edilmiştir. 2. ATIF YAPILAN KAPSAM STANDART VE/VEYA DÖKÜMANLAR ISO 45001:2018 İş Sağlığı ve Güvenliği Yönetim Sistemi Standardı Bu El Kitabında Sabancı Üniversitesi Kalite Yönetim Sistemindeki süreçler tanımlanmış prosedürlere ve diğer dokümanlara atıflar yapılmıştır. Referans gösterilen dokümanların güncel revizyonları kullanılır. Sabancı Ün iversitesi Kalite Yönetim Sistemindeki tüm dokümanların güncel versiyonları “İlkeler Yönergeler” Süreç Haritası web sitesinde yayında olan sürümleri üzerinden takip edilir. 3. TERİMLER VE TANIMLAR ISO 45001:2018 İş Sağlığı ve Güvenliği Yönetim Sistemleri -Temel Esaslar, Terimler ve Tarifler standardı referans olarak alınmıştır. SU: Sabancı Üniversitesi MySU: SU dâhili/internal web sitesi (öğrenci, alt işveren ve tüm SU çalışanlarına açıktır) İlgili taraf / Paydaş: Bir kararı veya faaliyeti etkileyen, bunlardan etkilenen veya bunlardan etkilendiğini düşünen kişi veya kuruluş Tedarikçi: Kabul edilen şartlara ve koşullara göre hizmet veren harici kuruluş Tehlike: Yaralanmaya ve hastalığa neden olma potansiyeli olan kaynak Risk: Belirsizlik etkisi İş sağlığı ve güvenliği riski: İşe bağlı bir tehlikeli olay (lar) ın veya maruziyet (ler) in meydana gelme olasılığının ve olay (lar) ın veya maruziyet (ler) in neden olabileceği yaralanma ve meslek hastalığının şiddeti İş sağlığı ve güvenliği fırsatı: İSG performansının iyileştirilmesini sağlayabilecek durum veya durumlar dizisi Dokümante edilmiş bilgi: Kuruluş tarafından kontrol edilmesi ve sürdürülmesi için gerekli bilgi veya İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 7 bilgi içeren ortam. Süreç: Girdileri çıktılara dönüştüren birbiriyle ilişkili veya etkileşimli faaliyetler seti. İş sağlığı ve güvenliği performansı: İSG performansı, yaralanma ve meslek hastalıklarının önlenmesinin çalışanlara güvenli ve sağlıklı işyerlerinin sağlanmasına ilişkin etkinliği ile ilgilidir. Dış Kaynak: Bir dış kuruluşun bir başka kuruluş işlevinin veya sürecinin bir parçasını gerçekleştirdiği bir durum. Uygunsuzluk: Bir şartın yerine getirilmemesi Olay: Yaralanma ve meslek hastalıklarına yol açabilecek ya da sonuçlanabilecek işle rden kaynaklanan ya da meydana gelen olaylar Düzeltici faaliyet: Uygunsuzluğun sebeplerini veya bir olayı ortadan kaldırmak ve tekrarı önlemek için alınan aksiyonlar. 4. KURULUŞUN BAĞLAMI 4.1 Kuruluşun ve Bağlamının Anlaşılması Sabancı Üniversitesi; amacı ve stratejik yönü ile ilgili olan ve İSG yönetim sisteminin amaçlanan sonucuna / sonuçlarına ulaşabilme yeteneğini etkileyen, iç ve dış bağlamlar aşağıdaki şekilde belirlenmiştir. İç Hususlar / Faktörler Dış Hususlar / Faktörler Üst yönetimin taahhüdü ve liderlik Yerel ve uluslararası kültürel, sosyal, politik, finansal koşullar Kurumsal amaç ve hedefler Coğrafi konuma bağlı çevre / doğa faktörleri, çevre kuruluşlar Organizasyonel yapı, roller ve sorumluluklar Yasal ve diğer şartlar Kuruluş süreçleri ve sistemleri Müteahhit firmalar, tedarikçiler ve kiracılar ve diğer paydaşlarla ilişkiler; paydaşların önem verdikleri konular ve algısı Çalışma ortamı ve koşulları ( fiziksel, kimyasal, biyolojik, psikososyal etkenler) İSG konusundaki trendler, sektörel iyi uygulamalar, kıyaslama çalışmaları Bina, altyapı ve iş ekipmanlarının durumu, teknolojinin kullanımı İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 8 İnsan faktörleri - Fiziksel özellikler, yaş, sağlık durumu, cinsiyet - Psikolojik faktörler: davranış, motivasyon, kişisel yetenekler/kapasite, riski algılama seviyesi, tutum ve kişilik özellikleri - Sosyal ve kültürel faktörler: eğitim durumu, deneyim, ev hayatı, arkadaşlar/ akran baskısı, mesleki tatmin ve güvenlik / security Ergonomik faktörler ( iş&çalışan uyumu) Çalışanların yeterliliği, eğitimi, farkındalığı Bilgi sistemleri, iletişim, bilgi akışı (iç ve dış), karar verme süreçleri İşbirliği, katılım, danışma Kurumsal bilgi birikimi ve aktarımı Alt işverenler tarafından yürütülen faaliyetler Ürün, yazılım, malzeme, ekipman, hizmetler ve mülk satın alınması / değişikliği Reaktif performans göstergeleri olaylar ( acil durumlar, kazalar, ramak kala atlatılan olaylar) 4.2 Çalışanlar ve Diğer İlgili Tarafların İhtiyaç ve Beklentilerinin Anlaşılması Sabancı Üniversitesi; uygulanabilir birincil ve ikincil mevzuat hükümlerini karşılayan hizme tleri düzenli olarak sağlama yeteneğine etkisi veya potansiyel etkisinden dolayı ilgili tarafları ve bu ilgili tarafların İSG Yönetim Sistemi kapsamında beklentilerini belirlemiştir. İLGİLİ TARAFLAR İÇ TARAF DIŞ TARAF Öğrenciler Müşteri (Öğrenci Velileri) Çalışanlar Tedarikçi (Danışmanlar, kısa dönem müteahhit firma çalışmaları, kampüsteki kiracılar, dışarıdan temin edilen mal ve hizmetler) İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 9 Mütevelli Heyeti / Üst Yönetim İSG Kurulu Resmi kurumlar / Kamu kuruluşları, Yerel Yönetimler (Belediyeler, acil durum teşkilatları – İlkyardım/Hızır Acil, İtfaiye, Sivil Savunma, AFAD İl Müdürlüğü vb.), Alt işverenler (sürekli)kampüste olanlar) Toplum / Halk (Yangın, orman yangını vb.) İSG Çalışan Temsilcileri YÖK Sigorta Şirketi İlgili tarafların ihtiyaç ve beklentileri aşağıda tanımlanmıştır: İLGİLİ TARAFLAR İHTİYAÇLARI BEKLENTİLERİ Mütevelli Heyeti / Üst Yönetim İSG Kurulu İSG Konularını Yönetmek Yasal şartlara uyum ve diğer İSG Kurallarına uyulması İdari para cezalarından ve diğer hukuki süreçlerden korunma. Sağlıklı ve dengeli, güvenli bir ortamın sağlanması Üniversite faaliyetlerinden kaynaklanan olay, hastalık ve acil durumların önlenmesi Belirlenen İSG politikasının uygulanması Yönetim sisteminin kurulması, işletilmesi, takibi, sürekli iyileştirilmesi İSG amaç ve hedeflerine ulaşılması, İSG performansının sürekli iyileştirilmesi İSG Bilinci & Kültürü İSG konusunda çalışanların, öğrencilerinin ve diğer paydaşların farkındalıklarının artması Üniversitenin İSG konularında olumlu bir imaja sahip olması, öncü olması, proaktif olması, İSG Çalışan temsilcileri Temsil ettikleri çalışanların İSG ile ilgili iyileştirme ihtiyaçlarını iletme, sunma, anlaşılma İSG konularında İSG Kuruluna ilettikleri konuların önemsenmesi, Etkin iletişim Bilgi akışı Bu konular için uygulanabilir iyileştirme fırsatlarının ve düzeltici faaliyetlerin planlanması ve kendisinin bu konularda bilgilendirilmesi İyileştirme Çalışanlar Ruhen, bedenen ve sağlıklı şekilde çalışmak, eve Görev, yetki ve sorumlulukların belirli olması. İSG temel ve farkındalık eğitimleri. İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 10 gitmek ve emekli olmak Yasal şartlara uyum. Danışma ve iletişim: Kendilerini etkileyen İSG konularında endişelerini ve önerilerini aktarabilmek İletişim süreçlerinin tanımlanması, etkin iletişim, olumlu ya da olumsuz geri bildirim alabilmek İSG konularında rehberlik sağlanması Sağlıklarını etkileyebilecek konularda önlem alınması, İSG konularında iyileştirme yapılması İSG konularına katılım, Manevi tatmin, İSG konularında gerçekleştirdikleri eylemler için tanınma, takdir edilme. Tanıma, takdir ve ödüllendirme sistemlerinin uygulanması, iletişim & geri bildirim alma Öğrenciler Ruhen, bedenen sağlıklı bir şekilde öğrenmek, konaklamak ve eve gitmek Sağlıklı ve dengeli, güvenli bir ortamda eğitim-öğretim, sosyal etkinlikler. İSG Farkındalık eğitimleri. Etkin iletişim. Alt işverenler (sürekli kampüste olanlar) Sağlıklı ve güvenli bir kampüste çalışma. Üniversiteye özgü İSG kriterlerinin tebliğ edilmesi. Etkin iletişim İSG bildirimleri. Yasal şartlar dâhilinde hareket edilmesi Sağlıklı ve güvenli bir kampüste çalışma. Üniversitenin faaliyetlerinden kaynaklanabilecek, kendi işyerlerini etkileyebilecek İSG ve Acil Durum risklerine karşı önlemlerin alındığı bir ortamda çalışma Tedarikçiler (Danışmanlar, kısa dönem müteahhit firma çalışmaları, kampüsteki kiracılar, dışarıdan temin Sağlıklı ve güvenli bir kampüste çalışma. Üniversiteye özgü İSG kriterlerinin tebliğ edilmesi. Etkin iletişim İSG bildirimleri. Yasal şartlar dâhilinde hareket edilmesi Sağlıklı ve güvenli bir kampüste çalışma. Üniversitenin faaliyetlerinden kaynaklanabilecek, kendi işyerlerini etkileyebilecek İSG ve Acil Durum risklerine karşı önlemlerin alındığı bir ortamda çalışma İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 11 edilen mal ve hizmetler) Müşteri (Öğrenci Velileri) Çocuklarının sağlıklı ve güvenli bir ortamda bulunması. Yasal şartlara uyum sağlandığı, önlemler alındığı hakkında bilgilendirilmek Gerekli sertifika ve belgeler / denetlendiğini, kontrol edildiğini bilmek. İnsana duyarlı olmak Resmi kurumlar / Kamu kuruluşları, Yerel Yönetimler (Belediyeler, acil durum teşkilatları – İlkyardım/Hızır Acil, İtfaiye, Sivil Savunma, AFAD İl Müdürlüğü vb.), YÖK Sigorta şirketi Etkin bir İSG sistemi Yasal şartlara uyum Etkin iletişim Doğru veri akışı Üniversite faaliyetlerinden kaynaklanabilecek risklere karşı çevrenin ve toplumun korunması, Maddi ve manevi kayıpların önlenmesi Toplum / Halk Sağlıklı ve güvenli bir ortamda yaşamak. (Yangın, orman yangını , çevre kirliliği vb.) Üniversite faaliyetlerinden, üniversitede kaynaklanan olaylardan ( acil durumlar vb.) zarar görmemek Sabancı Üniversitesi; bağlamları hakk ındaki bilgiyi sürekli izler ve yönetim gözden geçirmesi toplantılarında değerlendirir. 4.3 İSG Yönetim Sisteminin Kapsamının Belirlenmesi Sabancı Üniversitesi; kapsamı belirlemek amacıyla, İSG yönetim sisteminin sınırlarını ve uygulanabilirliğini belirlemiştir. Yönetim sistemi kapsamı IPOP-S210-01 İş Sağlığı ve Güvenliği Yönergesi ’nde detaylı olara k tanımlanmıştır. Bu kapsam belirlenirken, iç ve dış bağlamlar, ilgili taraflar ve ilgili tarafların ihtiyaç ve beklentileri dikkate alınmıştır. İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 12 Atıf Yapılan doküman: IPOP-S210-01 İş Sağlığı ve Güvenliği Yönergesi 4.4 İSG Yönetim Sistemi Sabancı Üniversitesi; ISO 45001:2018 “İSG Yönetim Sistemi’’nin öngördüğü şartlara ve modele (Bkz. Şekil 2.) uygun bir “İSG Yönetim Sistemi’’ oluşturmuş, dokümante etmiş, uygulamalarını bu şekilde yerine getirmiş, sürekliliğini sağlamış ve sistemin etkinliğini sürekli olarak sorgulayarak gerekli iyileştirme çalışmalarını yapmıştır. Şekil 2. SÜ İSG Yönetim Sistemi Modeli Dokümanların kodlan ması, hazırlanması, onaylanması ve web üzerinde yayınlanması IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi ve IGS-S620-05 Kayıtların Kontrolü Yönergesine uygun olarak yapılır. Kayıtların muhafazası, korunması, saklama süreleri ve imha edilme süreleri için gereken koşullar belirlenmiş ve detaylı olarak birim bazında izlenen FGS-S620-05-01 Entegre Kayıtlar Listesinde gösterilmiştir. Üniversite Yönetimi, İSG Yönetim Sisteminin tümünden İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 13 sorumludur. Genel Sekreterlik Ofisi bu sistemin iyileştirilmesi ve değerlendirilmesinden sorumludur. Atıf Yapılan doküman: IPOP-S210-01 İş Sağlığı ve Güvenliği Yönergesi IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi IGS-S620-05 Kayıtların Kontrolü Yönergesi FGS-S620-05-01 Entegre Kayıtlar Liste Formu Dokümanlar yayınlanmaları öncesinde yetkili kişiler tara fından gözden geçirilir ve onaylanır. Aksi bir durum olmad ıkça tüm sistem dokümanları yılda bir kez gözden geçirilir, değişikliğe uğrayan dokümanlar revize edilir. Üst Yönetimin onayına sunulur. Onaydan çıkan dokümanlar, onaydan çıktığı tarih itibariyle yürürlüğe girer ve “İlkeler Yönergeler” Süreç Haritası web sitesinde güncellenir. 5. LİDERLİK VE ÇALIŞAN KATILIMI 5.1 Liderlik ve Taahhüt Sabancı Üniversitesi Üst Yönetimi, İSG Yönetim Sisteminin sürekliliğinin sağlanmasının, İSG Yönetim Sistemi çalışmaları ve bun dan sonraki hedeflenen gelişme planları açısından son derece önemli olduğunu kabul ve teyit eder. Üst Yönetim, yasalar ve mevzuat şartlarının yanı sıra, öğrenci isteklerinin yerine getirilmesinin de önemini tüm çalışanlarına aktararak, İSG Yönetim Sistemi nin işleyişi hakk ında gerekli bilincin oluşmasını sağlar. Sabancı Üniversitesi Üst Yönetimi, İSG Politikasını oluşturur, İSG Yönetim Sisteminin uygulanması için gerekli hedefleri belirler ve çalışanlarının sistemde kendi üzerlerine düşen sorumlulukları yer ine getirerek, taahhüt edilen öğrenci memnuniyetinin sağlanmasını, çalışanların katılımını, İSG risklerinin belirlenmesini, değerlendirilmesini, riskleri önleyici tedbirlerin alınmasını ve sistemin sü rekli iyileştirilerek kendisini yenilemesini ve işlemesini sağlar. Üst Yö netimin ve İSG Yönetim Sistemi organizasyonunda kritik öneme sahip yöneticilerin, çalışanların ve kurul/ekip üyelerinin görev ve sorumlulukları IPOP-S210-01 İş Sağlığı ve Güvenliği Yönergesi’nde tanımlanmış ve MySU İSG Portalında paylaşılmış, yayınlanmıştır. IGS-S620-03 Sürekli İyileştirme Yönergesi ve İSG Kurulu çalışmaları kapsamında İSG Yönetim İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 14 Sisteminin verimliliği, periyodik ve sistematik olarak izlenip ölçülür ve sistemle ilgili sürekli iyileştirmeye götürecek yaklaşımlar belirlenir. Üst Yönetim, Sabancı Üniversitesi idari birimlerinde oluşturulan İSG Yönetim Sistemini gözden geçirmeyi ve İSG Yönetim Sistemi çalışmaları için gerekli zaman, eğitim, insan, makin e, vb. her türlü kaynağı sağlayacağını taahhüt eder. Üst Yönetim, Sabancı Üniversitesi İSG Politikası kapsamında idari birimlerde ölçülebilir, değerlendirilebilir ve sürekliliği olan bir sistem oluşturmuştur. Sabancı Üniversitesi idari birimlerinde İSG Yö netim Sistemi, IGS -S620-06 Yönetimin Gözden Geçirmesi Yönergesi kapsamında belirtildiği şekilde yılda en az 1 kez Yönetim Gözden Geçirme toplantılarında değerlendirilir. Sistemin verimli olarak işletilmesi için IFA -S340-01 Finansman ve Muhasebe Yönetimi Yönergesinde belirtildiği üzere kaynakların temini sağlanır. Atıf Yapılan Doküman: İSG Politikası IPOP-S210-01 İş Sağlığı ve Güvenliği Yönergesi IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-06 Yönetimin Gözden Geçirmesi Yönergesi IFA-S340-01 Finansman ve Muhasebe Yönetimi Yönergesi 5.2 İSG Politikası Sabancı Üniversitesi Üst Yönetimi, kuruluşun amacına ve İSG Yönetim Sistemi ile yasal mevzuat şartlarına, üniversitenin hedefleri ile öğrenci beklenti ve ihtiyaçlarına uygun ve sürekli gelişme göz önünde bulundurularak tüm çalışanlarca anlaşılabilir ve uy gulanabilir, bir İSG Politikası oluşturmuştur. Oluşturulan İSG Politikası tüm Sabancı Üniversitesi idari birimleri çalışanlarınca iletişim ve eğitim faaliyetleriyle benimsetilmiştir. SU İSG Politikası iç ve dış web sitesi aracılığı ile tüm ilgili tarafların erişimine açıktır: İç web sitesi aracılığı ile erişim : MySU İSG Portalı Dış web sayfası aracılığı ile erişimi : https://www.sabanciuniv.edu/tr/sagligi-ve-guvenligi-politikasi İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 15 İSG Yönetim Sisteminin gelişimine uygunluğu açısından, “İSG Politikası” Yönetimin Gözden Geçirme Toplantılarında yeniden gözden geçirilir ve değişiklik önerisi olursa Üst Yönetime onaya sunulur. SABANCI ÜNİVERSİTESİ İŞ SAĞLIĞI VE GÜVENLİĞİ POLİTİKASI Sabancı Üniversitesi gerçekleştirdiği tüm faaliyetlerinde “İnsan odaklılık” ilkesi, stratejik yönü ve vizyonuyla uyumlu olarak belirlenen hedef ve amaçlara ulaşmak için, paydaşları ile iş birliği yaparak; ▪ Sağlıklı ve güvenli bir çalışma ortamı sağlamayı, ▪ Tehlikeleri ortadan kaldırmak ve riskleri azaltmak için hedefler belirleyip izlemeyi, ▪ Teknolojik gelişmeleri ve yenilikleri takip ederek performansı sürekli iyileştirmeyi, ▪ Tüm çalışanların fikirlerinin alınarak katılımlarının sağlanmasını, ▪ Farkındalığın artırılmasını ve bireysel sorumluluk kazandırılmasını, ▪ İlgili tüm yasal mevzuata ve uygulanabilir diğer standartlara uyum için iş sağlığı ve güvenliği risklerini proaktif bir biçimde yönetmeyi, politika olarak benimser ve uygulanmasını taahhüt eder. Atıf Yapılan Doküman: Sabancı Üniversitesi İş Sağlığı ve Güvenliği Politikası IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi 5.3 Kurumsal Görev, Yetki ve Sorumluluklar Sabancı Üniversitesi organizasyon şemasında belirtilen Genel Sekreterliğe bağlı idari birimlerin çalışanları görev yetki ve birinci dereceden sorumlulukları görev tanımlarında belirtilmiş ve dokümante edilmiştir. Hizmet sunumu içerisinde uygunsuzluğun oluşmasını önlemek, olası problemleri saptamak ve çözümünü başlatmak, uygun İSG kayıtlarını tutmak amac ıyla g erekli organizasyon ilişkileri tanımlanmış, hizmetlerin ilk adımından son adımına kadar olan süreçte tüm işlevlerin kontrollü olması sağlanmıştır. (Bkz. Şekil1.Sabancı Üniversitesi Organizasyon Şeması) Sabancı Üniversitesi çalışanları ve İSG Birim Temsilcileri İş Sağlığı ve Güvenliği Yönetim Sistemi işletiminde aktif olarak görev almaktadır. İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 16 Sabancı Üniversitesi’nde tüm İSG çalışmalarını n planlanması, koordinasyonu ve takibi için İSG Kurulu bulunmaktadır. İSG Yönetim Sisteminde, birimlerin kendi süre çlerini uygulama sorumluluğu ve bu konudaki yetkiler birimin en üst yöneticisine verilmiştir. Birim çalışanlarının sorumlulukları ise Görev Tanımları kapsamında tanımlanmış olup, İnsan Kaynakları birimince izlenmektedir. İSG yönetim sistemindeki tüm biriml er arası koordinasyon “İSG Yönetim Te msilcisi”, “Kalite Yönetim Temsilcisi”, “ Entegre Yönetim Sistemi Lideri” ve “İş Güvenliği Uzmanı” tarafından sağlanır. İç denetimler, IGS-S620-02 İç Denetim Yönergesinde belirtildiği şekilde, denetlenen bölüm dışındaki sertifikalı İç Denetçiler tarafından gerçekleştirilir. Atıf Yapılan Doküman: IPOP-S210-01 İş Sağlığı ve Güvenliği Yönergesi IGS-S620-02 İç Denetim Yönergesi SU İSG Organizasyonu Roller, Görevler (İSG portalı) 5.4 Çalışanların Görüşlerinin Alınması ve Çalışan Katılımı Sabancı Üniversitesi, çalışanların yürürlükteki tüm seviyelerde ve işlevlerde katılımı için süreçler oluşturmuş, uygulamakta ve sürdürmektedir. Çalışanlarının ve temsilcilerinin katılımıyla, İSG yönetim sisteminin geliştirilmesini, planlamasını, uygulanmasını, performans değerlendirmesini ve iyileştirilmesini sağlamaktadır. Çalışanlarımızın katılımı aşağıda ki konularda sağlanmakta olup, gerçekleştirilen faaliyetler IPOPS210-01 İş Sağlığı ve Güvenliği Yönergesi’nde tanımlanmıştır: 1) İlgili tarafların ihtiyaç ve beklentilerini belirlenmesi, 2) İSG politikasının oluşturulması, 3) Görev yetki ve sorumlulukların belirlenmesi, 4) Yasal ve diğer şartların uygunluk değerlendirmesi, 5) İSG hedeflerinin oluşturulması ve gerçekleştirilmesinin planlanması, 6) Tedarik ve yükleniciler için uygulanabilir kontrollerin belirlenmesi (Alt işveren performans değerlendirmeleri), 7) İzlenme, ölçme ve değerlendirme gerekliliğinin belirlemesi, 8) İç Denetim programlarının planlanması, kurulması, uygulanması ve sürdürülmesi, 9) İSG Alan Denetimi ve saha çalışmaları, 10) Sürekli iyileştirmenin sağlanması, İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 17 11) Tehlike tanımlamaları, risk ve fırsat değerlendirme çalışmaları, 12) Tehlikelerin ortadan kaldırılması ve İSG risklerini azaltmak için eylemlerin belirlenmesi, 13) Yeterlilik ve eğitim gereksinimlerinin belirlenmesi, 14) Olayları ve uygunsuzlukları araştırmak ve düzeltici faaliyetlerin belirlenmesi. Atıf Yapılan Doküman: IPOP-S210-01 İş Sağlığı ve Güvenliği Yönergesi 6. PLANLAMA 6.1 Risk ve Fırsatları Belirleme Faaliyetleri 6.1.1 Genel Sabancı Üniversitesi; İSG yön etim sistemini planlarken iç / dış bağlamları, ilgili tarafları ve aşağıdaki hususları dikkate almıştır. • İSG Yönetim Sisteminin amaçlanan çıktılarına ulaşmak, • İstenen etkileri geliştirmek, • İstenmeyen etkileri önlemek veya azaltmak, • İyileşmeye erişim. Sabancı Ün iversitesi; bu amaca yönelik olarak iç / dış bağlamları dikkate alarak risk değerlendirme yapmış ve olası risklerin mevcut süreçler ve İSG amaçları ile bağlantısını da ilişkilendirmiştir. Sabancı Üniversitesi, İSG yönetim sisteminin risklerini, fırsa tlarını ve ele alınması gereken amaçlanan hedefleri belirlerken aşağıdakileri dikkate almıştır: 1) Tehlikeler, 2) İSG riskleri ve diğer riskler, 3) İSG fırsatları ve diğer fırsatlar, 4) Yasal ve diğer şartlar. Atıf Yapılan Doküman: PPOP-S210-01-01 İSG Risk ve Fırsat Değerlendirme Prosedürü 6.1.2 Tehlike Tanımlaması, Risk ve Fırsatları Değerlendirme Sabancı Üniversitesi, devam ed en ve proaktif olarak tehlike ta nımlaması için bir süreç oluşturmuş tur. Uygulamakta ve sürdürmektedir. Tehlike tanımlaması PPOP -S210-01-01 İSG Risk ve Fırsat Değerlendirme Prosedüründe belirtilmiştir. İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 18 Sabancı Üniversitesi, tanımladığı İSG ve diğer riskleri n değerlendirmiş ve İSG Risk Değerlendirme Formu “İlkeler ve Yönergeler” Süreç Haritası web sitesinde yayınlamıştır. Sabancı Üniversitesi, tanımladığı İSG ve diğer fırsatları değerlendirmiş ve İSG Fırsat Değerlendirme Formları “İlkeler ve Yönergeler” Süreç Haritası web sitesinde yayınlamıştır. Atıf Yapılan Doküman: PPOP-S210-01-01 İSG Risk ve Fırsat Değerlendirme Prosedürü 6.1.3 Yasal Şartlar ve Diğer Şartların Belirlenmesi Sabancı Üniversitesi yasal ve diğer şartlara uygunluk yükümlülüklerini belirlemiş ve PPOP -210-01-15 Yasal ve Diğer Şartların Takibi ve Uyum Prosedürü oluşturarak “İlkeler ve Yönergeler” Süreç Haritası web sitesinde yayınlamıştır. Atıf Yapılan Doküman: PPOP-210-01-15 İSG Yasal ve Diğer Şartların Takibi ve Uyum Prosedürü 6.1.4 Planlama Faaliyeti Sabancı Üniversitesi, faaliyetleri sonucu ortaya çıkan risk ve fırsatları değerlendirmiş, alınması gereken önlemleri planl amış, yasal ve diğer şartlara uygunluk kriterlerini yerine getirmiş, olası acil durumlar için planlama yapmış, tüm faaliyetleri ile entegre bir şekilde İSG Yönetim Sistemi kurmuş ve planlamış, kurduğu sistemin etkinliğini izlemek, ölçmek ve değerlendirmek için planlama yapmıştır. 6.2 İSG Hedefleri ve Bunlara Erişim İçin Planlama 6.2.1 İSG Hedefleri Sabancı Üniversitesi Üst Yönetimi, İSG politikası ile tutarlı ve ölçülebilir mevcut şartları göz önünde tutarak çeşitli fonksiyon ve seviyelerde hedeflerini ol uşturur. Birimler, kendi süreçleri ile ilgili belirlediği hedeflere ulaşıp ulaşmadığını izler. Bu amaçla belirlenen hedeflerin Yönetim Gözden Geçirme Toplantılarında gerçekleşme derecesi değerlendirilir. Uygun kararların alınması sağlanır. Atıf Yapılan Doküman: İSG Politikası IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi IPOP-S210-01 İş Sağlığı ve Güvenliği Yönergesi İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 19 IPO-S1310-01 Stratejik Planlama Yönergesi FGS-S620-03-02 Performans Göstergeleri Raporu Formatı 6.2.2 İSG Hedeflerine Erişmek İçin Planlama İSG Planlaması, İSG Yönetim Sisteminin ana prensipleri ve Sabancı Üniversitesi idari birimleri çalışma sistemiyle uyumlu olar ak hazırlanır. İSG Yönetim Temsilcisi, İSG Yönetim Sisteminin etkin bir şekilde işletilmesine yönelik olarak İSG Yönetim Sistemi planlaması faaliyetini gerçekleştirir ve hazırladığı planlar için Üst Yönetimin onayını alır. Planlamada dikkat edilen hususlar, • İSG Yönetim Sistemi Planlanması, 6.2 İSG Hedefleri ve Bunlara Erişmek İçin Planlama ’ya yönelik gerçekleştirilir. • Sistemle ilgili değişiklikler planlandığı ve uygulandığı zaman, sistemin bütünlüğü gözetilir. • İhtiyaç duyulan kaynaklar planlanır ve Üst Yönetim tarafından sürekli olarak sağlanır. • Süreçler izlenir, ölçülür ve analiz edilir. İSG Yönetim Sisteminin kurulması ve uygulanması aşamalarında Sabancı Üniversitesi Üst Yönetimi, sistemin ISO 45001:2018 İSG Yönetim Sistemi S tandardında verilen kriterle re uygunluğunun sağlanması ve İSG hedeflerine ulaşabilme derecesine göre etkinliğinin belirlenmesi, bütünlü ğün sağlanması ve sürdürülebilir olması açısından değerlendirmesini Yönetim Gözden Geçirme toplantısında yapar. Atıf Yapılan Doküman: IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi IPOP-S210-01 İş Sağlığı ve Güvenliği Yönergesi 7. DESTEK 7.1 Kaynaklar Sabancı Üniversitesi Üst Yönetim i, İSG Yönetim Sisteminin uygulanması, devamlılığının sağlanması ve sisteminin etkinliğinin sürekli iyileştirilmesi, çalışan ve öğrenci ihtiyaç ve beklentilerini karşılamak ve memnuniyetini arttırmak için gerekli kaynakları belirler ve sağlar. Sabancı Üniversitesi Üst Yönetim i, hizmet sunumunda yönetim kademeleri ve organizasyonun, çeşitli seviyelerindeki çalışanların iş performansını ve kurum içi denetimlerini kap sayan doğrulama İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 20 faaliyetleri için iç denetim eğitimi almış çalışanların görevlendirilmesi dâhil olmak üzere , hizmetleri doğrudan etkileyen, alt yapı idari ve destek hizmetin yürütülmesi için gerekli ortamı ve ilgili kaynak ihtiyaçlarının sürekliliğini sağlar. Sabancı Üniversitesi Üst Yönetim i, bu hususları dikkate alarak gerekli kaynak ihtiyaçlarını belirlemekte ve bu kaynakları IFA -S310-01 Bütçe Hazırlama ve Uygulama Yönergesinde belirtildiği şekilde sağlamaktadır. Bu kaynaklar, insan kaynakları, bilgi, ar aç, teknolojik ve mali kaynakları içermektedir. Kaynak yönetimiyle ilgili tanımlamalar, IFA -S340-01 Finansman ve Muhasebe Yönetimi Yönergesi , IHR -S410-01 Kadro Planlama Yönergesinde belirtilmiş ve sürekliliği güvence altına alınmıştır. Sabancı Üniversitesi idari birimleri, hizmet sunumunda çalışan profil yapısını belirlemiş ve görev tanımlamalarını yapmıştır. Açık kadrolar için gerekli insan kaynağına ilişkin nitelikler ilgili birimin bağlı olduğu üst yöneticiler ile birlikte değerlendirilmektedir. Tüm Saba ncı Üniversitesi idari birimleri çalışanlarının eğitim, beceri ve deneyim yönünden yetkin olması sağlanmaktadır. Kaynakların temini Üst Yönetimin yetki ve sorumluluğunda olmakla beraber; doğru tespit, etkili ve etkin performans yönetimi ilgili birim yöneti cilerinin sorumluluğundadır. Tüm çalışanların işe giriş ve çıkış işlemleri IHR-S420-01 Sabancı Üniversitesi Öğretim Üyesi Atama ve Yükseltme Yönergesi ve IHR -S420-02 İdari Personel İşe Alma Yönergesi doğrultusunda gerçekleştirilir. Sabancı Üniversitesi ida ri birimleri hizmetin gerçekleştirilebilmesi için, belirlenen fiziksel ve teknik ihtiyaçlar ile çalışan ve öğrencilerin ihtiyaç ve beklentilerini dikkate alarak gerekli altyapıyı oluşturmuştur. Hizmet gerçekleşmesi, gelişimi ve sürekliliği için, • Her türlü büro araç gereçleri ve malzemeleri, • Bilgisayar donanımları, gerekli teknolojik altyapı, • İletişim için gerekli her türlü materyal ve araç, • İSG risklerinin önlenebilmesi, azaltılabilmesi için ihtiyaç duyulan her türlü “Kişisel Koruyucu Donanım” malzemeleri, • İş ekipmanları gibi gereksinimlerini sürekli karşılamaktadır. Atıf Yapılan Doküman: IPOP-S230-01 Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi IIT-S110-01 Bilgi Teknolojileri Olanaklarını Planlama Yönergesi İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 21 ISER-C930-01 Ulaşım Hizmetleri Yönergesi IFA-S310-01 Bütçe Hazırlama ve Uygulama Yönergesi IHR-S420-01 Sabancı Üniversitesi Öğretim Üyesi Atam a ve Yükseltme Yönergesi IHR-S420-02 İdari Personel İşe Alma Yönergesi IFA-S340-01 Finansman ve Muhasebe Yönetimi Yönergesi IHR-S410-01 Kadro Planlama Yönergesi 7.2 Yetkinlik Eğitim süreci, çalışan işe yeni başladığında başlar ve idari görev üstlenmiş tüm çalışanları kapsar. Kurum genelinde eğitim çalışmaları işe başlayan kişinin IHR -S420-04 İdari Çalışanlar için Oryantasyon Yönergesine göre düzenlene n oryantasyon eğitimiyle başlar. Çalışanın işi ile ilgili ve gelişmelerin getirdiği bilgi, beceri ve alışkanlıkları kazandırmak için hizmet içi eğitimlerle devam eder. Çalışana bilgi ve yeteneklerin iyileştirilmesi ve başarılı olmasını sağlayan eğitimler, Üniversitemiz bünyesinde ve/veya dış kuruluşlar tarafından verilir. IHR -S430-02 Eğitim ve Geliştirme Yönergesine göre ve geçmiş yıllar gözden geçirilerek eğitim planlaması yapılır, sürekli eğitim sağlanır ve etkinliği denetlenir. IHR-S460 Performans Yöneti mi Süreci kapsamında idari birimlerde çalışanların her akademik yıl, performans değerlendirmesi ilk çalışma haftası içinde yapılarak akademik yılsonu performans hedeflerini gerçekleştirilebilme oranları Üst Yönetim tarafından izlenir. Çalışanların yeterliliği değerlendirilerek, gerekirse iyileştirme için planlama yapılabilir. Yıl bazında İSG Konularında verilmesi planlanan eğitimler İş Güvenliği Uzmanı ve İşyeri Hekimi tarafından hazırlanan “İSG Yıllık Eğitim Planı” nda yer alır. Atıf Yapılan Doküman: IHR-S420-04 İdari Çalışanlar için Oryantasyon Yönergesi IHR-S430-02 Eğitim ve Geliştirme Yönergesi IHR-S460-02 İdari Çalışanlar için Performans Geliştirme Yönergesi PPOP-S210-01-04 İSG Eğitim Prosedürü İSG Yıllık Eğitim Planının hazırlanmasında önceki sene İSG Kurul toplantılarında görüşülen konular, geçirilen kazalar, atlatılan önemli ramak kala olaylar, risk değerlendirmeleri, alan ve iç denetim İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 22 bulguları, çalışanlardan gelen geri bildirimler, İSG Politikası, o senenin amaç ve hedefleri, projeler (programlar), prosedürler, yasal ve diğer şartlar gereklilikleri göz önünde bulundurulur. PPOP -S21001-04 İSG Eğitim Prosedürü doğrultusunda faaliyetler sürdürülür. Atıf Yapılan Doküman: PPOP-S210-01-04 İSG Eğitim Prosedürü 7.3 Farkındalık Sabancı Üniversitesi’nde, çalışan farkındalık ları İSG politikası, performans hedefleri, eğitim ve gelişim programları ile sağlanmaktadır. Atıf Yapılan Doküman: PPOP-S210-01-04 İSG Eğitim Prosedürü IPOP-S210-01 İSG Yönergesi 7.4 İletişim Sabancı Üniversitesi idari birimlerinde İSG Yönetim Sisteminin etkililiğini sağlamak amacıyla , organizasyon yapısı doğrultusunda İç iletişimin gerçekleştirilmesinde yazılı veya sözlü ortam kullanılır. İSG Yönetim Sisteminin etkinliği açısından gerekli görülen sistem belgeleri elektronik ortam kullanılarak, kolay erişim düşünülerek “İlkeler Yönerge ler” Süreç Haritası web sitesi nde, yayınlanmıştır. Atıf Yapılan Doküman: IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi IPOP-S210-01 İSG Yönergesi MySU İSG Portalı 7.5 Dokümante Edilmiş Bilgi 7.5.1 Genel Sabancı Üniversitesi’nde İSG Yönetim Sis temi ISO 45001 :2018 İSG Yöneti m S tandardının şartları kapsamında kurulmuş, vizyon, misyon, politika ve hedeflerimiz ile uyumlu etkin bir İSG Yönetim Sistemi oluşturulmuş, dokümante edilmiş ve uygulanmaktadır. Verilen hizmet ile ilgili süreçler tanımlanarak süreçler arası etkileşim belirlenmiştir. Kurumumuz da İSG Yönetim Sistemi Dokümantasyonumuz: İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 23 • Sabancı Üniversitesi İş Sağlığı ve Güvenliği Politikası • İSG El Kitabı • Görev tanımları • Yönerge / Prosedür / Talimat / Tablo / Form ve Kayıtlar • Dış kaynaklı doküma nlardan oluşur. (Standartlar, Kanunlar, Yönetmelikler, Tüzükler, Sözleşmeler) Üniversitemizin, İSG El Kitabı, İSG Yönetim Sistemi ISO 45001:2018 İSG Yönetim Sistemi Standardına uygun olarak hazırlanmıştır. İSG El Kitabından, İSG Yönetim Sistemi için oluşturduğumuz ve dokümante ettiğimiz yönerge, prosedür ve form gibi dokümanlara atıf yapılır. Atıf Yapılan doküman: IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi IGS-S620-05 Kayıtların Kontrolü Yönergesi IPOP-S210-01 İSG Yönergesi 7.5.2 Oluşturma ve Güncelleme Entegre Yönetim Sistemi içerisinde yer alan dokümanların yeterlilik açısından onaylanması, gözden geçirilmesi, gerektiğinde güncelleştirilmesi, doküman değişikliklerinin ve güncel revizyon durumunun belirlenmesi, yürürlükteki dokümanların ilgili son versiyonlarının “İlkeler Yönergeler” Süreç Haritası web sitesinde güncel halde tutulması, dış kaynaklı dokümanların belirlenmesi ve kontrol edilmesi, web üzerinde arşivlerinin oluşturulması IGS -S620-01 Entegre Yönetim Sistem i Dokümantasyon Yönergesinde açıklanmıştır. Dokümanların kodlanması, hazırlanması, onaylanması ve web üzerinde yayınlanması IGS -S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi IGS -S620-05 Kayıtların Kontrolü Yönergesine uygun olarak yapılır. Dokümanlar yayınlanmaları öncesinde yetkili kişiler tarafından gözden geçirilir ve onaylanır. Aksi bir durum olmadıkça tüm sistem dokümanları yılda bir kez gözden geçirilir, değişikliğe uğrayan dokümanlar revize edilir. Üst yönetimin onayına sunulur. Onaydan çı kan dokümanlar, onaydan çıktığı tarih itibariyle yürürlüğe girer ve “İlkeler Yönergeler” Süreç Haritası web sitesinde güncellenir. Sadece “İlkeler Yönergeler” Süreç Haritası web sitesinde yayınlanan dokümanlar, İSG yönetim sisteminin son ve güncel halidir. Atıf Yapılan Doküman: IGS-S620-05 Kayıtların Kontrolü Yönergesi İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 24 7.5.3 Dokümante Edilmiş Bilginin Kontrolü Sabancı Üniversitesi idari birimlerinde ISO 45001:2018 İSG Yönetim Sistemi Standardına uygun olarak oluşturulan kayıtlar, İSG Yönetim Sistemi şartlarına uygunluğun ve etkin olarak uygulandığının kanıtlanması amacı ile özel dokümanlar olarak oluşturulmuştur ve muhafaza edilmektedir. Kayıtların muhafazası, korunması, saklama süreleri ve imha edilme süreleri için gereken koşullar belirlenmiş ve deta ylı olarak birim bazında izlenen FGS -S620-05-01 Entegre Kayıtlar Listesinde gösterilmiştir. Üniversite Yönetimi, İSG Yönetim Sisteminin tümünden sorumludur. Genel Sekreterlik Ofisi ve Satın Alma Operasyon Direktörlüğü bu sistemin iyileştirilmesi ve değerlendirilmesinden sorumludur. Atıf Yapılan Doküman: IGS-S620-05 Kayıtların Kontrolü Yönergesi FGS-S620-05-01 Entegre Kayıtlar Liste Formu 8. OPERASYON 8.1 Operasyonel Planlama ve Kontrol 8.1.1 Genel Süreç yaklaşımımız, öğrencilerimizin ve çalışanlarımızın isteklerini belirlemeyi, bu beklentileri karşılayabilecek süreç geliştirme, uygun süreç girdilerini sağlama, süreç performans kriterlerinin ölçülmesi, değerlendirilmesi ve tasarlandığı gibi yerine getirilmesinin devamını sağlamak için süreçlerin iyileştirilmesini kapsar. Tüm süreçler ile ilgili olarak performans kriterleri belirlenir, düzenli olarak izlenir ve sistematik olarak sürekli iyileştirme çalışmaları gerçekleştirilir. Sabancı Üniversitesi öğrenciye verilen hizmetin en iyi şartlarda gerçekleştirilmesi için gerekli süreçleri planlamıştır. FGS-S620-01-06 Süreç Haritası İSG, Çevre ve Kalite entegre yönetim süreçlerinin etkin olarak sürdürülmesi ve geliştirilmesi için gerekli şartlar ve kriterler ise IGS -S620-03 Sürekli İyileştirme Yönergesinde tanımlanmıştır. Diğer işletme kontrolleri ile ilgili dokümanlar IPOP-S210-01 İSG Yönergesi eklerindedir. İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 25 Atıf Yapılan Doküman: FGS-S620-01-06 Süreç Haritası IGS-S620-03 Sürekli İyileştirme Yönergesi IPOP-S210-01 İSG Yönergesi 8.1.2 Tehlikeleri Ortadan Kaldırma ve İSG Risklerini Azaltma Sabancı Üniversitesi, tehlikelerin giderilmesi ve risklerin tanımlanabilmesi için aşağıdaki hiyerarşiye göre tehlikelerin ortadan kaldırılması ve İSG risklerinin azaltılması için bir süreçler oluşturmuş ve uygulamalarını sürdürmektedir: a) Tehlikeyi ortadan kaldırmak, b) Daha az tehlikeli olanı tehlikesiz ile ikame etmek, c) Mühendislik kontrollerini kullanmak ve işin yeniden düzenlenmesi, d) Eğitim dâhil olmak üzere idari kontrolleri kullanmak, e) Yeterli kişisel koruyucu donanım kullanmak. Atıf Yapılan Doküman: PPOP-S210-01-01 İSG Risk ve Fırsat Değerlendirme Prosedürü PPOP-S210-01-10 İSG Alan Denetimi Prosedürü 8.1.3 Değişim Yönetimi Sabancı Üniversitesi, aşağıdakiler dâhil olmak üzere, İSG performansını etkileyen planlı, geçici ve kalıcı değişikliklerin uygulanması ve kontrolü için süreç oluşturmuştur: a) Yeni hizmetler ve işlemler veya mevcut hizmetler ve süreçler dâhil olmak üzere değişiklikler, b) Yasal gereklilikler ve diğer gereksinimlerdeki değişiklikler, c) Tehlikeler ve İSG riskleri hakkında bilgi veya bilgi değişimi, d) Bilgi ve teknolojideki gelişmeler. Atıf Yapılan Doküman: PPOP-S210-01-15 ISG Yasal ve Diğer Şartların Takibi ve Uyum PPOP-S210-01-13 Çevre ve İSG Konularını Etkileyen Değişikliklerin Yönetimi Prosedürü İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 26 8.1.4 Satın Alma Sabancı Üniversitesi, İSG yönetim sistemine uygunluğun u s ağlamak için ürün ve hizmet alımını kontrol etmeye yönelik süreç kurmuştur ve uygulamayı sürdürmektedir. Satın alma, Sabancı Üniversitesi’nin her türlü mal/hizmet ihtiyacının ortaya çıkması ile başlayan gerek yurt içi gerekse yurt dışı tedarikçilerden k arşılanması işlemleri ile süren ve ödemenin yapılabilirliğinin belgelenmesi ile sona eren faaliyetleri kapsar. Üniversitemizde S810 Satın Alma Süreci, Satın Alma Birimi sorumluluğunda gerçekleşmektedir. Satın Alma süreci için SAP yazılımı kullanılmaktadır. Satın Alma talep yetkisine sahip tüm idari çalışanlar FPOP-S810-01 Satın Alma Yönergesi’ne uygun satın alma talebinde bulunurlar. İSG risklerini artırabilecek satın alma talepleri onay aşamasında İSG görüşüne gönderilir, kriterler İSG Uzmanı tarafından belirtilir. Talep ilgili direktör ve/veya yönetici onayından geçtikten sonra Satın Alma sürecini gerçekleştiren Satın Alma Birimi, tedarikçiler ile iletişime geçerek süreci takip eder. Alt işverenlerin seçim kriterleri ve yasal ve diğer şartlara tarafında n d eğerlendirilmesi faaliyetleri PPOP-S210-01-09 Alt İşveren Yönetimi Prosedüründe tanımlanmıştır. Kısa veya uzun süreli kampüs sınırları içerisinde faaliyet gösterecek tedarikçi firmaların uymaları gereken İSG kuralları / şartları PPOP-S210-01-08 İş İzni Prosedürü ekindeki şartname örneği tebliğ edilerek uygulamalar kontrol edilir. Sabancı Üniversitesi Satın Alma Birimi, yurt içinden ve yurt dışından mal / hizmet alım faaliyetleri için istenen; İSG, miktar, zaman, fiyat ve ödeme koşullarında alım sürecini n y ürütülmesini sağlar. IPOP-S810-01 Satın Alma Yönergesi’nde tanımlandığı şekillerde satın alınan hizmet veya ürünün doğrulanması sağlanır. Mal satın alımlarında PPOP-S210-01-01 Risk ve Fırsat Değerlendirmesi ile PPOP-S210-01-13 Çevre ve İSG Konularını Et kileyen Değişikliklerin Yönetimi Prosedürlerine göre kontroller yapılmaktadır. Hizmet satın alımlarında ise PPOP-S210-01-09 Alt işveren Yönetimi ve PPOP-S210-01-08 İş İzni Prosedürlerine göre uygunluk kriterleri değerlendirilmektedir. Atıf Yapılan Doküman: IPOP-S810-01Satınalma Yönergesi PPOP-S210-01-13 Çevre ve İSG Konularını Etkileyen Değişikliklerin Yönetimi Prosedürü PPOP-S210-01-09 Alt İşveren Yönetimi Prosedürü İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 27 PPOP-210-01-08 İş İzni Prosedürü 8.2 Acil Duruma Hazır Olma ve Müdahale Sabancı Üniversitesi’nde İSG kazalarının ve acil durumların etkilerini azaltmak için gerekli yöntemleri / planları oluşturulmuş ve oluşturulan sistemin sürekliliği sağlanmıştır. Acil durumların önlenmesi amacıyla en az yılda bir kez tatbikat yapılır. İSG kazalarının ortaya çıkmasından sonra PPOP -S210-01-02 Acil Durum Prosedürü ve planlarında gerektiği durumlarda gözden geçirilme yapılarak revizyon ile güncelliği sağlanır. İSG ile ilgili olarak, kampüs içerisinde uyulması gereken genel sağlık ve güvenlik kuralları, SU Web sayfası, duyurular, broşürler vb. iletişim kanalları ile tüm çalışanlara, öğrencilere, tedarikçilere, alt işverenlere, hizmet sağlayıcılara, ziyaretçilere yardımcı olmak amacıyla duyurulur. Atıf Yapılan Doküman: PPOP-S210-01-02 Acil Durum Prosedürü FPOP-S210-01-78 Acil Durum Planı 9. PERFORMANS DEĞERLENDİRME 9.1 İzleme, Ölçüm Analiz ve Performans Değerlendirme 9.1.1 Genel Sabancı Üniversitesi idari birimleri, İSG Yönetim Sisteminin uygunluğunu sağlamak amacıyla, İç denetimler ve Yönetim Gözden Geçirme toplantıları neticesinde analiz ve iyileştirme ile birlikte ölçme sürecini planlar ve uygular. İSG Yönetim Sisteminin etkinliğini sürekli iyileştirmeye yönelik olarak veri anali zleri, çalışan ve öğrenci talep ve geri bildirimlerinin değerlendirilmesi sonucu iyileştirme süreçleri planlanır ve uygulanır. İş Sağlığı ve Güvenliği kapsamında yapılması gereken periyodik bakım, kontrol ve iş hijyen ölçümleri PPOP-S210-01-11 Periyodik Bakım Kontrol ve İş Hijyeni Ölçüm Prosedürüne göre yapılmakta ve E logo İSG üzerinden izlenmektedir. Atıf Yapılan Doküman: IGS-S620-02 İç Denetim Yönergesi İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 28 IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-06 Yönetimin Gözden Geçirmesi Yönergesi PPOP-S210-01-11 Periyodik Bakım Kontrol ve İş Hijyeni Ölçüm Prosedürü 9.1.2 Uygunluğun Değerlendirilmesi Sabancı Üniversitesi, yasal gere kliliklere ve diğer gerekliliklere uyumu değerlendirmek için süreç oluşturmuştur ve uygulamayı sürdürmektedir. Atıf Yapılan Doküman: PPOP-S210-01-15 ISG Yasal ve Diğer Şartların Takibi ve Uyum Prosedürü PGS-S620-03-01 Düzeltici Faaliyet Prosedürü IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi 9.2 İç Denetim Sabancı Üniversitesi İdari Birimle rinde IGS -S620-02 İç Denetim Yönergesi kapsamında gerçekleştirilen entegre iç denetimler, yılda en az 1 defa olmak üzere, İç Denetçi sertifikasına sahip üniversite çalışanları tarafından iç denetim planına uygun şekilde gerçekleştirilir. Genel Sekreterlik Ofisi, Entegre Yönetim Sistemi Lideri iç denetim için gerekli yıllık planı hazırlar. İç denetimlerden önce tüm ilgili denetçiler gidecekleri birimin, bir önceki iç denetim raporunu üzerinden gerekli denetim hazırlıkların ı yapmaya başlar. Tüm birimlerin to plantı saatleri belirlenir ve farklı birimden sertifikalı denetçi planlaması yapılarak tarafsızlık ilkesine dikkat edilir. Gerçekleştirilen iç denetimler sonucu, denetçilerin tuttukları iç denetim raporları IGS -S620-02 İç Denetim Yönergesinde belirtildiği üzere Genel Sekreterlik Ofisinden elektronik olarak mail ile ilgili birimlere duyurulur. Yapılan denetimler sonucu ortaya çıkan uygunsuzluklar için IGS -S620-03 Sürekli İyileştirme Yönergesi’nde belirtildiği şekilde FGS -S620-03-01 Düzeltici Faaliyet Formu ilgili birimler tarafından doldurulur. Bu formlar, online olarak web üzerinden doldurulur, düzeltici faaliyet sonuçlanıncaya kadar açık kalır. Bu işlem Genel Sekterelik Ofisi tarafından koordine edilir. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-02 İç Denetim Yönergesi FGS-S620-03-01 Düzeltici Faaliyet Formu İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 29 9.3 Yönetimin Gözden Geçirmesi Sabancı Üniversitesi Üst Yönetimi ile Genel Sekreterliğe bağlı birimlerin yöneticileri, tanımlanan Entegre Yönetim Sisteminin uygun olarak devam ettirilmesinden, yeterliliğinden ve etkinliğinden emin olmak için yılda en az bir kez sistemi gözden geçirir. Gözden geçirme; İSG iyileştirmesi değerlendirme fırsat ları, İSG politikası ve İSG hedefle ri d oğrultusunda sistemdeki değişiklik ihtiyaçlarını karşılayacak yönde yapılır. Yönetimi Gözden Geçirme toplantı kayıtları IGS-S620-05 Kayıtların Kontrolü Yönergesine göre muhafaza edilmektedir. Yönetimin Gözden Geçirmesi Girdileri: İSG Yönetim Sisteminin verimliliğini ve etkinliğini değerlendirmek için gerekli olan gözden geçirme girdileri aynı zamanda paydaşların ve diğer ilgili birimlerin görüşlerini de dikkate alır. Gözden geçirme girdileri olarak aşağıdaki hususlar dikkate alınır: a) Önceki yönetim gözden geçirmelerinde karar alınan faaliyetlerin durumu, b) İlgili tarafların ihtiyaçları ve beklentileri, yasal ve diğer şartlar, riskler ve fırsatlar ile ilgili değişiklikler, c) İSG politikasının ve İSG hedeflerinin ne ölçüde karşılandığı, d) Olaylar, uygunsuzlukla r, d üzeltici faaliyetler ve sürekli iyileştirme, yasal ve diğer şartlara uygunluğun değerlendirilmesi sonuçları, denetim sonuçları, izleme ve ölçüm sonuçları, çalışan katılımı, riskler ve fırsatlar dâhil olmak üzere, İSG performansına ilişkin bilgiler, e) Etkin bir İSG yönetim sisteminin sürdürülmesi için kaynakların yeterliliği, f) İlgili taraflarla ilgili iletişim, g) Sürekli iyileştirme fırsatları. Yönetim Gözden Geçirme Çıktıları: Yönetim gözden geçirme toplantılarında, toplantı gündemine uygun olarak ve gözden geçirme girdilerini dikkate alarak yapılan görüşmeler ve alınan kararlar kapsamında aşağıda belirtilen hususlar gözden geçirme çıktıları olarak kaydedilir; 1) İstenen sonuçlara ulaşmada İSG yönetim sisteminin sürekli uygunluğu, yeterliliği ve etkinliği, 2) Sürekli iyileştirme fırsatları, 3) İSG yönetim sisteminde değişiklikler yapılması, 4) Gerekli kaynaklar, 5) Gerekirse eylemler, 6) İSG yönetim sisteminin diğer iş süreçleriyle entegrasyonunu iyileştirmek için fırsatlar, İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 30 7) Sabancı Üniversitesinin stratejik yönü için herhangi bir etkisi. Atıf Yapılan Doküman: IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi 10. İYİLEŞTİRME 10.1 Genel Sabancı Üniversitesi idari bir imleri, İSG Yönetim Sisteminin etki nliğinin belirlen mesi aşamasında üniversitemizin belirlediği hedefler doğrultusunda, yönetim gözden geçirme toplantısından çıkan sonuçlar, risk değerlendirme çalışmaları, alan denetimleri ve veri analizlerinin sonuçları da gözetilerek uygunsuzluklar için P GS-S620-03-01 Düzeltici Faaliyet Prosedüründe belirtilen FGS -S620-03-01 Düzeltici Faaliyet Formu doldurularak sürekli iyileştirme gerçekleştirilir. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi PGS-S620-03-01 Düzeltici Faaliyet Prosedürü FGS-S620-03-01 Düzeltici Faaliyet Formu 10.2 Olay, Uygunsuzluk ve Düzeltici Faaliyet Sabancı Üniversitesi idari birimlerinde IGS -S620-03 Sürekli İyileştirme Yönergesinde belirtildiği üzere, tekrar eden uyg unsuzluk veya hataları gidermek ve yinelenmesini engellemek için yapılan faaliyetler düzeltici faaliyetlerdir. Düzeltici faaliyetler, çalışan ve öğrenci memnuniyeti, yönetim gözden geçirme toplantıları, denetimler, risk değerlendirme çalışmaları, alan denetimleri, yıllık gözden geçirmeler ve geri bildirimlerden ortaya çıkabilir. Çıkan durum karşısında FGS -S620-03-01 Düzeltici Faaliyet Formu doldurulur ve PGS -S620-03-01 Düzeltici Faaliyet Prosedüründe belirtilen yol izlenerek sürekli iyileştirme gerçekleştirilir. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi PGS-S620-03-01 Düzeltici Faaliyet Prosedürü FGS-S620-03-01 Düzeltici Faaliyet Formu 10.3 Sürekli İyileştirme Sabancı Üniversitesi idari birimlerinde IGS -S620-03 Sürekli İyileştirme Yönergesine göre İSG yönetim sisteminin uygunluğunu, yeterliliğini ve etkinliğini sürekli iyileştirmektedir. İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNETİM SİSTEMİ EL KİTABI Doküman No : İSGEK Yayın Tarihi : 21.03.2018 Güncelleme Tarihi : 03.06.2025 Versiyon No : 09 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 31 Sabancı Üniversitesi s ürekli iyileştirmenin bir parçası olarak ele alınacak ihtiyaç veya fırsatların mevcut olup olmadığını tespit etmek için analiz ve değerlendirmenin sonuçları ile yönetim gözden geçirmesinin çıktılarını dikkate almakta ve etkin olarak yürütmektedir. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi"
}