{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/kalite_el_kitabiv13.pdf",
  "title": "kalite_el_kitabiv13",
  "lang": "tr",
  "html_lang": "",
  "text": "KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 1 SABANCI ÜNİVERSİTESİ KALİTE EL KİTABI ISO 9001:2015 NOT: SABANCI ÜNİVERSİTESİ'NİN İZNİ OLMADAN DEĞİŞTİRİLEMEZ VE ÇOĞALTILAMAZ. KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 2 GİRİŞ 0.1 İçindekiler: ISO 9001:2015 MADDE No ISO 9001:2015 MADDESİ SAYFA NO 0 Giriş 2 0.1 İçindekiler 2 – 3 – 4 0.2 Kurum Tanıtımı 4 1 Kapsam 5 1.1 Genel 5 1.2 Uygulama 5 2 Atıf yapılan standart ve / veya dokümanlar 5 3 Terimler ve Tarifler 6 4 Kuruluşun Bağlamı 6 4.1 Kuruluşun bağlamının anlaşılması 6 4.2 İlgili tarafların ihtiyaç ve beklentilerinin anlaşılması 7 4.3 Kalite yönetim sisteminin kapsamının belirlenmesi 7 4.4 Kalite yönetim sistemi ve tetkikleri 8 – 9 5 Liderlik 9 5.1 Liderlik ve taahhüt 9 5.1.1 Genel 9 – 10 5.1.2 Müşteri odağı 10 5.2 Politika 11 5.2.1 Kalite politikasının oluşturulması 11 5.2.2 Kalite politikasının duyurulması 11 5.3 Kurumsal görev, yetki ve sorumluluklar 11 – 12 6 Planlama 12 6.1 Risk ve fırsatları belirleme faaliyetleri 12 6.2 Kalite amaçları ve bunlara erişmek için planlama 12 6.3 Değişikliklerin planlanması 13 7 Destek 13 7.1 Kaynaklar 13 7.1.1 Genel 13 – 14 7.1.2 Kişiler 14 7.1.3 Altyapı 14 – 15 7.1.4 Proseslerin işletimi için çevre 15 7.1.5 Kaynakların izlenmesi ve ölçümü 16 7.1.6 Kurumsal bilgi 16 – 17 7.2 Yeterlilik 17 7.3 Farkındalık 17 – 18 7.4 İletişim 18 KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 3 7.5 Dokümante edilmiş bilgi 18 7.5.1 Genel 18 – 19 7.5.2 Oluşturma ve güncelleme 19 7.5.3 Dokümante edilmiş bilginin kontrolü 19 – 20 8 Operasyon 20 8.1 Operasyonel planlama ve kontrol 20 8.2 Ürün ve hizmetler için şartlar 20 8.2.1 Müşteri ile İletişim 20 8.2.2 Ürün ve hizmetler için şartların tayin edilmesi 21 8.2.3 Ürün ve hizmetler için şartların gözden geçirilmesi 21 8.2.4 Ürün ve hizmetler için şartların değişmesi 21 8.3 Ürün ve hizmetlerin tasarımı ve geliştirilmesi 22 8.4 Dışarıdan tedarik edilen proses, ürün ve hizmetlerin kontrolü 22 8.4.1 Genel 22 8.4.2 Kontrolün tipi ve boyutu 22 – 23 8.4.3 Dış tedarikçi için bilgi 23 8.5 Üretim ve hizmetin sunumu 23 8.5.1 Üretim ve hizmet sunumunun kontrolü 23 - 24 8.5.2 Tanımlama ve izlenebilirlik 24 8.5.3 Müşteri veya dış tedarikçiye ait mülkiyet 24 – 25 8.5.4 Muhafaza 25 8.5.5 Teslimat sonrası faaliyetler 25 8.5.6 Değişikliklerin kontrolü 26 8.6 Ürün ve hizmet sunumu 26 8.7 Uygun olmayan çıktının kontrolü 26 9 Performans değerlendirme 27 9.1 İzleme, ölçme, analiz ve değerlendirme 27 9.1.1 Genel 27 9.1.2 Müşteri memnuniyeti 27 9.1.3 Analiz ve değerlendirme 27 – 28 9.2 İç tetkik 28 – 29 9.3 Yönetimin gözden geçirmesi 29 9.3.1 Genel 29 9.3.2 Yönetimin gözden geçirmesi girdileri 29 – 30 9.3.3 Yönetimin gözden geçirmesi çıktıları 30 10 İyileştirme 31 10.1 Genel 31 10.2 Uygunsuzluk ve düzeltici faaliyet 31 10.3 Sürekli iyileştirme 31 0.2 Kurum Tanıtımı: KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 4 Sabancı Topluluğu, S abancı Üniversitesi' nin kuruluş kararını 1994 yılında, Türkiye'nin en büyük aile vakfı olan Sabancı Vakfı önderliğinde aldı. Türkiye'de bir 'dünya üniversitesi' kurma vizyonuyla, Ağustos 1995'te, 22 ülkeden, farklı disiplinlerde çalışan 50'nin üzerinde bil im adamı, araştırmacı, öğrenci ve iş adamı İstanbul'da düzenlenen arama konferansında bir araya geldi. Konferansta, İstanbul'da kurulacak bir dünya üniversitesinin felsefesi oluşturuldu: \"Birlikte yaratmak ve geliştirmek\". Arama konferansını, öğrenci eğili mleri araştırmaları ile desteklen en tasarım komitelerinin çalışmaları izledi. Tasarım sürecinde, disiplinler arası yaklaşımlar çerçevesinde, programlar ve dersler üzerinde çalışacak, 13 Tasarım Komitesi oluşturuldu. Akademik alandaki tasarım çalışmalarının yanı sıra, üniversitenin iş süreçlerinin ve yönetim yapısının oluşturulması için Üniversite İdaresi Projesi başlatıldı. Sabancı Üniversitesi’nin tasarım çalışmaları sonunda, tek bir üniversiteyi model olarak seçmek ya da farklı örnek ve uygulamaları taklit etmek yerine, yeni ve özgün bir üniversite modeli yaratıldı. Sabancı Üniversitesi'nin temel atma töreni 31 Temmuz 1997'de gerçekleşti. Ekim 1998'de, üniversitenin genel yapısının ortaya çıkmasını takiben Avrupa Kalite Yönetimi Vakfı'na (EFQM) üye olmak ü zere başvuruldu. Üniversitemiz, Türkiye'den EFQM'e başvuran ve üyeliğe kabul edilen ilk üniversitedir. Sabancı Üniversitesi, Ekim 1999'da ilk öğrencilerini karşılayarak öğretime başladı. Üniversitemiz bugün, Türkiye'de ve yurt dışında pek çok üniversite tarafından örnek alınıyor. Sabancı Üniversitesi Kuruluş Tarihi : 07.06.1996 Faaliyet Gösterdiği Sektör : Yükseköğretim Sabancı Üniversitesi Adres : Sabancı Üniversitesi Orta Mahalle, Üniversite Caddesi No: 27 34956 Tuzla-İstanbul Sabancı Üniversitesi Telefon :(0216) 483 9000 (santral) Sabancı Üniversitesi Faks No :(0216) 483 9005 Sabancı Üniversitesi Web Adresi :www.sabanciuniv.edu 1. KAPSAM 1.1 Genel: KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 5 Sabancı Üniversitesi Mütevelli Heyeti, Sabancı Üniversitesi paydaşlarına düzenli ve sistematik olarak hizmet verildiğini, bu hizmetlerin yürürlükteki mevzuat hükümlerine göre yapıldığını, öncelikle Sabancı Üniversitesi öğrencileri ve çalışanlarının memnuniyetinin arttırılması için kalite yönetim sisteminin sürekli iyileştirildiğini, bununla birlikte hedeflerini uygulanabilir kıldığını belgelemek amacıyla, ISO 9001:2015 Kalite Yönetim Sistemi Standart gereklerini yerine getirmeyi amaç edinmiştir. Sabancı Üniversitesi Organizasyon Şeması aşağıdaki gibidir. Sabancı Üniversitesi Organizasyon Şeması 1.2 Uygulama: \"Kalite Yönetim Sistemi\"nde organizasyonun uygulanabilir düzenleyici şartları yerine getiren hizmetl eri sağlama kabiliyetini ve sorumluluğunu etkileyecek tüm faaliyetler dahil edilmiştir. 8.3. Tasarım ve / veya geliştirme maddesi \"Kalite Yönetim Sistemi\"nin dışında tutulmuştur. 2. ATIF YAPILAN STANDART VE/VEYA DOKÜMANLAR Kalite Yönetim Sisteminin kurulması ve bu El Kitabının hazırlanmasında aşağıdaki dış kaynaklı dokümanların şartları dikkate alınmıştır. KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 6 * ISO 9000 Kalite Yönetim Sistemleri-Temel Esaslar, Terimler ve Tarifler * ISO 9001 Kalite Yönetim Sistemleri-Şartlar * ISO 9004 Kalite Yönetim Yaklaşımı-Kılavuz Bu El Kitabında Sabancı Üniversitesi Kalite Yönetim Sistemindeki süreçler tanımlanmış prosedürlere ve diğer dokümanlara atıflar yapılmıştır. Referans gösterilen dokümanların güncel revizyonları kullanılır. Sabancı Üniversitesi Kalite Yönetim Sistemindeki tüm dokümanların güncel versiyonları “İlkeler Yönergeler” Süreç Haritası web sitesinde yayında olan sürümleri üzerinden takip edilir. Sabancı Üniversitesi Kalite Yönetim Sistemi, sürekli iyileştirme felsefemiz ve Genel Yönetim Sistemimiz ile düzen içerisinde oluşturulmuştur. 3. TERİMLER VE TARİFLER ISO 9000 Kalite Yönetim Sistemleri -Temel Esaslar, Terimler ve Tarifler standardı referans olarak alınmıştır. 4. KURULUŞUN BAĞLAMI 4.1 Kuruluşun Bağlamının Anlaşılması: Sabancı Üniversitesi ; amacı ve stratejik yönü ile ilgili olan ve kalite yönetim sisteminin amaçlanan sonucuna / sonuçlarına ulaşabilme yeteneğini etkileyen, iç ve dış bağlamlar aşağıdaki şekilde belirlenmiştir. İÇ BAĞLAM DIŞ BAĞLAM Öğrenciler Yasal Şartlar Mütevelli Heyeti Akademik Gelişmeler Çalışanlar (Akademik ve İdari) Teknolojik Gelişmeler Stratejik Amaç ve Hedefler Ekonomik Göstergeler Altyapı Sosyal ve Kültürel Çevre Kurum Kültürü Pazar ve Rekabet Şartları Organizasyon ve Süreçler İklim ve Sürdürülebilirlik Şartları Sabancı Üniversitesi; bu iç ve dış bağlamlar ile ilgili bilgiyi sürekli izl er ve yönetim gözden geçirmesi toplantılarında değerlendirir. 4.2. İlgili Tarafların İhtiyaç ve Beklentilerinin Anlaşılması: Sabancı Üniversitesi; uygulanabilir birincil ve ikincil mevzuat hükümlerini karşılayan hizmetleri düzenli KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 7 olarak sağlama yeteneğine etkisi veya potansiyel etkisinden dolayı ilgili tarafları ve bu ilgili tarafların kalite yönetim sistemi kapsamında beklentilerini belirlemiştir. PAYDAŞLAR İÇ PAYDAŞLAR DIŞ PAYDAŞLAR Öğrenciler Yüksek Öğretim Kurumu Mütevelli Heyeti Mezunlar Çalışanlar (Akademik ve İdari) İşveren, İş Dünyası ve Meslek Örgütü Temsilcileri Danışma Kurulu (IBO) Taşeron ve Tedarikçiler Kamu Kurum ve Kuruluşlar, Yerel Yönetimler PAYDAŞLAR İHTİYAÇ VE BEKLENTİLER Öğrenciler Sürdürülebilir eğitim ve gelişme ortamı, Marka bilinirliliği ve eşdeğerlilik, Geri bildirimlerin etkin ve zamanında değerlendirilmesi, Katılımcılık ve şeffaflık, Kişisel verilerin korunması, Çevreye ve insana duyarlı yönetim. Mütevelli Heyeti Politika ve ilkelere uyum, Sürdürülebilirlik, Doğru ve etkin yatırımlar, Yasal şartlara uyum, Öğrenci ve çalışan memnuniyeti, Çalışan aidiyeti. Çalışanlar Çalışma koşullarında yasal uyumluluk, Çalışma ortam şartlarının iyi olması, Sosyal imkanların iyi olması, Görev, sorumluluk ve yetkilerin belirlenmiş olması, Doğru ve adil ücretlendirme, Objektif ve şeffaf performans değerlendirme, Kişisel verilerin korunması, Eğitim, gelişim, kariyer imkanları. Yüksek Öğretim Kurumu Yasal şartlara uyum, Etkin iletişim ve işbirliği. Mezunlar Etkin iletişim, Katılımcılık, Sürdürebilir marka. İşveren, İş Dünyası ve Meslek Yetkin insan kaynağı, KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 8 Örgütü Temsilcileri İhtiyaç ve taleplerinin anlaşılması. Taşeron ve Tedarikçiler Sözleşme şartlarına uyum, Yasal şartlara uyum, Etkin iletişim. Kamu Kurum ve Kuruluşlar, Yerel Yönetimler Yasal şartlara uyum, Etkin iletişim ve işbirliği, Çevreye ve insana duyarlılık, Sosyal ve kültürel etkinliklere destek. Sabancı Üniversitesi ; bağlamları hakkındaki bilgiyi sürekli izle r ve yönetim gözden geçirmesi toplantılarında değerlendirir. 4.3. Kalite Yönetim Sisteminin Kapsamının Belirlenmesi: Sabancı Üniversitesi ; kapsamı belirle mek amacıyla, kalite yönetim sisteminin sınırlarını ve uygulanabilirliğini belirlemiştir. Bu kapsam belirlenirken, iç ve dış bağlamlar, ilgili taraflar ve ilgili tarafların ihtiyaç ve beklentileri dikkate alınmıştır. Kapsam: “Üniversitedeki akademik faaliyetlere destek veren idari hizmetlerin operasyonu” 4.4. Kalite Yönetim Sistemi ve Prosesleri: Sabancı Üniversitesi; ISO 9001:2015 Kalite Yönetim Sistemi Standardının öngördüğü şartlara uygun bir “Kalite Yönetim Sistemi’’ oluşturmuş, dokümante etmiş, uygulamalarını bu şekilde yerine getirmiş, sürekliliğini sağlamış ve sistemin etkinliğini süre kli olarak sorgulayarak gerekli iyileştirme çalışmalarını yapmıştır. Kalite yönetim sisteminin etkin bir şekilde uygulanması için; • Tüm süreçler belirlenmiştir. • Belirlenmiş süreçlerin birbiriyle olan etkileşimleri de tanımlanmıştır. • Belirlenen süreçlerin çalıştırılmasının ve kontrolünün etkinliğini sağlamak amaçlı gerekli kriterler ve metotlar belirlenmiştir. • Belirlenen süreçlerin etkinliği ölçülmekte ve analiz edilmektedir. • Belirlenen süreçler için yetki ve sorumluluklar belirlenmiştir. • Belirlenen süreçler için risk ve fırsatlar belirlenmiştir. • Belirlenen süreçler değerlendirilmekte ve ihtiyaç duyulan değişiklikler uygulanmaktadır. • Belirlenen süreçlerin sürekli olarak iyileştirilmesi amaçlı gerekli faaliyetler yerine getirilmektedir. Sabancı Üniversitesi’n de; süreçlerin etkin yürütülmesi ve kontrolü, süreci oluşturan faaliyetlerin / işlemlerin daha ayrıntılı olarak belirlendiği IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi ve diğer Kalite Yönetim Sistemi dokümanları aracılığı ile sağlanmaktadır. KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 9 Dokümanların kodlanması, hazırlanması, onaylanma sı ve web üzerinde yayınlanması IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi ve I GS-S620-05 Kayıtların Kontr olü Yönergesi’ne uygun olarak yapılır. Kayıtların muhafazası, korunması, saklama süreleri ve imha edilme süreleri için gereken koşullar belirlenmiş ve detaylı olarak birim bazında izlenen F GS-S620-05-01 Entegre Kayıtlar Listesi’nde gösterilmiştir. Üniversite Yönetimi, kalite yönetim sisteminin tümünden sorumludur. Genel Sekreterlik Ofisi bu sistemin iyileştirilmesi ve değerlendirilmesinden sorumludur. Atıf Yapılan doküman: IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi IGS-S620-05 Kayıtların Kontrolü Yönergesi FGS-S620-05-01 Entegre Kayıtlar Liste Formu Dokümanlar yayınlanmaları öncesinde yetkili kişiler tarafından gözden geçirilir ve onaylanır. Aksi bir durum olmadıkça tüm sistem dokümanları yılda bi r kez gözden geçirilir, değişikliğe uğrayan dokümanlar revize edilir. Üst Yönetimin onayına sunulur. Onaydan çıkan dokümanlar, onayda n çıktığı tarih itibariyle yürürlüğe girer ve “İlkeler Yönergeler” Süreç Haritası Web sitesinde güncellenir. Sabancı Üniv ersitesi’nde; süreçlerin yönetilmesi ve izlenmesi için nitelikli ve eğitimli çalışan, uygun bina, çalışma ortamı, iletişim araçları, bilgi teknolojileri altyapısı ile temin edilmiştir. Sabancı Üniversitesi’nde ; süreçlerin izlenmesi, ölçülmesi ve analizi, Süreç Performans Kriterleri ile yapılmaktadır. Hedeflenen süreç performans kriterlerinde sapmalar olması halinde iyileştirme faaliyet leri başlatılmaktadır. Sabancı Üniversitesi’nde ; süreçler ve süreçleri tanı mlayan tüm prosedürler ve diğer “Kalite Yönetim Sistemi” dokümanları ISO 9001:2015 standardının şartları ile ve birbirleriyle uyumlu olup, birbirlerini tamamlayıcı niteliktedir. Sabancı Üniversitesi’nde; süreçlerin izlenmesi, ölçülmesi ve analizi için gerekli olan \"Süreç Performans Kriterleri\" her yıl yapılan “Yönetimin Gözden Geçirmesi” toplantılarında belirlenir ve kayıt altına alınır. Sabancı Üniversitesi’nin belirlenmiş süreçleri “İlkeler Yönergeler” Süreç Haritası web sitesinde yayınlanmıştır. Yönerge ve prosedürler süreç bazlı tanımlanmış olup kalite yönetim sistemi bu kapsamda yönetilmektedir. 5. LİDERLİK 5.1 Liderlik ve Taahhüt: 5.1.1 Genel: KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 10 Sabancı Üniversitesi Üst Yönetimi, kalite yönetim sisteminin sürekliliğinin sağlanmasının, kalite yönetim sistemi çalışmaları ve bundan sonraki hedefl enen gelişme planları açısından son derece önemli olduğunu kabul ve teyit eder. Üst Yönetim , yasalar ve mevzuat şartlarının yanı sıra , öğrenci isteklerinin yerine getirilmesi nin de önemini tüm çalışanlarına aktararak, kalite yönetim sisteminin işleyişi hak kında gerekli bilincin oluşmasını sağlar. Sabancı Üniversitesi Üst Yönetim i, kalite politikasını oluşturur, duyurur kalite yönetim sisteminin uygulanması için gerekli hedefleri belirler ve çalışanlarının sistemde kendi üzerlerine düşen sorumlulukları yerin e getirerek, taahhüt edilen öğrenci ve çalışan memnuniyetinin sağlanmasını ve sistemin sürekli iyileştirilerek kendisini yenilemesini ve işlemesini sağlar. IGS-S620-03 Sürekli İyileştirme Yönergesi kapsamında kalite yönetim sisteminin verimliliği, periyodi k ve sistematik olarak izlenip ölçülür ve sistemle ilgili sürekli iyileştirmeye götürecek yaklaşımlar belirlenir. Öğrenci Memnuniyetinin ölçümlenmesi ko nusunda IGS-S620-04 Öğrenci Memnuniyetinin İzlenmesi Yönergesi’ne göre hareket eder. Üst Yönetim, Sabancı Üniversitesi idari birimlerinde oluşturulan kalite yönetim sistemini gözden geçirmeyi ve kalite yönetim sistemi çalışmaları için ge rekli zaman, eğitim , insan, makine, vb. her türlü kaynağı sağlayacağını taahhüt eder. Üst Yönetim, Sabancı Üniversitesi Kal ite Politikası kapsamında idari birimlerde ölçülebilir, değerlendirilebilir ve sürekliliği olan bir sistem oluşturmuştur. Sabancı Üniversitesi idari birimlerinde Kalite Yönetim Sistemi, IGS-S620-06 Yönetim Gözden Geçirmesi Yönergesi kapsamında belirtildiği şekilde, yılda en az 1 kez Yönetim Gözden Geçirme toplantılarında değerlendirilir. Sistemin verimli olarak işletilmesi için IFA-S340-01 Bütçe Hazırlama ve Uygulama Yönergesi’nde belirtildiği üzere kaynakların temini sağlanır. Atıf Yapılan Doküman: Kalite Politikası IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-04 Öğrenci ve Çalışan Memnuniyetinin İzlenmesi Yönergesi IGS-S620-06 Yönetimin Gözden Geçirmesi Yönergesi IFA-S310-01 Bütçe Hazırlama ve Uygulama Yönergesi 5.1.2 Müşteri Odağı: Sabancı Üniversitesi idari birimleri eğitim hizmeti sunumunda öğrenci memnuniyetinin artırılmasına yönelik şartları b elirler ve ilgili süreç dokümanlarında yayınlar. İlgili birimler; öğre nci ihtiyaçlarının tanımlanmasından ve yerine getirildiğinin iz lendiğinden emin olmak için memnuniyet anketleri yaparak, öğrencilerin aldıkları hizmetten memnuniyet durumlarına göre öner ileri değerlendirir, sürekli kaynakları KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 11 saptar ve çalışanların yetkinliklerini üniversite ve öğrenci yararına daha etkin kullanmaları nı sağlayarak, sistemin sürekliliğini mümkün kılar. Sabancı Ünivers itesi idari birimlerinde öğrenci ve çalışan memnuniyetinin sürekli takibi için birimler arası koordinasyon sağlanmıştır. Uygu lanan anketler ve sistemli bir şekilde takip edilen geri bildirimleri ile öğrencilerin ve çalışanların memnuniyet dereceleri ölçülür. Bu ölçüm sonuçlarına göre, gereken hallerde Düzeltici Faaliyetler başlatılır ve PGS-S620-03-01 Düzeltici Faaliyet Prosedürü’nde belirtildiği şekilde takibi yapılır. Atıf Yapılan Doküman:IGS-S620-04 Öğrenci ve Çalışan Memnuniyetinin İzlenmesi Yönergesi IGS-S620-03 Sürekli İyileştirme Yönergesi PGS-S620-03-01 Düzeltici Faaliyet Prosedürü 5.2 Politika: 5.2.1 Kalite Politikasının Oluşturulması: Sabancı Üniversitesi Üst Yönetimi, kuruluşun amacına ve kalite yönetim sistemi şartlarına, üniversitenin hedefleri ile ilgili tarafların beklenti ve ihtiyaçlarına uygun ve sürekli geliş imini göz önünde bulundurularak tüm çalışanla rca anlaşılabilir ve uygulanabilir, bir Kalite Politikası oluşturmuştur ve duyurulmuştur. Oluşturulan Kalite Politikası tüm Sabancı Üniversitesi idari birimle ri çalışanlarınca iletişim ve eğitim faaliyetleriyle benimsetilmiştir. Kalite Yönetim Sisteminin gelişimine uygunluğu açısından, “Kalite Politikası” Yönetim Gözden Geçirme Toplantılarında yeniden gözden geçirilir ve değişiklik önerisi olursa Üst Yönetime onaya sunulur. SABANCI ÜNİVERSİTESİ KALİTE POLİTİKASI Sabancı Üniversitesi eğitim, araştırma ve toplumla etkileşim alanlarında yaptığı tüm çalışmalarda \"kalite odaklı\" yönetim sistemini esas alır. Bu sistemin ilkeleri şunlardır: • Birlikte yaratmak ve geliştirmek, • Paydaş memnuniyeti, • Yüksek performansın hedeflenmesi, • Süreç odaklı ve yenilikçi operasyon yönetimi, • Düzenli gözden geçirmeye dayalı sürekli iyileştirme alışkanlığı,Yasal ve uymakla yükümlü olunan tüm kalite standartlarının gerekliliğini sağlamak. Stratejik planla uyumlu olarak geliştirilen ve takip edilen ana faaliyet alanlarının kalite süreçlerinde aşağıdaki başlıkların sürdürülebilirliği ve iyileştirilmeleri hedeflenilir. Araştırma: • Sabancı Üniversitesi, en üst seviyede nitelikli bilgi üretmeyi hedefleyen bir araştırma üniversitesidir. KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 12 • Odaklanılmış alanlarda, fakülteler ve araştırma merkezlerinin etkin işbirliği ile, disiplinler arası ve küresel sorunlara çözümler getirecek çıktılar hedeflenir. • Yapılan araştırmalar eğitim programlarına yansıtılır, etki eder. • Araştırma faaliyetleri için, başta uluslararası ve özel sektör kaynakları olmak üzere, dış fonlardan en üst seviyede faydalanılması hedeflenilir. Eğitim: • Sabancı Üniversitesi, kritik düşünebilen, çok disiplinli ve boyutlu gelişmiş, etik değerler ve toplumun ihtiyaçları konusunda yüksek duyarlılık sahibi, özgüveni ve iletişim becerileri yüksek, yetkinlikleri ile küresel sorunlara çözümler üretebilecek bireyler yetiştirmeyi hedefler. • Eğitim faaliyetleri için en iyi fiziksel ve dijital altyapıyı sunar, öncü ve yenilikçi eğitim modelleri geliştirir. • Öğrencilerinin program ve ders seçimlerinin yanı sıra ders dışı sosyal ve akademik gelişim olanaklarından özgürce seçim yapabilmelerine, akademisyenler ile yakın çalışabilmelerine imkân tanır. • Öğrencilerine uluslararası eğitim ve gelişim olanakları sunmanın yanı sıra kampüsün de uluslararası ve çok kültürlü olmasını hedefler. Toplumsal Katkı: • Sabancı Üniversitesi’nde eğitim ve araştırma faaliyetlerinin tümünün yerel ve küresel ölçekte topluma, insanlığa katkı yapması, dönüştürücü etkileri olması hedeflenilir. • Topluma katkı politika ve yaklaşımımız, bilim ve teknolojinin topluma yaygınlaştırılmasını hedefler. • Toplumsal duyarlılık ve sorumluluk bilinci, öğrencileri, akademik ve idari tüm çalışanları ile Sabancı Üniversitesi kültürünün bir parçasıdır. Eğitim, araştırma ve toplumla etkileşim faaliyetlerinin hedeflere uygun ve verimli şekilde gerçekleştirilmesi için yönetsel mükemmellik hedeflenilir, bunun için gerekli organizasyonel yapılar kurulur, en iyi insan kaynağının üniversiteye kazandırılması ve korunması amaçlanılır. Üniversitenin tüm operasyonlarında kalitenin korunması ve geliştirilmesi, mensuplarının memnuniyetlerinin arttırılması için, gerekli finansal kaynakların oluşturulması, etkin kullanımı ve sürdürülebilirliğinin sağlanması esastır. Atıf Yapılan Doküman: Sabancı Üniversitesi Kalite Politikası IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi 5.2.2 Kalite Politikasının Duyurulması: Kalite politikası; “İlkeler Yönergeler” Süreç Haritası web sitesinde ve dış web sitesinde yayınlanmıştır. 5.3 Kurumsal Görev, Yetki ve Sorumluluklar: Sabancı Üniversitesi organizasyon şemasında belirtilen Genel Sekreterliğe bağlı idari birimlerin çalışanları görev yetki ve birinci dereceden sorumlulukları görev tanımlarında belirtilmiş ve dokümante edilmiştir. Hizmet sunumu içerisinde uygunsuzluğun oluşmasını önlemek, olası problemleri saptamak ve KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 13 çözümünü başlatmak, uygun kalite kayıtlarını tutmak amacıyla ger ekli organizasyon ilişkileri tanımlanmış, hi zmetlerin ilk adımından son adımına kadar olan süreçte tüm işlevlerin kon trollü olması sağlanmıştır. (Bkz.1.1/Kapsam/Sabancı Üniversitesi Organizasyon Şeması) Kalite yönetim sisteminde, birimlerin kendi süreçleri ni uygulama sorumluluğu ve bu konudaki yetkiler birimin en üst yöneticisine verilmiştir. Birim çalışanlarının sorumlulukları ise Görev Tanımları kapsamında tanımlanmış olup, İnsan Kaynakları birimince izlenmektedir. Kalite Yönetim Sistemindeki tüm birimler arası koordinasyon “Kalite Yönetim Temsilcisi” Genel Sekreterlik Ofisi Grup Müdürü ve Entegre Yönetim Sistem Lideri tarafından s ağlanır. İç denetimler, I GS-S620-02 İç Denetim Yönergesi’nde belirtildiği şekilde, denetlenen bölüm dışındaki sertifikalı iç denetçiler tarafından gerçekleştirilir. Atıf Yapılan Doküman: IGS-S620-02 İç Denetim Yönergesi 6. PLANLAMA 6.1. Risk ve Fırsatları Belirleme Faaliyetleri: Sabancı Üniversitesi; kalite yönetim sistemini planlarken iç / dış bağlamları, ilgili tarafları ve aşağıdaki hususları dikkate almıştır. - Kalite yönetim sisteminin amaçlanan çıktılarına ulaşmak, - İstenen etkileri geliştirmek, - İstenmeyen etkileri önlemek veya azaltmak, - İyileşmeye erişim. Sabancı Üniversitesi ; bu amaca yönelik olarak iç / dış bağlamları dikkate alarak risk değerlendirme yapmış ve olası risklerin mevcut süreçler ve kalite amaçları ile bağlantısını da ilişkilendirmiştir. Atıf Yapılan Doküman: IGS-S630-01 Risk Analizi Yönergesi PGS-S630-01-01 Risk Analizi Prosedürü 6.2 Kalite Amaçları ve Bunlara Erişmek İçin Planlama: Sabancı Üniversitesi Üst Yönetimi, kalite politikas ı ile tutarlı ve ölçülebilir mevcut şartları göz önünde tutarak çeşitli fonksiyon ve seviyelerde hedeflerini oluşturur. Birimler, kendi süreçleri ile ilgi li belirlediği KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 14 hedeflere ulaşıp ulaşmadığını izler. Bu amaçla belirlenen hedeflerin Yönetim Gözden Geçirme Toplantılarında gerçekleşme derecesi değerlendirilir. Uygun kararların alınması sağlanır. Atıf Yapılan Doküman: Sabancı Üniversitesi Kalite Politikası IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi IPO-S1310-01 Stratejik Planlama Yönergesi 6.3 Değişikliklerin Planlanması: Kalite Planlaması, kalite yönetim sisteminin ana prensipleri ve Sabancı Üniversitesi idari birimleri çalışma sistemiyle u yumlu olarak hazırlanır. Genel Sekreterlik Ofisi , kalite yönetim sisteminin etkin bir şekilde işletilmesine yönelik olarak kalite yönetim sistemi planlaması faaliyetini gerçekleştirir ve hazırladığı planlar için Üst Yönetimin onayını alır. Planlamada dikkat edilen hususlar, • Kalite yönetim sistemi planlanması, 6.2 Kalite Amaçları ve Bunlara Erişmek İçin Planlama ’ya yönelik gerçekleştirilir. • Sistemle ilgili değişiklikler planlandığı ve uygulandığı zaman, sistemin bütünlüğü gözetilir. • İhtiyaç duyulan kaynaklar planlanır ve Üst Yönetim tarafından sürekli olarak sağlanır. • Süreçler izlenir, ölçülür ve analiz edilir. Kalite yönetim sisteminin kurulması ve uygula nması aşamalarında Sabancı Üniversitesi Üst Yönetimi, sistemin ISO 9001:20 15 Kalite Yönetim Sistemi S tandardı’nda v erilen kriterlere uygunluğunun sağlanması ve kalite hedeflerine ulaşabilme derecesine göre etkinliğinin belirlenmesi, bütünlük içerisinde ve sürdürülebilir olması açısından değerlendirmesini Yönetim Gözden Geçirme toplantısında yapar. Atıf Yapılan Doküman: IGS-S620-06 Yönetim Gözden Geçirme Yönergesi 7. DESTEK 7.1. Kaynaklar: 7.1.1 Genel: Sabancı Üniversitesi Üst Yönetimi, kalite yönetim sisteminin uygulanması, devamlılığının sağlanması ve sisteminin etkinliğinin sürekli iyileştirilmesi, öğrenci i htiyaç ve beklentilerini karşılamak ve öğrenci memnuniyetini artırmak için gerekli kaynakları belirler ve sağlar. KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 15 Sabancı Üniversitesi Üst Yö netimi, hizmet sunumunda yönetim kademeleri ve organizasyonun, çeşitli seviyelerindeki çalışanların iş performansını ve kurum içi denetimlerini kapsayan doğrulama faaliyetleri için iç denetim eğitimi almış çalışanların görevlendirilmesi dahil olmak üzere h izmetleri doğrudan etkileyen, alt yapı idari ve destek hizmetin yürütülmesi için gerekli ortamı ve ilgili kaynak ih tiyaçlarının sürekliliğini sağlar. Sabancı Üniversitesi Üst Yönetimi, bu hususları dikkate alarak gerekli kaynak ihtiyaçlarını belirlemekte ve bu kaynakları IFA -S310-01 Bütçe Hazırlama ve Uygulama Yönergesi ’nde belirtildiği şekilde sağlamaktadır. Bu kaynak lar, insan ka ynakları, bilgi, araç, teknolojik ve mali kaynakları içermektedir. Kaynak yönetimiyle ilgili tanımlamalar, IFA -S340-01 Finansman ve Muhasebe Yönetimi Yönergesi , IHR-S410-01 Kadro Planlama Yönergesi’nde belirtilmiş ve sürekliliği güvence altına alınmıştır. Atıf Yapılan Doküman: IFA-S340-01 Finansman ve Muhasebe Yönetimi Yönergesi IHR-S410-01 Kadro Planlama Yönergesi IFA-S310-01 Bütçe Hazırlama ve Uygulama Yönergesi 7.1.2 Kişiler: Sabancı Üniversitesi idari birimleri, hizmet sunumun da çalışan profil yapısını belirlemiş ve görev tanımlamalarını yapmıştır. Açık kadrolar için gerekli insan kaynağına ilişkin nitelikler ilgil i birimin bağlı olduğu üst yöneticiler ile birlikte değerlendirilmektedir. Tüm Sabancı Ün iversitesi id ari birimleri çalışanlarının eğitim, beceri ve deneyim yönünden yetkin olması sağlanmaktadır. Kaynakların temini Üst Yönetimin yetki ve sorumluluğunda olm akla beraber; doğru tespit, etkili ve etkin performans yönetimi ilgili birim yöneticilerinin sorumluluğundadır. Tüm çalışanların işe giriş ve çıkış işlemleri IHR -S420-01 Sabancı Üniversitesi Öğretim Üyesi Atama ve Yükseltme Yönergesi ve IHR -S420-02 İdari P ersonel Alma Yönergesi doğrultusunda gerçekleştirilir. Atıf Yapılan Doküman: IHR-S420-01 Sabancı Üniversitesi Öğretim Üyesi Atama ve Yükseltme Yönergesi IHR-S420-02 İdari Personel Alma Yönergesi 7.1.3 Altyapı: Sabancı Üniversitesi idari birimleri hizmetin gerçekleştirilebilmesi için, belirlenen fiziksel ve teknik ihtiyaçlar ve öğrencilerin ihtiyaç ve beklentilerini dikkate alarak gerekli altyapıyı oluşturmuştur. Hizmet gerçekleşmesi, gelişimi ve sürekliliği için, • Her türlü büro araç gereçleri ve malzemeleri, • Bilgisayar donanımları, gerekli teknolojik altyapı, KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 16 • İletişim için gerekli her türlü materyal ve araç, gibi altyapı gereksinimlerini sürekli karşılamaktadır. Atıf Yapılan Doküman:IPOP-S230-01Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi PPOP-S230-01-03 Mimari ve İnşaat işleri Prosedürü IIT-S110-01 Bilgi Teknolojileri Olanaklarını Planlama Yönergesi ISER-C930-01 Ulaşım Hizmetleri Yönergesi IFA-S310-01 Bütçe Hazırlama ve Uygulama Yönergesi 7.1.4 Proseslerin İşletimi İçin Çevre: Üst Yönetim ; kaliteli bir hizmet üretilmesi ve sun ulabilmesi için uygun çalışma ortamını sağlamakla yükümlüdür. Birimler tarafından tanımlanan çalışma ortamları ve fiziki şartlarının oluşturulması birim direktörleri, grup müdürleri ve Üst Yönetim aracılığıyla sağlanır. Tüm öğrencilerin ve çalışanların genel ve acil sağlık ihtiyaçları ISER-S330-02 Sağlık H izmetleri Yönergesi’nde belirtildiği üzere kurum doktoru ve sağlık merkezi hizmetleri aracılığıyla sa ğlanır. Moti vasyon artırm aya yönelik, Üst Yönetimin düzenlediği organizasyonlara tüm çalışanların katılımı teşvik edilir. Bütün Sabancı Üniversitesi ida ri birimleri çalışanlarının, sp ortif aktivitelerden ISR -C630-03 Spor Tesisleri ve Malzemeleri Yönetimi Yönergesi’nde belirtilen ve öğrenci etkinlikleri ve aktivitelerine ise ISR -C620-01 Ders Dışı Öğrenci Etkinlikleri Yönergesi’nde belirtilen şartlar dahilinde uygun programlar doğrultusunda katılımı teşvik edilir. Üniversitedeki öğrenciler ve çalışanl ar ortak her türlü alanların kullanımında eşit haklara sahiplerdir. Y iyecek Hizmetleri ile ilgili ISER-C960-01 Yiyecek ve İçeceklerin Sağlanması Yönergesi, ula şım hizmetleri ile ilgili ISER-C930-01 Ulaşım Hizmetleri Yönergesi ve Bilgi Merkezi hizmetlerinden yararlanma ile ilg ili IIC-C840-02 Ödünç Verme ve Yararlanma Yönergesi’nde belirtilen esas ve usullere göre belirtilen hizmetlerden yararlanırlar. Sabancı Üni versitesi’nde kurumsal yönetişim yaklaşımı ile sosyal ve psikolojik çevre ilkeler ve yönergeler kapsamında izlenmekte ve yönetilmektedir. Atıf Yapılan Doküman: IPOP-S230-01 Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi IIT-S110-01 Bilgi Teknolojileri Olanaklarını Planlama Yönergesi ISER-C330-02 Sağlık Hizmetleri Yönergesi ISR-C630-03 Spor Tesisleri ve Malzemeleri Yönetimi Yönergesi ISR-C620-01 Ders Dışı Öğrenci Etkinlikleri Yönergesi ISER-C960-01 Yiyecek ve İçeceklerin Sağlanması Yönergesi IIC-C840-02 Ödünç Verme ve Yararlanma Yönergesi KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 17 ISER-C930-01 Ulaşım Hizmetleri Yönergesi 7.1.5 İzleme ve Ölçme Kaynakları: 7.1.5.1 Genel: 7.1.5.2 Ölçüm İzlenebilirliği: Sabancı Üniversitesi idari birimlerinde sadece Yiyecek ve İçecek Hizmetleri Biriminde kullanılan Hijyen Monitör Cihazının kalibrasyonu yaptırılmaktadır. Hijyen m onitör cihazı ile her türlü kirlilik değeri ölçümleri yapılmakta PSER-C960-0104 Hijyen Sanitasyon Denetim Prosedürüne göre raporlanmaktadır. Hijyen Monitör Cihazının kalibrasyonu, her yıl tekrarlanır. Bu kalibrasyon, yetkili kuruluşlar tarafından gerçekleştirilir ve raporları dosyalanır. Hizmetlerin yürütülmesinde kullanılan bilgisayar yazılım ve uygu lamalarının doğrulanması IIT-S130-01 Bilgi Teknolojisi İşlerini Yönetme Yönergesi kapsamında yapılır. Tüm muayene, ölçme ve deney teçhizatları; kalibrasyonla rı yapan kuruluşların tavsiye ettikleri veya Sabancı Üniversitesi’nin belirlemiş olduğu periyotlarda kalibre edilir veya doğrulanır. Tüm muayene, ölçme ve deney teçhizatının kalibrasyon ve doğrulama durumları takip edilir. Tüm muayene, ölçme ve deney teçh izatının kalibrasyonları / doğrulamaları ile ilgili kayıtlar, IGS-S620-05 Kayıtların Kontrolü Yönergesi’ne göre tutulur ve muhafaza edilir. Atıf Yapılan Doküman: PSER-C960-0104 Hijyen Sanitasyon Denetim Prosedürü IIT-S130-01 Bilgi Teknolojileri İşlerini Yönetme Yönergesi IGS-S620-05 Kayıtların Kontrolü Yönergesi FGS-S620-05-01 Entegre Kayıtlar Liste Formu 7.1.6 Kurumsal Bilgi: Sabancı Üniversite si’nde; süreçlerin i şletilmesi, hizmetlerinin uygunluğa erişmesi için ihtiyaç duyulan bilgi belirlenmiş, sürdürülebilir ve ulaşılabilir olması sağlanmaktadır. Sabancı Üniversitesi, kurumsal bilginin sürekliliğini sağlamak için faaliyetleri yerine getirmektedir. Fikri mülkiyet, tecrübelerden kazanılan bilgi, başarısızlıklar ve başarılı projelerden alınan dersler, dokümante edilmemiş bilgi ve tecrübelerin yakalanması ve paylaşılması, süreç iyileştirme sonuçları , dış kaynaklı standartlar, akademik çevreler, konferanslar, müşteri ve dış tedarikçilerden toplanan bilgiyi temel alır. Sabancı Üniversitesi , değişen ihtiyaçlar ve eğilimleri ele alırken, mevcut bilgi birikimini dikkate KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 18 almaktadır. İhtiyaç duyduğu ilave bilgileri ve gerekli güncellemeleri nasıl edine ceğine veya bunlara nasıl erişebileceğine dair farkındalık çalışmaları yapmaktadır. 7.2 Yeterlilik: Eğitim süreci, çalışan işe yeni başladığında başlar ve idari görev üstlenmiş tüm çalışanları kapsar. Kurum genelinde eğitim çalışmaları işe başlayan ki şinin IHR-S420-04 İdari Çalışanlar için Oryantasyo n Yönergesine göre düzenlenen oryantasyon eğitimiyle başlar. Çalışanın işi ile ilgili ve gelişmelerin getirdiği bilgi, beceri ve alışkanlıkları kazandırmak için hizmet içi eğitimlerle devam eder. Çalışana b ilgi ve yeteneklerin iyileştirilmesi ve başarılı olmasını sağlayan eğitimler, Üniversitemiz bünyesinde ve/veya dış kuruluşlar tarafından verilir. IHR -S430-02 Eğitim ve Geliştirme Yönergesine göre ve geçmiş yıllar gözden geçirilerek eğitim planlaması yapılır, sürekli eğitim sağlanır ve etkinliği denetlenir. IHR-S460 Performans Yönetimi Süreci kapsamında idari birimlerde çalışanların her akademik yıl, performans değerlendirmesi ilk çalışma haftası içinde yapıl arak akademik yılsonu performans hedeflerini gerçekleştirilebilme oran ları Üst Yönetim tarafından izlenir. Çalışanların yeterliliği değerlendirilerek, gerekirse iyileştirme için planlama yapılabilir. Atıf Yapılan Doküman: IHR-S420-04 İdari Çalışanlar için Oryantasyon Yönergesi IHR-S430-02 Eğitim ve Geliştirme Yönergesi IHR-S460-02 İdari Çalışanlar için Performans Geliştirme Yönergesi Eğitim İhtiyacının Saptanması Üniversitemizde, İnsan Kaynakları Birimi her yıl performans değerlendirme sonuçlarında ortaya çıkan ihtiyaçlar doğrultusunda ve IHR-S430-02 Eğitim ve Geli ştirme Yönergesine g öre yeni eğitim ve gelişim programı oluşturur ve uygulanmasını sağlar. İnsan Kaynakları Biriminin ihtiyaçlara göre planladığı eğitimler gruplandırılır ve ilgili birim yöneticilerine duy urulur. İlgili birim yöneticileri, verilecek eğiti me birim içinden kim lerin iştirak edeceğini belirler ve bilgilendirir. Eğitimin etkililiği, İnsan Kaynakları Birimi tarafından değerlendirilir ve eğitimlere ait kayıtlar İnsan Kaynakları Birimi sorumluluğunda muhafaza edilir. Atıf Yapılan Doküman: IHR-S430-02 Eğitim ve Geliştirme Yönergesi 7.3 Farkındalık: Sabancı Üniversitesi’nde, çalışan farkındalıkları kalite politikası, performans hedefleri, eğitim ve gelişim KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 19 programları ile sağlanmaktadır. Atıf Yapılan Doküman: IHR-S430-02 Eğitim ve Geliştirme Yönergesi 7.4 İletişim: Sabancı Üniversitesi idari birimlerinde kalite yönetim sisteminin etkililiğini sağlamak am acıyla, organizasyon yapısı doğrultusunda iç iletişimin gerçekleştirilmesinde yazılı veya sözlü ortam kullanılır. Kalite yönetim sisteminin etkinliği açısından gerekli görülen sistem bel geleri elektronik ortam kullanılarak, kolay erişim düşünülerek “İlkeler Yönergeler” Süreç Haritası Web Sitesinde yayınlanmıştır. IGS-S610-01 Kurullar İşleyişi ve Yönetim Destek Yönergesi’nde belirtildiği şekliyle etkin olarak iletişim sağlanmaktadır. Atıf Yapılan Doküman: IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyonu Yönergesi IGS-S610-01 Kurullar İşleyişi ve Yönetim Destek Yönergesi 7.5. Dokümante Edilmiş Bilgi: 7.5.1. Genel: Sabancı Üniversitesi’nde ISO 9001:2015 Kalite Yönetim Sistemi Standardı şartları kapsamında kurulmuş, vizyon, misyon, politika ve hedeflerimiz ile uyumlu etkin bir kalite yönetim sistemi oluşturulmuş, dokümante edilmiş ve uygulanmaktadır. Verilen hizmet ile ilgili süreçler tanımlanarak süreçler arası etkileşim belirlenmiştir. Kurumumuz da Kalite Yönetim Sistemi Dokümantasyonumuz: • Kalite Politikası • Kalite El Kitabı • Süreçlerin yönergeleri ve prosedürleri • Süreç künyeleri • Görev tanımları • Formlar • Dış kaynaklı dokümanlardan oluşur. (Standartlar, Kanunlar, Yönetmelikler, Tüzükler, Sözleşmeler) Üniversitemizin, Kalite El Kit abı, ISO 9001:2015 Kalite Yönetim Sistemi Standardı’na uygun olarak hazırlanmıştır. Kalite El Kitabında, entegre yönetim sistemi için oluşturduğumuz ve dokümante ettiğimiz yönerge, prosedür ve form gibi dokümanlara atıf yapılır. KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 20 Atıf Yapılan doküman: Kalite El Kitabı IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi IGS-S620-05 Kayıtların Kontrolü Yönergesi 7.5.2. Oluşturma ve Güncelleme: Entegre yönetim sistemi içerisinde yer alan dokümanların yeterlilik açıs ından onaylanması, gözden geçirilmesi, gerektiğind e güncelleştirilmesi , doküman değişikliklerinin ve güncel revizyon durumunun belirlenmesi, yürürlükteki dokümanların ilgili son versiyonlarının “İlkeler Yönergeler” Süreç Haritası Web sitesinde güncel halde tutulması, dış kaynaklı dokümanların belirlenmesi ve kontrol edilmesi , web üzerinde arşivlerinin oluşturulması IGS-S620-01 Entegre Yönetim Sistemi Dok ümantasyon Yönergesi’nde açıklanmıştır. Dokümanların kodlanması, hazırlanması, onaylanması ve web üzerind e yayınlanması IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi ve I GS-S620-05 Kayıtların Kontrolü Yönergesine uygun olarak yapılır. Dokümanlar yayınlanmaları öncesinde yetkili kişiler tarafından gözden geçirilir ve onaylanır. Aksi bir durum olmadıkça tüm sistem dokümanları yılda bir kez gözden geçirilir, değişikliğe uğrayan dokümanlar revize edilir. Üst yönetimin onayına sunulur. Onaydan çıka n dokümanlar, onaydan çıktığı tarih itibariyle yürürlüğe girer ve “İlkeler Yönergeler” Süreç Haritası Web sitesinde güncellenir. Sadece “İlkeler Yönergeler” Süreç Haritası W eb sitesinde yayınlanan dokümanlar, entegre yönetim sisteminin son ve güncel halidir. Atıf Yapılan Doküman: IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi. IGS-S620-05 Kayıtların Kontrolü Yönergesi 7.5.3. Dokümante Edilmiş Bilginin Kontrolü: Sabancı Üniversitesi idari birimlerinde ISO 9001:2015 Kalite Yönetim Sistemi Standardı’na uygun olarak oluşturulan kayıtlar, entegre yönetim sistemi şartlarına uygunluğun ve etkin olarak uygulandığının kanıtlanması amacı ile özel dokümanlar olarak oluşturulmuştur ve muhafaza edilmektedir. Kayıtların muhafazası, korunma sı, saklama süreleri ve imha edilme süreleri için gereken koşullar bel irlenmiş ve detaylı olarak birim bazında izlenen FGS-S620-05-01 Entegre Kayıtlar Listesinde gösterilmiştir. Üniversite Üst Yönetimi, entegre yönetim sisteminin tümünden sorumludur. Genel Sekreterlik Ofisi bu sistemin iyileştirilmesi ve değerlendirilmesinden sorumludur. Atıf Yapılan Doküman: IGS-S620-05 Kayıtların Kontrolü Yönergesi FGS-S620-05-01 Entegre Kayıtlar Liste Formu 8. OPERASYON KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 21 8.1. Operasyonel Planlama ve Kontrol: Süreç yaklaşım ımız, öğrencilerimizin ve diğer ilgili tarafların isteklerini belirlem eyi, bu beklentileri karşılayabilecek süreç geliştirme, uygun süreç girdilerini sağlama, süreç performans kriterlerinin ölçülmesi, değerlendirilmesi ve tasarlandığı gibi yerine getirilme sinin devamını sağlamak için süreçlerin iyileştirilmesini kapsar. Tüm süreçler ile ilgili olarak performans kriterleri belirlenir, düzenli olarak izlenir ve sistematik olarak sürekli iyileştirme çalışmaları gerçekleştirilir. Sabancı Üniversitesi öğrenciye ve diğer ilgili taraflara verilen hizmetin en iyi şartlarda gerçekleştirilmesi için gerekli süreçleri planlamıştır. ( FGS-S620-01-06 Süreç Haritası ) Hizmet kalitesinin etkin olarak sürdürülmesi ve geliştirilmesi için gerekli şartlar ve kriterler ise I GS-S620-03 Sürekli İyileştirme Yönergesi’nde tanımlanmıştır. Atıf Yapılan Doküman: FGS-S620-01-06 Süreç Haritası IGS-S620-03 Sürekli İyileştirme Yönergesi 8.2. Ürün ve Hizmetler İçin Şartlar: 8.2.1. Müşteri İle İletişim: Sabancı Üniversitesi, öğrencilerin mevcut v e gelecekteki görüş, düşünce ve beklentilerini değerlendirip bunları geleceğe dönük plan ve strat eji oluşturulması aşamasında kullanır. Sabancı Üniversitesi idari birimlerinde verilen hizmetin işleyişi deği ştiğinde, yönetim tarafından öğrencilere yazılı ol arak Süreç Haritasına uygun olarak hazırlanmış iç web sitesi aracılığıyla ve/veya elektronik posta yoluyla duyuru yapılır. Öğrencilerden ve diğer ilgili taraflardan gelen geri bildirimler, anket gönderimleri, yüz yüze, telefonla, email yoluyla , Suticket ü zerinden; sözlü veya yazılı olarak alınır. IGS-S620-03 Sürekli İyileştirme Yönergesi’nde belirtildiği şekilde sonuçlandırılır. Atıf Yapılan Doküman: FGS-S620-01-06 Süreç Haritası IGS-S620-03 Sürekli İyileştirme Yönergesi 8.2.2. Ürün ve Hizmetler İçin Şartların Tayin Edilmesi: Sabancı Üniversitesi hizmet şartları; • Aday öğrencilere yapılan tanıtım çalışmalarında kullanılan yazılı ve sözlü tüm tanıtım materyalleri, • ÖSYM kitapçığı, KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 22 • Başta 2547 sayılı Yükseköğretim Kanunu olmak üzere, hizmete ait yasa l kanunlar ve mevzuat düzenleyici şartlar, • Sabancı Üniversitesi’nin y ayında olan yönetmelik ve yönergeleri ile Mütevelli Heyeti ve Akademik Kurul kararları, ile güvence altına alınmıştır. Atıf Yapılan Doküman: IMIC-S520-01 Lisans Programları Tanıtım Yönergesi IMIC-S520-02 Lisansüstü Tanıtım Faaliyetleri Yönergesi 8.2.3. Ürün ve Hizmetler İçin Şartların Gözden Geçirilmesi: Sabancı Üniversites i’nde hizmetin uygul anması her yıl öğrenci ve çalışan memnuniyet ölçümleri yapılarak, öğrencilerin geri bildirimleri sürekli olarak takip edilerek ve Öğrenci Temsilcileri ile düzenli toplantılar yapılarak sürekli olarak değerlendirilir ve sürekli iyileştirme amaçlanır. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-04 Öğrenci ve Çalışan Memnuniyetinin İzleme Yönergesi 8.2.4. Ürün ve Hizmetler İçin Şartların Değişmesi: Süreçlere ilişkin değişiklik gerektiğinde, ilgili üst yöneticilerin kararıyla düzenleyici faaliyetler başlatılır, takip edilir ve kayıtları muhafaza edilir. Yapılan değişiklik ilgili öğrenci ve çalışanlara elektronik olarak duyurulur. Değişiklik, entegre yönetim sistemi dokümanlarını da etkileyen bir değişiklik ise Üst Yönetim kararıyla yayına girer ve “İlkeler Yönergeler” Süreç Haritası Web Sitesinde tüm Sabancı Üniver sitesi mensuplarının erişebileceği şekilde yayınlanır. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-04 Öğrenci ve Çalışan Memnuniyetini İzleme Yönergesi IGS-S620-05 Kayıtların Kontrolü Yönergesi 8.3. Ürün ve Hizmetlerin Tasarımı ve Geliştirilmesi: Sabancı Üniversitesi Genel Sekreterliğe bağlı idari birimlerde tasarım ve geliştirme uygulanmamaktadır. KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 23 Bu madde kapsam dışı bırakılmıştır. 8.4. Dışarıdan Tedarik Edilen Proses, Ürün ve Hizmetlerin Kontrolü: 8.4.1. Genel: Satın alma Sabancı Üniversite si’nin her türlü mal/hizmet ihtiyacının ortaya çıkması ile başlayan gerek yurt içi gerekse yurt dışı tedarikçilerden karşılanması işlemleri ile süren ve ödemenin yapılabilirliğin in belgelenmesi ile sona eren faaliyetleri kapsar. Üniversitemizde S810 Satın Alma Süreci, Satın Alma ve Operasyon Birimi sorumluluğunda gerçekleşmektedir. Satın alma süreci için SAP yazılımı kullanılmaktadır. Satın alma talep yetkisine sahip tüm idari çal ışanlar FPOP-S810-0101 Satın Alma Talep Formu aracılığıyla satın alma talebind e bulunurlar. Talep ilgili direktör ve/veya yönetici onay ından geçtikten sonra satın alma sürecini gerçekleştiren Satın Alma Birimi, tedarikçiler ile iletişime geçerek süreci takip eder. Tedarikçi değerlendirme ve puanlama si stemi, Pra tis. Net programı il e gerçekleştirilir. Pratis. Net Programı ile analiz yapılır. Tedarikçi değerlendirme puanı %40’ın altında kalması durumunda Tedarikçi’nin Malzeme Yönetimi Programı ndan pasif dur uma alınması için Mali İşler birimine iletilir. Satın Alma birimi, tedarikçi de ğerlendirme sonuçları ile ilgili analizi Pratis. Net prog ramı üzerinden gerçekleştirir. Atıf Yapılan Doküman: IPOP S810-01 Satın Alma Yönergesi FPOP-S810-01-01 Satın Alma Talep Formu 8.4.2. Kontrolün Tipi ve Boyutu Sabancı Üniversitesi Satın Alma Birimi, yurt içinden ve yurt dışından mal / hizmet alım faaliyetleri için istenen; kalite, miktar, zaman, fiyat ve ödeme koşullarında alım sürecinin yürütülmesini sağlar. IPOPS810-01 Satın Alma Yönergesi’nde tanımlandığı şekillerde satın alınan hizmet veya ürünün doğrulanması sağlanır. Mal ve malzeme teslim alınması aşamasında; sipariş tanımına veya varsa sözleşme şartlarına uygunluğu istek sahibi tarafından k ontrol edilir. İstek sahibi Mal Hizmet Teslim Alma Formunu (FPOP-810-01-02) onaylayarak, Satın Alma Birimi tarafından sipariş verilen malı teslim alır, formu Satın Alma Birimi’ne iletir. Hizmet alınması aşamasında varsa sözleşme maddeleri, yoksa teklifte belirtilen kriterler hizmetlerin teslim alınması esnasında ilgili birimde istek sahibi tarafından takip edilir. Hizmetlerin takibi sırasında ortaya çıkan ve hizmet bedelini etkileyecek artışlar, nedenleri ile birlikte yazılı olarak Satın Alma Birimine bildirilir ve gerekirse yeni bir satın alma formu doldurulur. İstek sahibi tarafından gözlenen uy umsuzluklar, gereken tedbirlerin alınabilmesini sağlamak üze re Satın Alma KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 24 Birimine yazılı olarak iletilir. Tedarikçi firma Satın Alma Birimi tarafından yazılı olarak uyarılır ve sözleşme şartlarına uyması talep edilir. Bu yazışmalar satın alma siparişi dosyalarında saklanır. Tedarikçi doğru malzeme ve hizmeti sağlayamıyorsa satın alma siparişi iptal edilir. Satın Alma Birimi, tedarikçinin/taşeronun seçilmesine, değerlendirilmesine yönelik SAP yazılımını kullanmakta ve satın alma sürecinde ürün doğrulamasın ı da ( PPOP-S810-01-01) Mal /Hizmet Yapım İşleri Usul ve Esasları Atıf Yapılan Doküman: IPOP-S810-01Satın Alma Yönergesi PPOP-S810-01-01 M al /Hizmet Alım ve Yapım İşleri Usul ve EsaslarıProsedürü FPOP-S810-01-02 Mal Hizmet Teslim Alma Formu 8.4.3. Dış Tedarikçi İçin Bilgi: Satın alma dokümanları, ilgili tüm ya sal düzenlemeler de dahil olmak üzere, tedarik edilen ürün/hizmetlere bağlı tüm gereklilikleri açık biçimde tanımlayan verileri içermektedir. • Standart Alım Süreci: Finansmanı Üniversite bütçesinde planlanmış alımları kapsar. • Proje Alım Süreci: Finansmanı dışarıdan sağlanmış veya Üniversite tarafından bütçesi proje için ayrılmış, Satın Alma Birimi tarafından gerçekleştirilecek olan alımları kapsar. Atıf Yapılan Doküman: IPOP-S810-01Satın Alma Yönergesi 8.5. Üretim ve Hizmetin Sunumu: 8.5.1. Üretim ve Hizmet Sunumunun Kontrolü: Sabancı Üniversitesi kapsamda olan birimler kontrollü koşullar altında hiz met sağlamayı düzenli olarak planlar ve uygular. Kontrollü koşullar uygulanabildiğinde; • Sabancı Üniversitesi paydaşları sunulan tüm hizmetlerle ilgili bilgilere “İlkeler Yönergeler” Süreç Haritası Web Sitesinde yayınlanan Entegre dokümanlar aracılığıyla erişebilir. • Sabancı Üniversitesi kapsamda olan birimlerin çalışanlarının görev tanımları, sorumlu oldukları süreçlerle ilişkiyi gösterir şekilde İnsan Kaynakları Birimi tarafından tutulur. KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 25 • Sabancı Üniversitesi Üst Yönetimi, tüm süreçlerin yürütülebilmesi için gerekli kaynağı sağlamayı taahhüt eder. • Sabancı Üniversitesi idari birimlerinde hizmetlerin uygun şekilde yürütüldüğünü garanti al tına almak için öğrencilerinin geri bildirimleri sürekli takip edilir ve periyodik olarak performans ve memnuniyet ölçümleri yapılır. Analiz sonuçlarından sürekli iyileştirme yapılır. Sabancı Üniversitesi kapsamda olan birimleri doğrudan etkileyen süreç f aaliyetlerini, bunla rın kontrol altındaki koşullarda uygulanmasının sağlanması amacı ile gerekli yönergeleri tanımlamakta , planlamakta ve uygulamaktadır. Atıf Yapılan Doküman: FID-S620-02-03 Süreç Haritası Matrisi 8.5.2. Tanımlama ve İzlenebilirlik: Sabancı Üniversitesi idari birimleri sunduğu hizmetin izlenebilirliğini, oluşturduğu tüm kayıtlarla sağlamaktadır. Verilen hizmetin tanımı ve izlenebilirliği aşağıdaki maddelere göre yapılmaktadır: • Öğrenci 2547 Sayılı Yükseköğretim Kanunu ’nun ilgili maddelerine göre lisans, yüksek lisans ve doktora programına kabul edilmekte ve ISR -C130-01 Üniversiteye Yeni Kayıt Yönergesi ’nde belirtildiği şekilde üniversiteye kayıt olmaktadır. • Öğrencinin izlenebilirliği, üniversiteye ilk kayıtta verilen öğrenci numarası ve elektronik tanımlı kart ile birlikte sağlanmaktadır. Hizmet tanımı ve izlenebilirliğinde amaç; verilen hizmetin geriye doğ ru izlenebilirliğini sağlamaktadır. Hizmet izlenebilirliği ile ilgili tüm kayıtlar “Kalite Kaydı” olarak saklanır. Atıf Yapılan Doküman: ISR-C130-01 Üniversiteye Yeni Kayıt Yönergesi 2547 Sayılı Yükseköğretim Kanunu 8.5.3. Müşteri veya Dış Tedarikçiye Ait Mülkiyet: Üniversitemiz öğrencilerinin kişisel belgeleri, öğrencilerin şahıslarına ait değerlerdir. Bunların sağlanması ve sakl anması ISR -C210-04 Öğrenci Bilgi ve Belgelerinin Saklanması/Güncellenmesi, Öğrenciye Ait Belgelerin D üzenlenmesi Yönergesi kapsamında ve İlgili kanun, yönetmelik ve uygulama esasları çerçevesinde yapılmaktadır. Dış tedarikçi ile ilgili bilgiler Satın Alma Birimi tarafından muhafaza edilmekte, PGS-S1010-01-02 Bilgi Edinme Hakkı, Bilgi ve Belge Taleplerinin Yönetimi Prosedürü uyarınca hareket edilmektedir. KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 26 Atıf Yapılan Doküman: ISR-C210-04 Öğrenci Bilgi ve Belgelerinin Saklanması/ Güncellenmesi, Öğrenciye Ait Belgelerin Düzenlenmesi Yönergesi PGS-S1010-01-02 Bilgi Edinme Hakkı, Bilgi ve Belge Taleplerinin Yönetimi Prosedürü 8.5.4. Muhafaza: Üniversitemizde; taşıma, depolama, muhafaza ve teslim işlemlerine ait sistemler belirlenmiş, dokümante edilmiş ve uygulanması sağlanmaktadır. Üniversitemizde satın alınan gird ilerden başlayarak, hizmetin sunumuna kadar tüm aşamalarda, malzemelerin taşınmasında dikkat edilecek hususları anlatan Taşıma, Depolama, Muhafaza ve Teslim Talimatları geliştirmiştir. Depolanacak malzemelerin özelliklerini göz ö nünde bulundurarak gerekli olan depolama talimatlarını geliştirmiştir. Üniversitemizde tüm veriler IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi’ne uygun olarak muhafaza edilmektedir. Atıf Yapılan Doküman: IPOP- S810-01 Satın Alma Yönergesi PPOP-S810-01-01 Mal /Hizmet Alı m ve Yapım İşleri Usul ve Esasları Prosedürü FPOP-S810-01-02 Mal Hizmet Teslim Alma Formu IGS-S620-01 Entegre Yönetim Sistemi Dokümantasyon Yönergesi. 8.5.5. Teslimat Sonrası Faaliyetler: Sabancı Üniversitesi’nde, hizmet sunumu sonrası faaliyetlerde biri ncil ve ikincil mevzuat şartlarını göz önünde bulundurarak tüm şartları değerlendirmiş ve uygunluğunu sağlamıştır. Sabancı Üniversitesi’nde , ürünlerle ilgili isten meyen sonuçları doğu racak durumlar ve alınacak önlemlerle ilgili çalışmalar talimatlarda belirtilmiştir. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-04 Öğrenci ve Çalışan Memnuniyetini İzleme Yönergesi 8.5.6. Değişikliklerin Kontrolü: Sabancı Üniversitesi ’nde yürütülen idari faaliyetler ile ilgili değişiklikler ve değiş iklik ihtiyaçları; süreçlerin uygulanmasında, paydaşlardan gelen geri bildirimlerde , iç ve dış denetimlerde, kurul ve KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 27 yönetim gözden geçirmesi toplantılarında kontrol edilerek değerlendirmeye alınır. Atıf Yapılan Doküman: IGS-S610-01 Kurullar İşleyişi ve Yönetim Destek Yönergesi 8.6. Ürün ve Hizmet Sunumu: Sabancı Üniversitesi kapsam ında olan idari birimleri doğrudan etkileyen sür eç faaliyetlerini, b unların kontrol altındaki koşullarda uygulanmasının sağlanması amacı il e gerekli yönergeleri tanımlamakta , planlamakta ve uygulamaktadır. 8.7. Uygun Olmayan Çıktının Kontrolü: Sabancı Üniversitesi kapsamında olan idari birimlerinde uygul anan, entegre yönetim sisteminin işleyişinde ve/veya öğrencilere verilen hizmetlerde meydan a gelen uygunsuzluklar I GS-S620-04 Öğrenci Memnuniyetinin İzlenmesi Yönergesi’nde belirtilen uygulamalara göre yapılır. Yapılan analiz sonuçları IGS-S620-03 Sürekli İyileştirme Yönergesi’ne göre değerlendirilir. Uygunsuzluk tespit edildiği durumlarda PGS -S620-03-01 Düzeltici Faaliyet Prosedürü ’nde belirtilen FGS-S620-03-01 Düzeltici Faaliyet Formu doldurularak takibe alınır. İlgili tüm kayıtların muhafazası IGS-S620-05 Kayıtların Kontrolü Yönergesi’ne göre yapılır. Atıf Yapılan Doküman: IGS-S620-04 Öğrenci ve Çalışan Memnuniyetinin İzlenmesi Yönergesi IGS-S620-03 Sürekli İyileştirme Yönergesi PGS-S620-03-01 Düzeltici Faaliyet Prosedürü FGS-S620-03-01 Düzeltici Faaliyet Formu IGS-S620-05 Kayıtların Kontrolü Yönergesi 9. Performans Değerlendirme: 9.1 İzleme, Ölçme, Analiz ve Değerlendirme: 9.1.1 Genel: Sabancı Üniversitesi idari birimleri, entegre yönetim sisteminin uygunluğun u sağlamak amacıyla, iç denetimler ve yönetim gözden geçirme toplantıları neticesinde analiz ve iyileştirme ile birlikte ölçme sürecini planlar ve uygular. KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 28 Entegre yönetim sisteminin etkinliğini sürekli iyileştirmeye yönelik olarak veri analizleri, öğrenci talep ve geri bildirimlerinin değerlendirilmesi sonucu iyileştirme süreçleri planlanır ve uygulanır. Atıf Yapılan Doküman: IGS-S620-02 İç Denetim Yönergesi IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-06 Yönetimin Gözden Geçirmesi Yönergesi 9.1.2 Müşteri Memnuniyeti (Öğrenci ve Çalışan Memnuniyeti): Sabancı Üniversitesi kapsamda olan idari birimleri, öğrenci memnuniyetinin ölçümleri IGS-S620-04 Öğrenci Memnuniyetinin İzlenmesi Yönergesi’nde belirtilen metodlara göre ra göre öğrenciyle bire bir te ması olan hizmetler bazında yaptığı NPS değerlendirme ve CSAT değerlendirme anketleriyle gerçekleştirir. Çalışan memnuniyeti ve aidiyeti İnsan kaynakları birimi tarafından ölçülür. Yapılan anketlerin değerlendirilmesi sonucu, öğrenci ve çalışan memnuniyetinin en üst seviyede sağlanması için düzeltici faaliyetler planlanır. Atıf Yapılan Doküman: IGS-S620-04 Öğrenci Memnuniyetinin İzlenmesi Yönergesi 9.1.3 Analiz ve Değerlendirme: Sabancı Üniversitesi kapsamda olan idari birimlerin idari işleyiş süreçlerinin asıl müşterisi olan öğre nci ve çalışanların işleyişten memnuniyetinin düzenli olarak tak ip edilmesi için aşağıda belirtilen hususlara dikkat edilir; 1. Sabancı Üniversitesi’nin idari birimlerinin asıl paydaşı öğrenciler ve çalışanlardır. 2. İdari birimlerin öğrenci ve çalışana doğrudan hizmet eden tüm süreçlerinde öğrenci ve çalışanın memnuniyeti düzenli olarak izlenir. 3. Öğrenci Memnuniyeti Genel Sekreterlik, Çalışan Memnuniyeti İnsan kaynakları birimi tar afından ölçülür. 4. Öğrenci memnuniyetinin ölçülmesind e tüm birimler NPS: “Net Promosyoncu Puanı” ve CSAT: “Müşteri Memnuniyet Puanı/Skoru” yöntemlerini kullanır. 5. SÜ’nün öğrenciye sunduğu hizmetlere ilişkin memnuniyet ölçümü ilgili yılın başında planlanır. Mücbir sebeplerden dolayı anket uygulaması geçici olarak durdurulabilir. 6. Ölçüm sonucunda, gönderim yapılan kişilerin v erdiği puanlar analiz edilerek her hizmet bazında Net Promosyoncu Puanı ve CSAT Müşteri Memnuniyet Puanı/Skoru belirlenir ve ilgili hizmetin daha önceki ölçümlerden elde edilen NPS ve CSAT ile karşılaştırılarak hizmet kalitesindeki ar tış ve azalışlar izlenir. KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 29 Sunulan hizmetlerin Net Promosyoncu Puanında ve CSAT Müşteri Memnuniyet Puanı/Skorunda azalma söz konusu ise sebepleri ve nasıl düzeltilebileceğine ilişkin öneriler, pozitif sonu çlar ve artış söz ko nusu ise nasıl daha da geliştirilebileceğine ilişkin öneriler geliştirilir. Düzeltici Faaliyet Prosedürü P GS-S62003-01 uyarınca takip edilir. Atıf Yapılan Doküman: IGS-S620-04 Öğrenci Memnuniyetinin İzlenmesi Yönergesi PGS-S620-03-01 Düzeltici Faaliyet Prosedürü IGS-S620-06 Yönetimin Gözden Geçirmesi Yönergesi 9.2 İç denetim: Sabancı Üniversitesi İdari Birimleri’nde IGS-S620-02 İç Denetim Yönergesi kapsamında gerçekleştirilen entegre iç denetimler, yılda en az 1 defa olmak üzere, iç denetçi sertifikasına sahip üniversite çalışanları tarafından iç denetim planına uygun şekilde gerçekleştirilir. Genel Sekreterlik Ofisi , Entegre Yönetim Sistemi Lideri iç denetim için gerekli yıllık planı hazırlar. İç denetimlerden önce tüm ilgili denetçiler gidecekleri birimi n bir önc eki iç denetim raporu üzerinden gerekli denetim hazırlıklarını yapmaya başlar. Tüm birimlerin toplantı saatleri belirlenir ve farklı birimden sertifikalı denetçi planlaması yapılarak tarafsızlık ilkesine dikkat edilir. Gerçekleştirilen iç denetiml er sonucu , denetçi lerin tuttukları iç denetim raporları I GS-S620-02 İç Denetim Yönergesinde belirtildiği üzere Genel Sekreterlik Ofisi’nden elektronik olarak mail ile ilgili birimlere duyurulur. Yapılan denetimler sonucu ortaya çıkan uygunsuzlu klar için I GS-S620-03 Sürekli İyileştirme Yönergesi’nde belirtildiği şekilde F GS-S620-03-01 Düzeltici Faaliyet Formu ilgili birimler tarafından doldurulur. Bu formlar, online olarak web üzerinden doldurulur, düzeltici faaliyet sonuçlanıncaya kadar açık kalır. Bu işlem Genel Sekreterlik Ofisi tarafından koordine edilir. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi IGS-S620-02 İç Denetim Yönergesi FID-S620-03-01 Düzeltici Faaliyet Formu 9.3 Yönetimin Gözden Geçirmesi: 9.3.1 Genel: Sabancı Üniversitesi Üst Yönetimi ile Genel Sekreterliğe bağlı birimlerin yöneticileri, tanımlanan entegre yönetim sisteminin uygun olarak devam ettirilmesinden, yeterliliğinden ve etkinliğinden emin olmak için en az yılda bir kez sistemi gözden geçirir. Gözden geçirme; kalite iyileştirmesi değerlendirme fırsatları, KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 30 kalite politikası ve kalite hedefleri doğrultusunda sistemdeki değişiklik ihtiyaçlarını karşılayacak yönde yapılır. Yönetim Gözden Geçirme toplantı kayıtları I GS-S620-05 Kayıtların Kontrolü Yönergesine göre muhafaza edilmektedir. Atıf Yapılan Doküman: IGS-S620-05 Kayıtların Kontrolü Yönergesi IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi 9.3.2 Yönetimin Gözden Geçirmesi Girdileri: Entegre Yönetim sisteminin verimliliğini ve etkinliğini değerlendirmek için gerekli olan gözden geçirme girdileri aynı zamanda paydaşların ve diğer ilgili birimlerin görüşlerini de dikkate alır. Toplantı gündemi belirlenirken, IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi’nde belirtilen girdi konularının yer alması hususuna dikkat edilerek toplantı gündemi oluşturulur. Atıf Yapılan Doküman: IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi 9.3.3 Yönetimin Gözden Geçirmesi Çıktıları: Yönetimin gözden geçirme toplantılarında, toplantı gündemine uygun olarak ve gözden geçirme girdilerini dikkate alarak yapılan görüşmeler ve alınan kararlar kapsamında IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi’nde belirtildiği şekilde gözden geçirilir. Atıf Yapılan Doküman: IGS-S620-06 Yönetimin Gözden Geçirme Yönergesi 10 İyileştirme: 10.1. Genel: Sabancı Üniversitesi idari birimleri, entegre yönetim sisteminin etkinliğinin belirlenmesi aşamasında üniversitemizin belirle diği hedefler doğrultusunda, Yönetim Gözden Geçirme toplantısından çıkan sonuçlar, risk değerlendirme çalışmaları ve veri analizlerinin sonuçları da gözetilerek uygunsuzluklar için PGS-S620-03-01 Düzeltici Faaliyet Prosedürü ’nde belirtilen FGS-S620-03-02 Düzeltici Faaliyet Formu doldurulak sürekli iyileştirme gerçekleştirilir. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi PGS-S620-03-01 Düzeltici Faaliyet Prosedürü FGS-S620-03-02 Düzeltici Faaliyet Formu KALİTE EL KİTABI Doküman No : KEK Yayın Tarihi : 03.05.2012 Güncelleme Tarihi : 25.06.2025 Versiyon No : 13 HAZIRLAYAN ONAYLAYAN YÖNETİM TEMSİLCİSİ MÜTEVELLİ HEYETİ 31 10.2. Uygunsuzluk ve Düzeltici Faaliyet: Sabancı Üniversitesi idari birimlerinde I GS-S620-03 Sürekli İyileştirme Yönergesi ’nde belirtildiği üzere, tekrar eden uygunsuzluk veya hataları gidermek ve yinelenm esini engellemek için yapılan faaliyetler düzeltici faaliyetlerdir. Düzeltici faaliyetler, öğrenci ve çalışan memnuniyeti, Yönetim gözden geçirme toplantıları, denetimler , risk de ğerlendirme çalışmaları, yıllık gözden geçirmeler ve geri bildirimlerden ortaya çıkabilir. Çıkan durum karşısında F GS-S620-03-02 Düzeltici Faaliyet Formu doldurulur ve P GSS620-03-01 Düzeltici Faaliyet Prosedüründe belirtilen yol izlenerek sürekli iyileştirme gerçekleştirilir. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi PGS-S620-03-01 Düzeltici Faaliyet Prosedürü FGS-S620-03-02 Düzeltici Faaliyet Formu 10.3. Sürekli İyileştirme: Sabancı Üniversitesi idari birimlerin de I GS-S620-03 Sürek li İyileştirme Yönergesi ’ne göre entegre yönetim sisteminin uygunluğunu, yeterliliğini ve etkinliğini sürekli iyileştirmektedir. Sabancı Üniversitesi s ürekli iyileştirmenin bir parçası olarak ele alınacak ihtiyaç veya fırsatların mevc ut olup olmadığını tespit etmek için analiz ve değerlendirmenin sonuçları ile yönetimin gözden geçirmesinin çıktılarını dikkate almakta ve etkin olarak yürütmektedir. Atıf Yapılan Doküman: IGS-S620-03 Sürekli İyileştirme Yönergesi"
}