{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/kisisel_verilerin_korunmasi_ve_islenme_politikasi.pdf",
  "title": "kisisel_verilerin_korunmasi_ve_islenme_politikasi",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ KİŞİSEL VERİLERİN KORUNMASI VE İŞLENME POLİTİKASI 1- AMAÇ Bu politikanın amacı, Üniversitemiz tarafından 6988 sayılı KVKK’ nun amacına uygun olarak, kişisel verilerin korunması kapsamında yürüttüğümüz çalışma ve düzenlemelerin Üniversitemiz çalışanları ve tüm paydaşlarımız tarafından etkin bir şekilde uygulanması ile birlikte kişisel verileri işlenen kişilerin kişisel verilerinin alınma şekilleri, işlenme amaçları, hukuki nedenleri, ve hakları konularında bilgilendirilerek şeffaflığın sağlanmasıdır. 2- KAPSAM Bu politika, gerçek kişiler olmak kaydıyla çalışanlarımız, yetkililerimiz, öğrencilerimiz, mezunlarımız, çalışan adaylarımız, öğrenci adaylarımız, ziyaretçilerimiz, iş birliğinde olduğumuz kurumların hissedarları, çalışanları ve yetkilileri olan kişilerin otomatik, el ile ve/veya veri kayıt sisteminin bir parçası olarak işlenen her türlü kişisel veriyi kapsamaktadır. 3- TANIMLAR Açık rıza : Belirli bir konuya ilişkin, bilgilendirilmeye dayanan ve özgür iradeyle açıklanan rızayı ifade eder. Anonim hale getirme : Kişisel verinin, kişisel veri niteliğini kaybedecek ve bu durumun geri alınamayacağı şekilde değiştirilmesidir. Ör: Maskeleme, toplulaştırma, veri bozma vb. tekniklerle kişisel verinin bir gerçek kişi ile ilişkilendirilemeyecek hale getirilmesi. Kişisel veri : Kimliği belirli veya belirlenebilir gerçek kişiye ilişkin her türlü bilgi. Dolayısıyla tüzel kişilere ilişkin bilgilerin işlenmesi Kanun kapsamında değildir. Örneğin; ad-soyad, TCKN, e-posta, adres, doğum tarihi, kredi kartı numarası vb. Kişisel veri sahibi : Kişisel verisi işlenen gerçek kişiler. Örneğin; öğrenciler, mezunlar. Özel nitelikli kişisel veri : Irk, etnik köken, siyasi düşünce, felsefi inanç, din, mezhep veya diğer inançlar, kılık kıyafet, dernek, vakıf ya da sendika üyeliği, sağlık, cinsel hayat, ceza mahkûmiyeti ve güvenlik tedbirleriyle ilgili veriler ile biyometrik ve genetik veriler. Kişisel verilerin işlenmesi : Kişisel verilerin tamamen veya kısmen otomatik olan ya da herhangi bir veri kayıt sisteminin parçası olmak kaydıyla otomatik olmayan yollarla elde edilmesi, kaydedilmesi, depolanması, muhafaza edilmesi, değiştirilmesi, yeniden düzenlenmesi, açıklanması, aktarılması, devralınması, elde edilebilir hâle getirilmesi, sınıflandırılması ya da kullanılmasının engellenmesi gibi veriler üzerinde gerçekleştirilen her türlü işlem. Veri sorumlusu : Kişisel verilerin işlenme amaçlarını ve vasıtalarını belirleyen, veri kayıt sisteminin kurulmasından ve yönetilmesinden sorumlu kişi. Veri işleyen : Veri sorumlusunun verdiği yetkiye dayanarak onun adına kişisel veri işleyen gerçek ve tüzel kişi. Çalışan adayı : Üniversitemize iş veya staj başvurusunda bulunan, özgeçmiş bilgilerini Üniversitemize ileten gerçek kişiler. Öğrenci adayı : Üniversitemizin çeşitli eğitim programlarına başvuruda bulunan ve özgeçmiş bilgilerini Üniversitemize ileten gerçek kişiler. İşbirliği içinde olduğumuz kurumlar : Üniversitemizin iş ilişkisi içerisinde olduğu kurumların çalışanları, hissedarları ve yetkilileri olan gerçek kişiler. Üçüncü kişi : Politika kapsamında tanımlanmamış olan ancak kişisel verileri işlenen gerçek kişiler (Örn. Aile fertleri, refakat edenler vb.) Ziyaretçi : Üniversitemizin yerleşkesi ve sahip olduğu fiziksel diğer alanlara çeşitli amaçlarla girmiş olan, etkinliklerimize katılan ve/veya internet sitelerimizi ziyaret eden gerçek kişiler. KVK Kanunu : 7 Nisan 2016 tarihli ve 29677 sayılı Resmi Gazete’de yayımlanan, 24 Mart 2016 tarihli ve 6698 sayılı Kişisel Verilerin Korunması Kanunu KVK Kurulu : Kişisel Verileri Koruma Kurulu. KVK Kurumu : Kişisel Verileri Koruma Kurumu. Türkiye Cumhuriyeti Anayasası : 9 Kasım 1982 tarihli ve 17863 sayılı Resmi Gazete'de yayımlanan; 7 Kasım 1982 tarihli ve 2709 sayılı Türkiye Cumhuriyeti Anayasası. Türk Ceza Kanunu : 12 Ekim 2004 tarihli ve 25611 sayılı Resmi Gazete'de yayımlanan; 26 Eylül 2004 tarihli ve 5237 sayılı Türk Ceza Kanunu. 4- ROLLER VE SORUMLULUKLAR 4.1 Sabancı Üniversitesi’nde KVK Politikası’nın işleyiş, faaliyet ve süreçlerinin uygulanmasından Sabancı Üniversitesi Rektörü sorumludur. 4.2 Bu politikanın hazırlanmasından ve güncellenmesinden Sabancı Üniversitesi Bilgi Teknolojisi Direktörlüğü sorumludur. 4.3 Bu politikanın uygulanmasında Sabancı Üniversitesi Hukuk Danışmanları tavsiye ve rehber kaynağı olmakla birlikte tüm Sabancı Üniversitesi çalışanları KVK Politikası’na uyulmasını gözetmekle sorumludur. 5- KİŞİSEL VERİLERİN İŞLENMESİNE İLİŞKİN HUSUSLAR Sabancı Üniversitesi, KVKK’nun 4. maddesi çerçevesinde ve bu Politika kapsamında kalan kişisel verileri aşağıdaki ilkelere uygun işleyeceğini kabul eder: 5.1 Hukuka ve dürüstlük ilkelerine uygunluk Sabancı Üniversitesi’ nde; Türkiye Cumhuriyeti Anayasası başta olmak üzere, kişisel verilerin korunması mevzuatına uygun olarak, kişisel veri işleme faaliyetleri hukuka ve dürüstlük kurallarına uygun olarak yürütülmektedir. 5.2 Doğruluk ve güncellik Sabancı Üniversitesi tarafından kişisel verilerin işlenmesi faaliyeti yürütülürken, teknik imkanlar dahilinde kişisel verilerin doğruluğunu ve güncelliğini sağlamaya yönelik gerekli her türlü idari ve teknik tedbirler alınmaktadır. Bu kapsamda; kişisel veri sahiplerinin kişisel verilerinin hatalı olması durumunda bunları düzeltme ve doğruluğunu teyit etmeye dönük düzenlemeler yapılmıştır. 5.3 Belirli, açık ve meşru amaçlarla işleme Sabancı Üniversitesi tarafından kişisel verilerin işlenmesi faaliyetleri, kişisel veri işleme faaliyeti başlamadan önce belirlenmiş olan, açık ve hukuka uygun amaçlar dahilinde yürütülmektedir. 5.4 Verilerin işlendikleri amaç ile bağlantılı, sınırlı ve ölçülü olarak işleme Sabancı Üniversitesi tarafından kişisel veriler, kişisel veri işleme şartları ile bağlantılı ve bu hizmetlerin gerçekleştirilmesi için gerektiği kadar işlenmektedir. Bu kapsamda, kişisel veri işleme amacı, kişisel veri işleme faaliyetine başlamadan önce belirlenerek ileride kullanılabileceği varsayımı ile kişisel veri işleme faaliyeti yürütülmemektedir. 5.5 İlgili mevzuat hükümleri ile öngörülen veya işlenme amacının gerektirdiği süre ile sınırlı olarak işleme Sabancı Üniversitesi tarafından kişisel veriler, ilgili mevzuatta öngörülen veya kişisel veri işleme amacının gerektirdiği süre ile sınırlı olarak muhafaza edilmektedir. Bu kapsamda mevzuatta öngörülen sürenin bitimi veya kişisel verilerin işlenmesini gerektiren sebeplerin ortadan kalkması durumunda kişisel veriler Sabancı Üniversitesi tarafından silinmekte, yok edilmekte veya anonim hale getirilmektedir. İleride kullanılabileceği varsayımı ile kişisel veriler saklanmamaktadır. 6- KİŞİSEL VERİLERİN İŞLENME ŞARTLARI Sabancı Üniversitesi, KVKK’nun 5. maddesi çerçevesinde ve bu Politika kapsamında kalan kişisel verileri aşağıdaki şartlara uygun işleyeceğini kabul eder: 6.1 Kişisel veri sahibinin açık rızası Veri sahibinin kendisi ile ilgili verilerin işlenmesine, özgürce, konu ile ilgili yeterli bilgi sahibi olarak, herhangi bir tereddüte yer bırakmayacak açıklıkta ve sadece o işlemle sınırlı olarak onay vermesi halinde Sabancı Üniversitesi tarafından kişisel veri işleme faaliyeti yürütülür. 6.2 Kanunlarda açıkça öngörülmesi Kişisel veri işleme faaliyetine ilişkin kanunlarda açıkça düzenleme bulunması durumunda, Sabancı Üniversitesi tarafından, ilgili kanuni düzenleme ile sınırlı tutularak kişisel veri işleme faaliyeti yürütülür. 6.3 Fiili imkansızlık sebebiyle ilgili kişinin açık rızasının alınamaması Kişisel veri sahibinin rızasını açıklayamadığı veya rızasına geçerlilik tanınmadığı hallerde, kişilerin hayat veya beden bütünlüğünün korunması için kişisel verinin işlenmesi zorunlu ise, Sabancı Üniversitesi tarafından bu kapsamda kişisel veri işleme faaliyeti yürütülür. 6.4 Sözleşmenin kurulması veya ifasıyla doğrudan ilgili olması Bir sözleşmenin kurulması veya ifasıyla doğrudan ilgili olan hallerde, sözleşmenin taraflarına ait kişisel verilerin işlenmesi gerekli ise, Sabancı Üniversitesi tarafından bu kapsamda kişisel veri işleme faaliyeti yürütülür. 6.5 Hukuki yükümlülüğün yerine getirilmesi Sabancı Üniversitesinin hukuki yükümlülüğünün zorunlu olması hallerinde hukuki yükümlülüğünün yerine getirilebilmesi için kişisel veri işleme faaliyeti yürütülür. 6.6 Kişisel verinin kişisel veri sahibi tarafından alenileştirilmesi Sabancı Üniversitesi tarafından, ilgili kişinin kendisi tarafından alenileştirilen ve bir biçimde kamuya açılan kişisel veriler, alenileştirme amacına uygun olarak işlenir. 6.7 Bir hakkın tesisi veya korunması için kişisel veri işlemenin zorunlu olması Kişisel verinin işlenmesi bir hakkın tesisi, kullanılması veya korunması için zorunlu olması durumunda Sabancı Üniversitesi tarafından bu zorunluluk ile paralel olarak kişisel veri işleme faaliyeti yürütülür. 6.8 Meşru menfaat için veri işlemenin zorunlu olması Sabancı Üniversitesi’ nin meşru menfaatleri için, kişisel veri işlemenin zorunlu olması durumunda, veri sahibinin temel hak ve özgürlüklerine zarar verilmeyecek ise kişisel veri işleme faaliyeti yürütülebilir. Ancak Üniversite’nin meşru menfaatleri ifadesi hiçbir surette KVKK ile belirlenen ilkelere, kişisel verinin işlenme amacına aykırı olamaz ve Anayasa ile güvence altına alınmış olan hakkın özüne müdahale niteliğinde olamaz. 7- ÖZEL NİTELİKLİ KİŞİSEL VERİLERİN İŞLENMESİNE İLİŞKİN HUSUSLAR Özel nitelikli kişisel verilerin işlenmesine ilişkin hususlar, 31 Ocak 2018 tarihli “Kişisel Verileri Koruma Kurulu” Kararı’ nda belirtildiği üzere ayrı bir yönetilebilir ve sürdürülebilir politika ile işlenecektir. 8- KİŞİSEL VERİLERİN AKTARILMASI Sabancı Üniversitesi tarafından gerçekleştirilecek veri aktarımlarında (kişisel verilerin aktif olarak üçüncü kişilerle paylaşılması veya kişisel verilerin üçüncü kişilere erişiminin açılması) kişisel veri sahibinin açık rızası aranır. Diğer hallerde ise KVK Kanunu’ nun 8. ve 9. maddelerinde düzenlenmiş olan kişisel veri aktarım şartlarına uygun aktarım yapılır. 9. KİŞİSEL VERİLERİN SİLİNMESİ, YOK EDİLMESİ, ANONİM HALE GETİRİLMESİ Kişisel veriler, KVK Kanunu ile birlikte diğer mevzuat hükümleri ve bu Politika’ya uygun olarak işlenmiş olsa dahi, kişisel verilerin işlenmesini gerektiren sebeplerin ortadan kalkması ve / veya ilgili kişinin talebi üzerine Kişisel Verilerin Silinmesi, Yok Edilmesi, Anonim Hale Getirilmesi Politikası çerçevesinde silinir, yok edilir veya anonim hale getirilir. 10. VERİ SORUMLUSU SIFATI İLE SABANCI ÜNİVERSİTESİ YÜKÜMLÜLÜKLERİ 10.1 Aydınlatma Yükümlülüğü Sabancı Üniversitesi, kişisel verilerin elde edilmesi sırasında, kişisel veri sahibini, KVK Kanunu’ nun 10. maddesi doğrultusunda aşağıdaki hususlarda bilgi vermekle yükümlüdür. a. Veri sorumlusunun ve varsa temsilcisinin kimliği, b. Kişisel verilerin hangi amaçla işleneceği, c. Kişisel verilerin kimlere ve hangi amaçla aktarılabileceği, ç. Kişisel veri toplamanın yöntemi ve hukuki sebepleri, d. Kişisel veri sahibinin sahip olduğu haklar 10.2 İlgili Kişinin Hakları KVK Kanunu’ nun 11. maddesi doğrultusunda ilgili kişi aşağıdaki haklara sahiptir. a. Kişisel verilerin işlenip işlenmediğini öğrenmek ve kişisel verileri işlenmiş ise buna ilişkin bilgi talep etmek, b. Kişisel verilerin işleme amacını ve amaca uygun kullanıp kullanılmadığını öğrenmek, c. Kişisel verilerin aktarıldığı kişileri bilmek, ç. Eksik veya yanlış işleme halinde düzeltme istemek ve şartları gerçekleşmişse kişisel verilerin silinmesini istemek ve bu taleplerinin üçüncü kişilere iletilmesini istemek, d. İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle kendisi aleyhine bir sonucun ortaya çıkmasına itiraz etmek, e. Kanuna aykırı işleme sebebiyle zarara uğraması halinde zararını talep etmek. Bu kapsamda Sabancı Üniversitesi, KVK Kanunu’nun 13. maddesine dayalı olarak aynı Kanunun yukarıda belirtilen 11. maddesindeki haklarınızı kullanmak amacıyla yazılı başvurunuzu ileteceğiniz kanallar ve usuller aşağıda açıklanmaktadır. KVK Kanun’un 11. maddesinde belirtilen haklardan kullanmayı talep ettiğiniz hakkınıza yönelik açıklamalarınızı içeren talebinizi; sizi tanımamıza ve iletişime geçebilmemize yardımcı olabilecek şekilde kimlik, telefon, adres bilgilerinizi de ekleyerek yazılı ve imzalı olarak aşağıdaki adrese posta ile taahhütlü gönderebilir, şahsen başvurunuzu teslim edebilir veya ilgili başvurunuzu sabanciuniversitesi@hs03.kep.tr adresine güvenli elektronik imzalı olarak iletebilirsiniz. 30 iş günü içerisinde açıklama ücretsiz olarak tarafınıza bildirilecektir. Talebinizin maliyet gerektirmesi durumunda KVK kurulu tarafından saptanacak tarifeler üzerinden ücret talep edilebilecektir. Başvurunun veri sorumlusunun hatasından kaynaklanması halinde alınan ücret ilgiliye iade edilir. İletişim ve Başvuru Adresi : Sabancı Üniversitesi Üniversite Caddesi Orta Mahalle Orhanlı Tuzla İSTANBUL 10.3 Kişisel verilerin güvenliliğini sağlama yükümlülüğü Sabancı Üniversitesi’ nin KVK Kanunu’ nun 12. maddesi uyarınca “veri güvenliğini” sağlamaya yönelik gerçekleştirdiği eylemler ve tedbirler aşağıda belirtilmektedir. a. Sabancı Üniversitesi veri sorumlusu sıfatıyla, kişisel verilerin hukuka uygun işlenmesini sağlamak için, teknolojik ve idari tedbirler almaktadır. Çalışanlar, işledikleri kişisel verileri KVK Kanunu hükümlerine aykırı olarak başkasına açıklayamayacağı ve işleme amacı dışında kullanamayacağı ve bu yükümlülüğün görevden ayrılmalarından sonra da devam edeceği konusunda bilgilendirilmekte ve bu doğrultuda kendilerinden gerekli taahhütler alınmaktadır. b. Sabancı Üniversitesi veri sorumlusu sıfatıyla, kişisel verilerin tedbirsizlikle veya yetkisiz olarak açıklanmasını, erişimini, aktarılmasını veya başka şekillerdeki tüm hukuka aykırı erişimi önlemek için korunacak verinin niteliği, teknolojik imkânlar ve idari tedbirler almaktadır. Ayrıca kişisel verileri aktarmış olduğumuz iş ortaklarımız ve tedarikçilerimiz gibi veri işleyen kurumlar nezdinde farkındalıkları arttırmaktadır. c. Sabancı Üniversitesi veri sorumlusu sıfatıyla, kişisel verilere erişiminde ve işlenmesinde yükümlülüklerini yerine getirmekte ve bu konuda hukuksal, idari ve teknolojik tedbir alır. Bu kapsamda birlikte çalıştığı tedarikçi, iş ortağı gibi çeşitli sıfatlarla ilişkide olduğu veri işleyen kurumlara sözleşmeler aracılığıyla aynı yükümlülükleri ve tedbirleri uygulatır. d. Sabancı Üniversitesi veri sorumlusu sıfatıyla, KVK Kanunu’nun 12. maddesine uygun olarak, kendi bünyesinde gerekli denetimleri yapmaktadır. Denetim sonuçları ilgili bölüme raporlanmakta ve alınan tedbirlerin iyileştirilmesi için gerekli faaliyetler yürütülmektedir. e. Sabancı Üniversitesi veri sorumlusu sıfatıyla, kişisel verilerin güvenli ortamlarda saklanması ve hukuka aykırı amaçlarla yok edilmesini, kaybolmasını veya değiştirilmesini engellemek için teknolojik imkânlar ve gerçekleştirme maliyetlerine göre uygun, gerekli teknik ve idari tedbirleri almaktadır. f. Sabancı Üniversitesi veri sorumlusu sıfatıyla, kişisel verilerin kanuni olmayan yollardan başkalarının eline geçmesi durumunda, en kısa sürede ilgili kişisel veri sahibini ve KVK Kurulu’nu bilgilendirecek düzenlemeler oluşturmuştur."
}