{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/kisisel_verilerin_saklanmasi_ve_imha_politikasi.pdf",
  "title": "kisisel_verilerin_saklanmasi_ve_imha_politikasi",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ KİŞİSEL VERİLERİN SAKLANMASI VE İMHA POLİTİKASI 1- AMAÇ Bu politikanın amacı, Üniversitemiz tarafından 6988 sayılı KVKK’ nun amacına uygun olarak, kişisel verilerin korunması kapsamında yürüttüğümüz çalışma ve düzenlemelerin Üniversitemiz çalışanları ve tüm paydaşlarımız tarafından etkin bir şekilde uygulanması ile birlikte kişisel verileri işlenen kişilerin kişisel verilerinin alınma şekilleri, işlenme amaçları, hukuki nedenleri, ve hakları konularında bilgilendirilerek şeffaflığın sağlanması amaçlamaktadır. 2- KAPSAM Bu politika, gerçek kişiler olmak kaydıyla çalışanlarımız, yetkililerimiz, öğrencilerimiz, mezunlarımız, çalışan adaylarımız, öğrenci adaylarımız, ziyaretçilerimiz, iş birliğinde olduğumuz kurumların hissedarları, çalışanları ve yetkilileri olan kişilerin otomatik, el ile ve/veya veri kayıt sisteminin bir parçası olarak işlenen her türlü kişisel verileri kapsam dahilindedir. 3- TANIMLAR Anonim hale getirme : Kişisel verinin, kişisel veri niteliğini kaybedecek ve bu durumun geri alınamayacağı şekilde değiştirilmesidir. Ör: Maskeleme, toplulaştırma, veri bozma vb. tekniklerle kişisel verinin bir gerçek kişi ile ilişkilendirilemeyecek hale getirilmesi. İmha: Kişisel verilerin silinmesi, yok edilmesi veya anonim hale getirilmesi. Kişisel veri : Kimliği belirli veya belirlenebilir gerçek kişiye ilişkin her türlü bilgi. Kişisel veri işleme envanteri : Veri sorumlularının iş süreçlerine bağlı olarak gerçekleştirmekte oldukları kişisel verileri işleme faaliyetlerini; kişisel verileri işleme amaçları, veri kategorisi, aktarılan alıcı grubu ve veri konusu kişi grubuyla ilişkilendirerek oluşturdukları ve kişisel verilerin işlendikleri amaçlar için gerekli olan azami süreyi, yabancı ülkelere aktarımı öngörülen kişisel verileri ve veri güvenliğine ilişkin alınan tedbirleri açıklayarak detaylandırdıkları envanteri. Özel nitelikli kişisel veri : Irk, etnik köken, siyasi düşünce, felsefi inanç, din, mezhep veya diğer inançlar, kılık kıyafet, dernek vakıf ya da sendika üyeliği, sağlık, cinsel hayat, ceza mahkûmiyeti ve güvenlik tedbirleriyle ilgili veriler ile biyometrik ve genetik veriler. Kişisel verilerin silinmesi : Kişisel verilerin ilgili kullanıcılar için hiçbir şekilde erişilemez ve tekrar kullanılamaz hale getirilmesi işlemi. Kişisel verilerin yok edilmesi : Kişisel verilerin hiç kimse tarafından hiçbir şekilde erişilemez, geri getirilemez ve tekrar kullanılamaz hale getirilmesi işlemi. Periyodik imha : Kanunda yer alan kişisel verilerin işlenme şartlarının tamamının ortadan kalkması durumunda kişisel verileri saklama ve imha politikasında belirtilen ve tekrar eden aralıklarla resen gerçekleştirilecek silme, yok etme veya anonim hale getirme işlemi. Veri kayıt sistemi : Kişisel verilerin belirli kriterlere göre yapılandırılarak işlendiği kayıt sistemi. 4- POLİTİKA İLE DÜZENLEME ALTINA ALINAN KAYIT ORTAMLARI Tamamen veya kısmen otomatik olan ya da herhangi bir veri kayıt sisteminin parçası olmak kaydıyla otomatik olmayan yollarla işlenen kişisel verilerin bulunduğu her türlü ortam kayıt ortamı kapsamına girer. 5- KİŞİSEL VERİLERİN İŞLENME ŞARTLARININ ORTADAN KALKMASI DURUMUNDA 5.1 Kanunun 5. ve 6. maddelerinde yer alan kişisel verilerin işlenme şartlarının tamamen ortadan kalkması veya istisnaların uygulanamayacak olması, açık rızanın geri alınmış olması halinde, kişisel veriler ilgili iş birimi tarafından, Yönetmeliğin 7., 8., 9. veya 10. maddeleri kapsamında, uygulanan yöntemin gerekçesi de açıklanmak suretiyle silinir, yok edilir veya anonim hale getirilir. 5.2 Yukarıda belirtilen haller dışında kesinleşmiş bir mahkeme kararı olması durumunda mahkeme kararı ile hükmedilen silme yöntemi uygulanır. 5.3 Sabancı Üniversitesi’ nde kişisel verileri işleyen tüm iş birimleri, kişisel verilerin işlenmesiyle ilgili durumların ortadan kalkıp kalkmadığını azami 6 aylık periyodlarda gözden geçireceklerdir. 5.4 Kişisel veri sahibinin silme başvurusu veya bir mahkeme kararının söz konusu olması durumunda ise ilgili iş birimleri periyodik gözden geçirme sürelerini dikkate almadan ilgili veri ortamlarında kontrolleri yapacaklardır. 5.5 Periyodik gözden geçirmeler neticesinde veya herhangi bir durumda kişisel verinin işlenme şartlarının ortadan kalkması durumunda ilgili iş birimi kendi kontrolünde bulunan kayıt ortamından işbu politika çerçevesinde silme, yok etme veya anonim hale getirilmesine karar verecektir. 5.6 Merkezi sistemlerde yer alan birden çok paydaşa sahip olan kişisel verilerin silinmesi, imha edilmesi veya anonim hale getirilmesi gerektiğinde ise ilgili veri sahibi iş birimlerinin ortak kararı ile ve işbu politika çerçevesinde silme, imha etme veya anonim hale getirilmesine karar verilecektir. 5.7 Kişisel verilerin silinmesi, yok edilmesi veya anonim hale getirilmesiyle ilgili yapılan bütün işlemler kayıt altına alınır ve söz konusu kayıtlar, diğer hukuki yükümlülükler hariç olmak üzere en az üç yıl süreyle saklanır. 5.8 Kişisel verilerin silinmesi, yok edilmesi, anonim hale getirilmesi işlemleriyle ilgili uygulanan yöntemler Kişisel Veri Silme Ve İmha Prosedürü’nde açıklanmıştır. 5.9 Kişisel verilerin silinmesi ya da yok edilmesine yönelik talepler ancak Sabancı Üniversitesi’ nin belirttiği kanallardan ve ilgili kişinin kimlik tespitinin yapılmış olması kaydıyla değerlendirilecektir. Belirtilen kanallar dışında yapılacak talepler ilgili kanallara yönlendirilecektir. 5.10 Kişisel veri sahibi gerçek kişi, Kanunun 13. maddesinde belirtildiği gibi Sabancı Üniversitesi’ ne başvurarak kendisine ait kişisel verilerin silinmesini, yok edilmesini veya anonim hale getirilmesini talep ettiğinde, ilgili iş birimi, kişisel verileri işleme şartlarının tamamının ortadan kalkıp kalkmadığını inceler. İşleme şartlarının tamamının ortadan kalkması durumunda; başvuru tarihinden itibaren en geç otuz gün içinde talebe konu kişisel veriler silinir, yok edilir veya anonim hale getirilir ve talep sahibine ilgili iş birimi tarafından bilgi verilir. Kişisel verileri işleme şartlarının tamamı ortadan kalkmış ve talebe konu kişisel veriler üçüncü kişilere aktarılmışsa, ilgili veri sahibi iş birimi bu durumu derhal aktarım yapılan üçüncü kişiye bildirir ve üçüncü kişi nezdinde Yönetmelik kapsamında gerekli işlemlerin yapılmasını temin eder. 5.11 Kişisel verilerin işlenme şartlarının tamamının ortadan kalkmadığı durumlarda, kişisel veri sahiplerinin verilerinin silinmesi veya yok edilmesine yönelik talepleri; Sabancı Üniversitesi tarafından Kanunun 13. maddesinin 3. fıkrası uyarınca red edilebilir ve talep sahibi kişiye en geç 30 gün içerisinde gerekçesi açıklanarak yazılı veya elektronik ortamdan bildirilir. 6- KİŞİSEL VERİLERİN SAKLAMA VE İMHA SÜREÇLERİNDE YER ALACAK KİŞİLER VE SORUMLULUKLARI Sabancı Üniversitesinde Kanun, Yönetmelik ve Politika ile belirtilen kişisel verilerin silinmesi, imha edilmesi ve anonimleştirilmesi süreçlerinde tüm çalışanlar, danışmanlar, dış hizmet sağlayıcıları ve diğer Sabancı Üniversitesi nezdinde kişisel veri saklayan ve işleyen herkes bu gerekleri yerine getirmekten sorumludur. Her iş birimi kendi iş süreçlerinde ürettiği veriyi saklamak ve korumakla yükümlüdür. Üretilen verinin iş biriminin kontrolü ve yetkisi dışında sadece bilgi sistemlerinde bulunması durumunda, söz konusu veri bilgi sistemlerinden sorumlu birimler tarafından saklanacaktır. İş süreçlerini etkileyecek ve veri bütünlüğünün bozulmasına, veri kaybına ve yasal düzenlemelere aykırı sonuçlar doğmasına neden olacak periyodik imhalar, ilgili kişisel verinin türü, içinde yer aldığı sistemler ve veri sahibi iş birimi dikkate alınarak ilgili bilgi sistemleri bölümlerince yapılacaktır. 7- KİŞİSEL VERİLERİ SAKLAMA, İMHA VE PERİYODİK İMHA SÜRELERİ Kişisel veriler aksine bir kesinleşmiş mahkeme kararı veya ihtiyati tedbir kararı bulunmadıkça Politikanın 5. maddesinde belirtilen hususlar dikkate alınarak SU kişisel veri envanterinde ve aşağıdaki tabloda belirtilen süreler boyunca saklanacak, süre sonunda ise imha edilecektir: Genel dava zamanaşımı süresini düzenleyen Borçlar Kanunu’nun 146. Maddesi gereği 10 Yıl İlgili kişisel verinin Türk Ceza Kanunu veya sair ceza hükmü getiren mevzuat kapsamında bir suça konu olması veya bir suç ile ilişkili olması durumunda Türk Ceza Kanunu’nun 66. ve 68. Maddeleri gereği Dava zaman aşımı veya ceza zaman aşımı müddetince İlgili Mevzuat gereği İlgili mevzuatta öngörülen süre"
}