{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/lisans_yon_eng_v26_0.pdf",
  "title": "lisans_yon_eng_v26_0",
  "lang": "en",
  "html_lang": "",
  "text": "Rules And Regulations For Sabancı University Undergraduate Programs Page 1 of 15 Official Gazette Number: 30371 Date: August 19, 2015 RULES AND REGULATIONS FOR SABANCI UNIVERSITY UNDERGRADUATE PROGRAMS SECTION ONE Purpose, Scope, Basis and Definitions Purpose ARTICLE 1 - (1) This instruction letter sets out the procedures and principles of undergraduate education in the Faculties of Sabancı University (SU). Scope ARTICLE 2- (1) This instruction letter comprises the provisions regarding to education principle s of the undergraduate programs. Basis ARTICLE 3- (1) These by-laws have been based on Articles 14 of the Higher Education Laws dated 4 November 1981 and numbered 2547. Definitions ARTICLE 4- (1) The following terms in the By-laws will have the meanings ascribed to them herein: a) Academic Council: The Academic Council of Sabancı University, b) ECTS: European Credit Transfer System c) Major Diploma Program: The undergraduate program in which student is ç) Double Major Diploma Program : The second undergraduate program which the student at Sabancı University is additionally enrolled besides major diploma program. d) Faculty : Sabancı University Faculties, e) Faculty Administrative Board: Faculty Administrative Board of related Sabancı University faculties, f)Faculty Board: Faculty Board of related Sabancı University Faculties g)Board of Trustees: The Sabancı University Board of Trustees, ğ) Common Program: Schedule of classes at SU taken by the students admitted to the Faculty before they are placed to undergraduate diploma program. h) Student: The student enrolled in faculty for education, ı) Student Resources Unit: The Student Resources Unit of Sabancı University, i) President: The President of Sabancı University, j)SU Credit: Sabancı University Credit determined within the scope of National Credit System. k) University (SU): Sabancı University l) YÖK: The Council of Higher Education m) Special Student: The student who has the opportunity to experience a different higher education institution environment, culture, educational attainment; or who is granted an opportunity to continue his/her education in a different higher education institution due to special cases or medical issues while being registered to another higher education institution. Rules And Regulations For Sabancı University Undergraduate Programs Page 2 of 15 SECTION TWO Provisions for Instruction Academic Year ARTICLE 5- (1) One academic year consists of fall and spring semesters each of which is 14 weeks. In addition, optional Summer term can be started upon th e approval of the Academic Council. The summer term consists of 7 weeks. Final exams for semesters are not included in this period. (2) Dates regarding applications, registrations, examinations, fees and graduation processes should be stated in the academic calendar approved by the Academic Council. Language of Instruction ARTICLE 6- (1) The language of instruction in SU is English; however the courses approved by the Academic Council are given in Turkish. Duration of Study ARTICLE 7- (1) The normal d uration of an undergraduate program is four years. Students that meet all the requirements of graduation can graduate earlier. (2) The maximum period of study for undergraduate programs is fourteen semesters (seven academic years) excluding optional summer term. At the end of maximum education period, rules and regulations for exam rights and attandance requirements are applied according to the principles set in Article 32 of this instruction letter. Quotas and Admissions ARTICLE 8 - (1) The number of stud ents to be admitted to undergraduate diploma programs are determined by the Board of Trustees. Within the framework of the principles and procedures for foundation higher education institutions to have full scholarship students, a tuition fee exemption (100%) is provided for at least 15% of the quota determined for undergraduate programs in the relevant Academic year. (2) Students are admitted to the first year of SU undergraduate diploma programs through the University Entrance Exam carried ou t by the Directorate of Student Selection and Placement Center (ÖSYM). Requirements for international student admission to undergraduate programs are determined by the Academic Council; applications, submitted within this scope, meeting the criteria designated by SU are resolved by Faculty Administrative Board. (3) Admission to undergraduate diploma programs through transfers are subject to the principles set by SU and the Articles of Basis and Regulations to be applied on Double Major, Lateral Degree and transfer between the Associate Degree and Undergraduate Degree programs, and Credit Transfer between the Institutions dated 24/04/2010 and numbered 27561. (4) Applications for the University should be done to Student Resources Unit of SU within the periods stated in the academic calendar. (5) Students are admitted to SU as full time students for a specific period according to scope of the agrement with other Higher Education Institutes . At the end of their education period, these students are given transcripts showing their academic histories,courses and grades. Admissions Through Transfers ARTICLE 9- (1) Transfer applications received within SU or from another institution shall be evaluated by the related Faculty Administrative Boards in accordance with the regulations Articles of Basis and Regulations to be applied on Double Major, Lateral Degree and transfer between the Associate Degree and Undergraduate Degree programs, and Credit Transfer between the Institutions and principles and quotas set by SU. Rules And Regulations For Sabancı University Undergraduate Programs Page 3 of 15 2) For transfer applications received from other institutions of higher education recognized by YÖK and that carry out in the equivalent programs to those of SU, the following requirements should be fulfilled in accordance with Articles of Basis and Regulations to be applied on Double Major, Lateral Degree and transfer between the Associate Degree and Undergraduate Degree programs, and Credit Transfer between the Institutions. a) Students who want to make a transfer must be actively enrolled in their current institution and never been subject to dismissal. b) Providing English language proficiency level. Students applied for transfer from higher education institutes in which education is fully in English and those who can document that they have been successful in one of the national and/or international foreign language examinations at the level accepted by the university, are considered as meeting English proficiency level. Those accepted as transfer student but cannot provide determined English language proficiency level, are required to become successfull in English Language Assessment Exam held by SU . The students, who do not take the exam or who cannot get a “Satisfactory” score from SU Language Assessment Exam, should be su ccessful from Foundation Development Year. Students who are successful English Language Assessment Exam offered by SU previously and those have right to registration to SU within 2 years as of Language Assessment Exam entrance date are exempt from this exam. (3) For transfers between the faculties and diploma programs offered at SU, the principles of Articles of Basis and Regulations to be applied on Double Major, Lateral Degree and transfer between the Associate Degree and Undergraduate Degree programs, an d Credit Transfer between the Institutions and SU principles are being applied. (4) For the students who transfer to SU, the previous periods of education they have taken before the transfer, are added to the calculation of the maximum education period of the student. Calculation for the students who transfer to another program rather that the one s/he registered previously is done excluding the level admitted from the maximum period of the study of the program. (5) The Faculty Administrative Board should state which courses, credits and grades taken before, are accepted and the corresponding courses in the transferred diploma program in its resolution; and this is indicated in the student’s transcript and added to grade point average . Course credits along with the grades granted to internal SU transfer applications between the Faculties and diploma program are valid in the new diploma programs offered at SU. (6) If students want to transfer to SU who have taken courses as a special student status before a t SU and enrolled at other higher education institutes, the courses counted for the diploma program in which they are enrolled at other higher education institute and shown in the transcript are substituted for the SU diploma program. (7) When the OSYM placement score in the year of which the student register to the current university is equal to or above the minimum score of the program that the student would like to transfer; the student can apply for transfer. For those, who would like to transfer in the Foundation Development Year or the freshman year, are required to register to Foundation Development Year if they cannot meet the conditions for English exemption. Special Student Admission ARTICLE 10- (1) Students who are enrolled at the other institutions of higher education that meet the criteria set by the related Faculty Administrative Board can take the courses given in the undergraduate diploma programs as special students. Applicants for special student whose medium of instruction is Turkish must fulfill the English language level requirements of the related Faculty. Those students are given a transcript showing the courses they have enrolled in and their grades on these courses if requested. This certificate is not construed as a diploma or a degree. Special students are not considered Rules And Regulations For Sabancı University Undergraduate Programs Page 4 of 15 as SU students and cannot benefit the student rights of the students. Students registered in SU diploma programs are not allowed to take courses in special student status. English Language Assessment Exam ARTICLE 11- (1) All the students admitted to the undergraduate diploma programs of SU through the placement of OSYM must take the SU English Language Assessment Exam. The students who are not successful in this exam or who did not take the exam should enro ll to the Foundations Development Year for one year. The students admitted to SU through transfers, but who are not successful in the SU English Language Assessment Exam , enroll to the Foundations Development Year. University Enrollment ARTICLE 12 - (1) Students that are admitted to the undergraduate diploma programs and special students must complete the University enrollment process by submitting the required documents to the Directorate of Student Resources within the time periods specified in the aca demic calendar. The required documents will be announced by SU.The original copies of the required documents or the copies approved by the University are accepted. Proceedings about military service or criminal record take place on the basis of the declara tion of the candidate. First registration process which is called as opening a file, can be carried out by an agent authorized by him/her with a power of attorney if the student has an acceptable reason.Students who cannot complete the registration process within the prescribed period of time, are considered to have waived the right for enrollment. The registrations of those students who have any missing documents or any alterations or who made false declerations will be cancelled even if the registration process is completed. Semester Registrations ARTICLE 13- (1) Students must renew their semester registrations by making course registrations at the beginning of each semester within the periods announced in the academic calendar following the payment of tuition fee and other fees required to benefit from university's utilities and taking opinion of their advisors. (2) Students who did not make their registrations during the regular Fall and Spring and optional Summer term registration period can make regis tration during the course add -drop period. No registration process can be carried out after the end of the course add -drop period . However, students with accepted reasons in Fall and Spring terms, can register upon their application within 2 weeks period after add drop by the resolution of the Faculty Administrative Board.. Students in this category should fulfill any additional SU requirements determined by the University. (3) Any student who fails to register for the semester, can renew his/her registration process as of starting from the next following semester at earliest provided that his/her reason is accepted by the Faculty Administrative Board. These students must pay tuition fee for the related semester with other fees required to benefit from uni versity's utilities and any other additional obligations determinded by the university. The semester for which such a student is not registered is included in the calculation of maximum period of education. (4) Students can apply to Students Resources Uni t in written to be registered in their last year of the undergraduate diploma programs are allowed to register at most 3 graduate courses within the scope of undergraduate course load, upon the opinion of their advisor and approval of couse instructor. Courses which are not counted towards the undergraduate program requirements, will be additional to the undergraduate program requirements. Courses counted towards the undergraduate program will not be counted towards the student's future graduate program. Rules And Regulations For Sabancı University Undergraduate Programs Page 5 of 15 Course Add-Drop ARTICLE 14- (1) Students can add/drop courses during the second week following the beginning of classes in fall and spring terms within the dates stated in the academic calendar. In this process, which is called the add-drop process for courses, students are required to make such modifications in person following the taking opinion of their advisors. Any add -drop processes after this period are subject to the approval of the Faculty Administrative Board provided that the reasons submitted by the student are acceptable. The add -drop process of the courses is subject to the principles set in Article 1 9 \"Course Load.\" In summer term, add-drop process is carried out within the first week following the first day of classes, as announced in Academic Calendar. Advisors ARTICLE 15- (1) Following his/her University enrollment, every student is assigned a Tutor. The responsibility of the Tutor is to explore the student's areas of interest and bring out his/her talents, provide guidance in selecting the major area for diploma and add-drop, processes of the courses, course substitution and course withdrawal and registration issues until graduation process and monitor his/her academic development. Curriculum ARTICLE 16 -(1) Any change s to the curriculum and courses of undergraduate programs are determined at the beginning of each semester by the Faculty Board by taking the opinions of program coordinators assigned by the Dean and how the changes will affect the diploma programs of the students and decide on the equivalent courses of the ones taken earlier. (2) Based on the report with the supporting reasons prepared by the student, the Faculty Administrative Board will decide if a student should take courses given at other higher education institutes. Compulsory, Elective and Prerequisite Courses ARTICLE 17- (1) Courses offered in the undergraduate diploma programs are divided into two groups as compulsory and elective courses. Students are required to take the compulsory courses for the diploma program they have registered in. Elective courses are the ones a student can take in his/her areas of interest. In order to be able to take a course which has a prerequisite, either the prerequisite course must have been completed successfully o r the course instructor's approval is obtained. Prerequisite courses and requirements are determined by the related Faculty Board. Course Credit Values ARTICLE 18- (1) The credit values of courses are determined as ECTS and SU credits. (2) The credit v alues of undergraduate courses are determined by the Faculty Board. In the summer term, for each course, course hours are equal to that of fall and spring terms. Course Load ARTICLE 19- (1) Course load is total SU credits of courses taken by a student in any semester. (2) In Fall and Spring Semester, course load is defined as 20 SU credits, in optional Summer semester it is defined as 8 SU credits. However, students can take courses under the specified course load considering their academic standing and diploma program requirements. (3) Students, who have completed their sixth semester and can graduate by fulfilling graduation requirements in terms of credit and courses making course overload within 3 semesters as of the application date, including the optional summer term ; can increase their course overload at most one course in Fall and Spring semester, while up to 10 SU credits in the optional Summer term with the opinion of their advisors and the decision of Faculty Administrative Boar d by submitting a written petition to the Faculty they enrolled at. Rules And Regulations For Sabancı University Undergraduate Programs Page 6 of 15 Examinations ARTICLE 20- (1) Apart from the mid-term exams for every course, students are also required to take final exams. (2) Instead of a final exam, a project can be given to the student to be completed depending on the nature of the course and the discretion of the faculty member. (3) Information about the mid -terms, finals and re -take exams are determined by the related faculty member and announced to students. (4) A make -up exam is given to students who cannot take mid -term and final exam for reasons acceptable to the faculty member. No make-up exam is given for re-take exams. (5) Final and re- take exams are made on the dates stipulated in the academic calendar. (6) A student cannot be given more than two final exam in one day. (7) Re-take exams are arranged in accordance with the conditions determined by the Academic Council. (8) Faculty members are not allowed to change the date and time of the final and re-take exam without the approval of the related Dean. (9) A make up for the final exam can be given any time until five days before the course registration of the following semester starts. In this case, faculty member the related course is rated as (I) Conversion of (I) grade into a letter grade is explained in the second clause (item a) of Article 21. (10) Examination papers will be kept in the Faculty for two years starting from the date of the exam and destroyed at the end of the second year. Objection to Examination Grades ARTICLE 21 - (1) Students can apply to the Faculty Deanship in writing within 5 business days following the announcement of the exam grades to have their mid -term, final or re -take exam papers reviewed. Following the receipt of the application, the related faculty member reviews the exam paper within 5 workdays and advise the outcome back to the Dean. Any modification to the grades are made according to Article 25 of this instruction letter. Academic Assessment and Grades ARTICLE 22 - (1) Success in the courses are evaluated by the related faculty member through homework assignments, mid -terms and, final exams and papers given to the students. Principles of evaluation for the course, weight of the term papers, midterm and final exams will be announced at the beginning of the semester. Courses are evaluated within the framework of this Instruction Letter for SU Undergraduate Program. The lowest passing grade for the courses included in the grade point average(GPA) is “D”, for the courses which is not included in the grade point average (GPA) is “S”. If any grade is not given for courses which is included in grade point average (GPA) is evaluated as “F”, for the non-credit courses which is not included in the grade point average (GPA) is evalua ted as “U” during the periods prescribed in the academic calendar. Any modifications to the grades are made according to Article 24. Letter grades and coefficients are shown below. Rules And Regulations For Sabancı University Undergraduate Programs Page 7 of 15 Letter Grade Coefficient A 4.0 A- 3.7 B+ 3.3 B 3.0 B- 2.7 C+ 2.3 C 2.0 C- 1.7 D+ 1.3 D 1.0 F 0 (2) Other grades and their usage are stated as below: a) “I” is the grade given to students, on condition that the instructor of the course approves student’s request documentary evidences, request petitions provided within 3 days of the final examination, who fulfill the course attendance requirements, but to due some reasons acceptable cannot complete the required course works or take the final exams. Student’s documentary evidences stating the request are sent to Student Resources Unit along with the written petition until the “Last day for grade submission stated in the academic calendar. “F” grade is given for the courses which is included the grade point average (GPA) , and “U” grade is given for the courses which is not included in the grade point average (GPA) in case the documents are not send to Student Resources Unit until the stated time. “A” grade should be given to student who receives “I” grade for the course by completing the required course work within the stated time determined by the faculty member or should take final exam in the announced time. If the student cannot get a passing grade at the end of these, he -she should take re-take exam on which the date is determined by the faculty member. Student Resources Unit is informed by the related Faculty about “I” grade conversion dates determined until 3 days before the course registration period for the following semester at latest. Until the time stated on the decision, “I”grade, which cannot be converted by using all exam rights, will be converted to “F” grade for the courses which is included the grade point average (GPA) , and “U” grade for the courses which is not included in the grade point average (GPA). b) “‘P”’ grade (In progress) ““P”” grade is given to students who are progressing the courses which are not included in the grade point average (GPA). c) “'S”' grade (Satisfactory) is given to students who are successful in the courses which are not included in the grade point average (GPA). ç) “'U” grade (unsatisfactory) is given to students who are not successful in the courses which are not included in the grade point average (GPA). d) “'T”' grade (Transfer) is given to students who take courses from other universities as a special student and which are considered equivalent by the Faculty Administrative Board. Courses taken by the students in special student status, during the period they are not entitled to enroll in any higher education institute, are not acceptable as equivalent. e) “'W”' grade (Withdrawn) 'W' (withdrawn) grade is given for courses from which the students are allowed to withdraw within the dates stated in the academic calendar and until the last workday of the Rules And Regulations For Sabancı University Undergraduate Programs Page 8 of 15 tenth week for fall and spring terms starting from the beginning of the courses upon the recommendation of the faculty member and the advisor. A student is allowed to withdraw from second courses at maximum in one semester and from six courses in total during his /her whole period of education. Students cannot withdraw from the courses they repeat (including the courses graded with W ) or the courses they are registered in summer term. f) “'NA”' (Not attended) grade is given to students who do not fulfill the atte ndance requirements of a course. “'NA”' grade is considered as an “'F”' grade for the courses which are included in the grade point average ( GPA) and “'U”' grade for the courses which are not included in the grade point average (GPA) in the calculation of grade point averages. g) “'P”', “'S”', “'U”', “'T”' and 'W' grades are not taken into account in the calculation of grade point average. Grade Point Average ARTICLE 23- (1) The total point of a student for a course is calculated by multiplying the SU credit of the course by its coefficient. In calculating the Grade Point Average (GPA), the total SU credit of a student for all courses is divided by the total point of the courses taken. The Cumulative Grade Point Average (CGPA) is calc ulated by using the same method however taking into account all the courses taken starting from the enrollment of the student in SU. The average figures calculated are shown with two decimals. However, in the calculation of academic ranking achievements, all digits after comma are taken into consideration. In GPA calculations, the last grade for a repeated course is taken into account. The transcripts include all registered courses of students. Announcement of Grades and Grade Reports ARTICLE 24- (1) Grades given during the periods prescribed in the academic calendar are announced through the semester reports reflecting the academic status after they are entered in student records which is in the responsibility of the Directorate of Student Resources. All the courses, grades and academic status of students starting from the date of first registration of the student in SU are shown on the transcripts and this document is produced by the Directorate of Student Resources upon the application of the student. Errors in Grades ARTICLE 25- (1) Correction of an error made in an announced course grade is decided by the Faculty Administrative Board upon the application of the related faculty member. Any errors made in grading the courses in any semester must have been corrected until the course registration period of the following semester starts Attendance ARTICLE 26- (1) Attendance requirements of students regarding the course, recitation and project work that they take is announced in written by the instructor of the course at the beginning of each term and the attendance status of the students is monitored by the relevant faculty members. Successful Students ARTICLE 27 - (1) Students whose CGPA is at least 2.00 and higher in any given semester are considered \"Satisfactory\". The students whose GPA with a course load of minimum 15 SU credits and without any 'F','U' or 'NA' is between 3.00 and 3.49 are considered as 'Honour,' and the ones with a degree of 3.50 and higher are considered as 'Higher Honour'. Rules And Regulations For Sabancı University Undergraduate Programs Page 9 of 15 Unsuccessful Students ARTICLE 28- (1) Students whose CGPA are less than 2.00 in any given semester are considered as \"Probation\". (2) Students whose CGPA are less than 2.00 for more than two or more semesters continuously are considered as 'Continued Probation'. Exemption From the Courses ARTICLE 29- (1) Students who had been registered in another higher education program as full time student and enrolled in SU as a new student may apply for exemption from the courses they had taken earlier. Such students should apply to the related Faculty in writing together with their transcripts until the last day of registration with excuse period of the first term in which they have started their undergraduate education. Subject courses must have been taken in a hi gher education institute recognized officially by YÖK. Courses taken earlier and of which equivalence is accepted by the Faculty Administrative Board will be valid for the new diploma program along with grades and credits . The resolution of the Faculty Ad ministrative Board should include the number of semesters that will be reduced off the maximum period of education depending on the number of such exempted courses. Courses taken before and of which equivalences accepted, are valid along with the grades and credits of the students who have been re -accepted and register into an undergraduate diploma program through the University Entrance Exam organized by OSYM (Student Selection and Placement Center) while enrolled in an undergraduate program at SU. (2) Exemption from the freshman university courses is carried out for those of the students who apply within the stated period and who meet the conditions for exemption prescribed by the Academic Council decision. (3) Enrolled SU students who take courses from other universities under a special student status, should follow the steps below in order to substitute these courses to diploma program at SU: a) SU Faculty Administrative Board is authorized to decide the convenience of the course and the situation of the course in the diploma program, to be substituted. b) For course substitution, the student has to apply to the Faculty he/she is enrolle d at in the following semester. The equivalent courses approved by the Faculty Administrative Board are counted towar ds the student's diploma program at SU with a \"T\" grade. c) In the summer term, the courses which can be taken from other universities as a special student and the total courses which are taken at SU are subject to the principles set in Article 19 \"Course Load.\" (4) Enrolled SU student’s courses and credits which taken from other higher education institutions during national and international student exchange programs at the same level or as special student, can be substituted to student’s diploma program registered with the decision of Faculty Administrative Board. Total SU credit the student can take as a special student which cannot exceed %12 of the total graduation credit of the registered diploma program and total SU credits of the courses or implementations which have taken from other higher education institutions during national and international student exchange programs at the same level along with the courses taken as a special student, cannot be exceeded % 33 percent of the required gradu ation total credit amount of the undergraduate diploma program at SU . (5) Students, who are expected to graduate, can substitute the required courses taken from other universities with “T” grade with the decision of Faculty Administrative Board if the co urses are not offered at SU except University courses. Rules And Regulations For Sabancı University Undergraduate Programs Page 10 of 15 Repeating Courses ARTICLE 30- (1) Students may repeat the courses in which they received passing grades within 3 semesters at maximum following the semester they have taken it. The periods of semes ter leave and summer terms are not included in the semester counts. (2) Repeated course is automatically counted in the system that the students have taken within the scope of principles of repeating courses and no further action is required by the student. (3) Students who get an “'F”', “'U”', “'NA”' or “'W”' grade for a course, the foloowing criteria should be taken as below: a) Students should get University Courses offered in first year of education unless otherwise specified by the decision of in Aca demic Council Courses except University Courses can be repeated in any semester. b) By repeating, required courses of the program should be completed succesfully until graduation unless otherwise specified by the decision in Academic Council. Courses to be repeated are electives or courses which have been subsequently excluded from the curriculum; in lieu of such courses, students take appropriate courses that are approved by their advisors. Students, who successfully complete all the courses in the undergraduate diploma program he/she registered and also completed other graduation requirements, do not have to repeat courses. (4) In the calculation of CGPA, the previous point received for the repeated courses is replaced with the new point however all the registered courses of the student are shown in the transcript. Substituting Courses ARTICLE 30- (1) Elective courses with different codes and courses replaced with the ones taken out of the program can substitute for each other provided that they meet the following criteria: a) In this process, a course can be substituted for only one other course. b) Courses taken in the same semester cannot be substituted for each other. c) The registered course can be substituted for another course taken in the previous semesters. ç) Only elective courses and courses taken out of a program can be substituted. Required courses cannot be substituted. d) Courses with the grades “'C”' or above are not allowed to be substituted with another course. e) Students may su bstitute the courses which they received the grades “'C -“' ,”'D+”' or “'D”' within 3 semesters at maximum following the semester they have taken it and the courses which they received the grades “'F”',”'U”',”'NA”',”'W”' any semester following the grades taken it. The periods of semester leave and summer term are not included in the semester counts. f) Courses taken in the previous semesters can not be substituted with each other. g ) Courses can be substituted with a course transfered from other universiti es with a \"T\" grade. ğ)Student submits the request for course substitution upon advisor’s opinion, the application will be sent by the student to the Student Resources Unit for action. Course substitution requests must be submitted to the Student Resources Unit for Fall and Spring semester between the period of the beginning of the 11'th week, for 7 week summer term beginning of the 5'th week and the last day of the final exams specified in the academic calendar. h) In the calculation of CGPA, the previous credit total received for the substituted course is replaced with the new credit total of the recent course, this does not effect the GPA and CGPA calculations of the previous semesters. However all registered courses of the studentare shown in the transcript. Rules And Regulations For Sabancı University Undergraduate Programs Page 11 of 15 Exam Rights and Attandance Requirements at the end of maximum education period ARTICLE 32- (1) Students, who cannot graduate because of GPA and program GPA but complete the course requirements at the end of maximum education period defined in Article 7 of this instruction letter, are given exam rights under the following conditions: a) Students are given unlimited exam rights from the courses they wish. If the courses are unrepeated and practical courses; students should register for the related courses that they wish to take the exam, in accordance with the semester registration rules. (2) Senior students are given for exam rights and additional period under the following conditions below, who cannot graduate because of not completing the courses at the end of the maximum education period defined in Article 7 of this instruction letter, although he/she is registered for the required courses for graduation: a) Two exam rights are given for all of the unsuccesful courses b) Additional period for three semesters is given as the result of participation to exams defined in ite(a), second clause of Article 32 , who lower the number of courses to five courses they need in order to graduate. c) Additional period for four semesters is given who have at most 5 unsuccessful courses in order to graduate without using the exam rights defined in item (a), second bend, Article 32 of this instruction letter. d) Students, who have one unsuccessful course left for graduation with or without attending the exams defined in item (a), second clause of Article 32 of this instruction letter, are given the right to take the course exam they failed without benefitting from other rights of students. (3) Student who may attend the courses, must register for the courses a fter paying the required tuition fee determined by the University and other fees required to benefit from the facilities of the University, in accordance with the education and exam rights at the end maximum eduacation period defined in article 7 of this instruction letter Minor Program Article 33 - (1) Minor Programs are arranged according to the Faculty Council’s proposal and Academic Council’s approval. (2) Students enrolled at SU undergraduate program can additionally enroll to Minor Program. Minor Program is not an undergraduate program. A certificate will be given to students who completed the program. Double Major Diploma Program ARTICLE 34– (1) Double major diploma programs are designed with the recommendation of related Faculty Board and the approval of Academic Council. (2) Students registered in one of the major diploma program at SU, can additionally register to one of undergraduate diploma program which is available for double major diploma program at SU, on the condition that they fulfill the requirements. Students are awarded with a double major diploma who meet the graduation requirements of the double major program they are registered in. Undergraduate Diploma ARTICLE - 35 (1) Undergraduate students on the last semester in the common program they followed, are required to declare chosen diploma programs for a bachelor's degree by dates specified for each semester and declare it to Student Resources Unit. These declerations are evaluated set by the principles of Articles of Basis and Regulations to be applied on Double Major, Lateral Degree and transfer between the Associate Degree and Undergraduate Degree programs, and Credit Transfer between the Institutions and SU principles. Rules And Regulations For Sabancı University Undergraduate Programs Page 12 of 15 (2) Students, who expected to complete graduation requirements at the end of the related semester from their enrolled program, have to apply to Student Recources Unit for graduation requests between the dates stated in the Academic Calendar. (3) SU Undergraduate Diploma is given to students who have CGPA o f at least 2.00 with grade point averages of the courses calculated according to the SU credits in completing graduation requirements of undergradaute diploma program and diploma supplement prepared according to ECTS and grade point averages of all courses taken. (4) The diploma bears the name of the undergraduate program the student has gradauted. In the event that there is an approved professional title belonging to the relevant undergraduate program, this is also to be notified in writing to the student upon their request. (5) In order to receive an undergraduate diploma from SU, a student must have spent his/her last two semesters as a full time student in an undergraduate diploma program at SU except the summer term. (6) Receipt of two year associate degree program diplomas or transfer to vocational schools for students unable to complete their undergraduate education is possible only when the below SU regulations are fulfilled in addition to the provisions of YÖK's \"Instruction letter regarding the r eceipts of a two-year Bachelor Degree or transfer of students to Vocational Schools published on 18/03/1989 in the Official Gazette numbered 20112”. a) Students who want to receive two-year associate degree program diplomas, should have settled to a program and should fulfill the requirements determined by the University. b) After applications are evaluated and approved from the related Faculty Administrative Board, two year associate degree diploma is prepared for the students. Loss of Diploma and Issuing a New Diploma ARTICLE 36 - (1) In the event a diploma is lost, a new diploma is prepared on one time basis, provided that an advertisement is published in one of the Turkey-wide newspaper listed under the website of Press and Advertisement Institution, required fee is paid and a petition is submitted to the University. In this case, a statement saying that the diploma is prepared due to its loss, is written on the diploma. SECTION THREE Other and Last Provisions Withdrawal from the University and Canceling the Registration ARTICLE 37 - (1) Students can apply to the Directorate of Student Resources at any time to withdraw from the University or cancellation of the registration in the 7 week summer term. Regulations for those students about fee payment and registered courses are explained below; a) If the application for withdrawal from the University (for Fall and Spring semester), is made by the students until the last day of course registrations that stated in the academic calende r, they are not obliged to pay any tuition fees and other fees required to benefit from University facilities. Any payments made are returned to student. In order to get the refund, students should not have any unpaid balance to the University and should return all the goods and equipment provided by SU for the student's use without any damage. b) If the application for withdrawal from the University (for Fall and Spring semester) is made by the student from the start date of the semester until the end of the fourth week ; or the application for cancellation of the registration in the 7 week summer term , is submitted until the last business day of the second week following the first day of classes; 25% of the tuition fee for Fall and Spring, total fee for all registered courses for the Summer Term must be paid. If the student has paid more than %25 of the tution fee for the period he/she is obliged to pay, the excess is returned to the student. If there is any missing amount, it is required from the student. In order to get the refund, students should not have any Rules And Regulations For Sabancı University Undergraduate Programs Page 13 of 15 unpaid balance to the University and should return all the goods and equipment provided by SU for the student's use without any damage . For the applications made after the date stated in this artic le, the required semester tuition fee must be paid in full. c) If the student applies to withdraw from the University (for Fall and Spring semester) until the last work day of the tenth week after beginnig of classes for fall and spring terms, or cancellat ion of the registration in the 7 weeks summer term until the last workday following the second week after the beginning of classes the registered courses are deleted from the semester records. After that date, student’s application for withdrawal from the University is carried out as of the following term by entering the couses taken and grades received for the semester into student records. ç) The students, who left the University with any reason, must complete the processes of deregistration in order to be able to receive their original documents given during University enrollment. d) The High School diploma of the student withdrawn from the University is returned to the student after the reason and date of leaving is entered on the back and a copy is kept in the file. e)If the students, who left the University, elect to register in SU again, must fulfill all the requirements of acceptance applicable to all new students specified in this instruction letter. Dismmissal ARTICLE 38- (1) Students are dismissed from the University whose payment of tuition fee is not made for four consecutive years and whose semester registration is not renewed within the maximum period of education, in accordance with the decision of Academic Council and by the approval of YÖK. (2) Students are dismissed, who are not in the last year and who have exceeded the maximum period of study. (3) Students are dismissed from the university, who are in the last year , who have exceeded the maximum period of study, who are required to register for the new courses which are not registered before in order to qualify for graduation and who are required to have education. (4) The student is dimissied from the university considered to be forbearing of unlimited exam, who does not use the rights periodically or for a total of three consecutive academic years defined in article 32 of this instruction letter. Reasons for Semester Leave ARTICLE 39 - (1) Students can apply for semester leave for the academic year due to health, financial, family, personal, academic reasons and unexpected indispensable situations by proving with a document. If students, who are conscripted, arrested, condemned or taken into custody, apply within 2 months after the situation arise or finalized; they can be granted a leave of absence starting from the beginning of the situation and only for the period indicated Article 40, with the approval of the related Faculty Administrative Board. Period of Semester Leave ARTICLE 40- (1) Undergraduate students can go on semester leave at most one academic year at once and for four semesters in total. The student is considered to be on semester leave upon the approval of the Faculty Adminstative Board. The periods of semester leave are not included in the period o f education. The optional summer term is not included in the calculations of the leave period. Application for Semester Leave ARTICLE 41- (1) Students who want to go on semester leave submit their applications to the relevant Faculty Dean's office with t he supporting documents until the last work day of the fourth week after beginning of classes. The request for semester leave is reviewed and concluded fallowing the approval of Faculty Administrative Board. If the request for leave is accepted, the date o f the Faculty Administrative Board 's approval is taken as the beginning of the leave period. Leave requests received Rules And Regulations For Sabancı University Undergraduate Programs Page 14 of 15 after the last working day of the 4th week following the start of the classes are not taken into consideration. In the event of a force majeure situation, the request is submitted to t he opinion of the Academic Council. Going on Semester Leave ARTICLE 42- (1) To process the leave request of a student, who apply on her/his first academic year upon registering to the university and if the request is accepted, student is required to pay full amount of the semester fee if s/he takes a leave for a semester; while it is required to pay the full amount for the academic year if the leave is taken for an academic year. All students make the p ayments over the amount without scholarship or discount. (2) To process the leave request of a student, who apply until the last b usiness day of the 4 th week following the first day of classes in the academic year following the year in which s/he registered to the university and if the request is accepted; student has to pay the 25% of the semester fee that s/he needs to pay, if s/he takes a leave for a semester ; while it is required to pay 25 % of the tuition fee that s/he needs to pay for the academic yea r, if the leave is taken for an academic year. In order to start leave procedure and to return the fees, students should not have any unpaid balance owing to the University . Tuition fees paid by students can not be deducted from the fees due for future periods of study. (3) If the application for semester leave made by the student is accepted by the related Faculty Board and all fees are paid by the student, the registered courses are deleted from the student's semester records. (4) The benefits which students can use and the student rights throughout the duration of their semester leave, is decided by the University. Coming Back From Semester Leave ARTICLE 43- (1) Following a semester leave, students can register for the semester by paying the required tuition fee and other fees required to benefit from University facilities required, and making course registrations and continue their education. If students want to return to school while on semester leave,they apply with a petition to related Fa culty Dean's Office. If requests are approved by Faculty Administrative Board, registration fees paid by the students within the leave periods are discounted upon registered. Disciplinary Actions ARTICLE 44- (1) Disciplinary status of the students is monitored in accordance with YÖK's Regulation for Disciplinary Actions for Students published on 18/8/2012 in the Official Gazette numbered 28388ans SU principles. Scholarships ARTICLE 45-(1) Distribution of scholarships to students, provided by various resources, is carried out by a Committee assigned by the President in accordance with the rules set by SU. Fees ARTICLE 46-(1) Yearly tuition fees are determined each year by the Board of Trustees. Students who do not pay the tuition fee within the specified period at the beginning of each semester are not registered. (2) Students who are suspended from the university due to disciplinary action also have to pay the required tuition fee. No refunds shall be made to these students. (3) The fees are determined b y the Board of Trustees for students who benefit from the right to have education and exam rights at the end of maximum education period defined in article 32 of this instruction letter. Rules And Regulations For Sabancı University Undergraduate Programs Page 15 of 15 Situations with No Provision in this Instruction Letter ARTICLE 47 – (1) For the issues, which are not covered in this regulation, related regulations, instructional provisions and university academic council decisions are applied. Instruction Letter Out of Date ARTICLE 48 - (1) Instruction Letter for Sabancı University Undergraduate Programs published 08/01/2014 in the Official Gazette numbered 28876 is out of date. Provisional Clause ARTICLE 49 - (1) Previous periods will not be taken into consideration for the calculation of maximum education period in terms of registered students in higher education institutions on the date it takes effect of its publication of article 32 of the Law numbered 6569 , which is published on official gazette numbered 29187 and which makes adjustment in 2547 Higher Education Law. (2) The following principles are required for leave applications for the Fall and Spring semesters of the 2022-2023 academic year. a) For the students who enrolled before 2020 -2021 Academic Year, if the leave request of a student, who apply until the last business day of the 4th week following the first day of classes, is accepted; to process the leave request, student has to pay the 25% of the semester fee that s/he needs to pay, if s/he takes a leave for a semester; while it is required to pay 25% of the tuition fee that s/he needs to pay for the academic year, if the leave is taken for an academic year. If the leave request of a student, who apply after the 4th week following the first day of classes but before the last business day of the 7th week, is accepted; to process the leave request, student has to pay the 50% of the tuition fee that s/he needs to pay for the requested semesters; while it is required to pay full amount of the fee to be paid for those semesters, if the leave request is made aft er the 7th week until the last business day of the 10th week. b) For the students who enrolled in 2020-2021 Academic Year and after, apply a leave request for the first year that s/he enrolled in the University, is accepted; to process the leave request, s tudent has to pay full amount of the fee, if the leave request is made for one semester; while it is required to pay the full ampunt of the fee, if the leave request is made for one academic year. All students make the payments over the amount without scho larship or discount. To process the leave request of a student, who apply until the last business day of the 7th week following the first day of classes in the academic year following the year in which s/he registered to the university and if the request is accepted; student has to pay the 50% of the semester fee that s/he needs to pay, if s/he takes a leave for a semester; while it is required to pay 50% of the tuition fee that s/he needs to pay for the academic year, if the leave is taken for an academic year. It is required to pay full amount of the fee to be paid for one semester, if the leave request is made for one semester; while it is required to pay the full amount of the fee if the leave is taken for one academic year if the leave request is made after the 7th week until the last business day of the 10th week. Effectivity ARTICLE 50- (1) This instruction letter becomes effective on the date it is published in the Official Gazette. Execution ARTICLE 51-(1) Provisions of this instruction letter shall be executed by the President of Sabancı University."
}