{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/lisans_yon_tr_v26.pdf",
  "title": "lisans_yon_tr_v26",
  "lang": "tr",
  "html_lang": "",
  "text": "Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 1 / 13 Resmi Gazete No: 29450 Tarih: 19 Ağustos 2015 SABANCI ÜNİVERSİTESİ LİSANS EĞİTİM VE ÖĞRETİM YÖNETMELİĞİ BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 – (1) Bu Yönetmeliğin amacı; Sabancı Üniversitesine bağlı fakültelerde yürütülecek lisans eğitim ve öğretimine ilişkin usul ve esasları düzenlemektir. Kapsam MADDE 2 – (1) Bu Yönetmelik; Sabancı Üniversitesine bağlı fakültelerde yürütülen lisans programlarının eğitim, öğretim ve uygulamalarına ilişkin hükümleri kapsar. Dayanak MADDE 3 – (1) Bu Yönetmelik, 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 14 üncü maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 – (1) Bu Yönetmelikte geçen; a) Akademik Kurul: Sabancı Üniversitesi Akademik Kurulunu, b) AKTS: Avrupa Kredi Transfer Sistemini c) Anadal Diploma Programı: Kayıtlı olunan lisans diploma programını ifade eder. ç) Çift Anadal Diploma Programı: Kayıtlı olunan anadal diploma programının yanı sıra, buna ek olarak, Sabancı Üniversitesinde kayıtlı olunan ikinci bir lisans diploma programını ifade eder. d) Fakülte: Sabancı Üniversitesi Fakültelerini, e) Fakülte Yönetim Kurulu: Sabancı Üniversitesinin ilgili Fakültesinin Yönetim Kurulunu, f) Fakülte Kurulu: Sabancı Üniversitesinin ilgili Fakültesinin Kurulunu, g) Mütevelli Heyeti: Sabancı Üniversitesi Mütevelli Heyetini, ğ) Ortak Program: Fakülteye kabul edilen öğrencilerin bir lisans diploma programına geçmeden önce Sabancı Üniversitesinde aldıkları derslerden oluşan programı, h) Öğrenci: Lisans öğrenimi için fakülteye kayıtlı öğrenciyi, ı) Öğrenci Kaynakları Birimi: Sabancı Üniversitesi Öğrenci Kaynakları Birimini, i) Rektör: Sabancı Üniversitesi Rektörünü, j) SÜ Kredisi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini, k) Üniversite(SÜ):Sabancı Üniversitesini, l) YÖK: Yükseköğretim Kurulunu, m) Özel öğrenci: Bir yükseköğretim kurumunda kayıtlı öğrenci olup, farklı bir yükseköğretim ortamı, kültürü ve kazanımı edinmek isteyen veya özel durumu, sağlık ve benzeri nedenlerle kayıtları kendi üniversitelerinde kalmak şartıyla farklı bir yükseköğretim kurumunda eğitime devam etme imkânı tanınan öğrenciyi ifade eder. Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 2 / 13 İKİNCİ BÖLÜM Eğitim ve Öğretime İlişkin Esaslar Akademik yıl MADDE 5 – (1) Bir akademik yıl, her biri ondört haftalık sonbahar ve ilkbahar dönemlerinden oluşur. Ayrıca, Akademik Kurulun onayı ile isteğe bağlı yaz dönemi açılabilir. Yaz döneminin süresi yedi haftadır. Dönem sonu sınavları bu süreye dahil değildir. (2) Akademik Kurul tarafından onaylanan akademik takvimde; başvuru, ücretler, kayıt ve sınavlar ile mezuniyet işlemlerine ilişkin tarihler belirlenir. Öğrenim dili MADDE 6 – (1) SÜ’de öğrenim dili İngilizce’dir, ancak Akademik Kurul tarafından onaylanan dersler Türkçe olarak verilir. Öğrenim süresi MADDE 7 –(1) SÜ’de lisans diploma programlarının normal öğrenim süresi dört akademik yıldır. Tüm mezuniyet koşullarını sağlayan öğrenciler, daha kısa sürede de mezun olabilirler. (2) Lisans programlarını tamamlamak için tanınan azami öğrenim süresi; isteğe bağlı yaz dönemleri hariç yedi akademik yıl; on dört dönemdir. Azami öğrenim süresi sonunda; sınav hakları ve devam koşulları, bu yönetmeliğin 32 inci maddesi kapsamında uygulanır. Kontenjanlar ve öğrenci kabulü MADDE 8 – (1) Lisans diploma programlarına alınacak öğrenci sayıları Mütevelli Heyeti tarafından belirlenir. Vakıf yükseköğretim kurumlarının ücretsiz öğrenci okutmas ına yönelik usul ve esaslar çerçevesinde, ilgili akademik yıl için belirlenen kontenjanın en az %15’ine öğrenim ücreti muafiyeti (%100) sağlanır. (2) SÜ lisans diploma programlarının ilk yılına Ölçme, Seçme ve Yerleştirme Merkezi (ÖSYM) tarafından yapılan sınav ile öğrenci kabul edilir. Yurt dışından öğrenci kabulü koşulları ise Akademik Kurul tarafından belirlenir; bu kapsamda başvuran ve SÜ tarafından ilan edilen koşulları taşıyan adayların başvuruları, fakülte yönetim kurulu tarafından değerlendirilerek karara bağlanır. (3) SÜ lisans diploma programlarına yatay geçiş yolu ile kabul, 24/4/2010 tarihli ve 27561 sayılı Resmî Gazete’de yayımlanan Yükseköğretim Kurumlarında Önlisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Anadal, Yan Dal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik ve SÜ tarafından belirlenen esaslar çerçevesinde gerçekleşir. (4) Üniversiteye öğrenci kabulü ile ilgili başvurular, akademik takvimde belirtilen süreler içinde Öğrenci Kaynakları Birimine yapılır. (5) SÜ ile diğer yükseköğretim kurumları arasında yapılan işbirliği anlaşması kapsamında SÜ’ye kabul edilen öğrenciler, belirli bir süre için tam zamanlı öğrenci statüsünde kabul edilirler. Bu öğrencilere, öğrenim süresinin sonunda kayıtlı oldukları dersleri ve aldıkları notları gösteren transkript verilir. Yatay geçiş yolu ile öğrenci kabulü MADDE 9 – (1) Kurum içi veya kurumlar arası yatay geçiş başvuruları, Yükseköğretim Kurumlarında Önlisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Anadal, Yan Dal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik ve SÜ tarafından belirlenen esaslar ve kontenjanlar çerçevesinde ilgili fakülte yönetim kurulları tarafından değerlendirilir. (2) SÜ ile eşdeğer eğitim programları uygulayan ve YÖK tarafından tanınan diğer yükseköğretim kurumlarından SÜ’ye yatay geçiş başvurusu yapanların, Yükseköğretim Kurumlarında Önlisans ve Lisans Düzeyindek i Programlar Arasında Geçiş, Çift Anadal, Yan Dal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik hükümleri çerçevesinde aşağıdaki koşulları da sağlaması gerekir: a) Başvuru sırasında yükseköğretim kurumunda öğrenci statüsünde kayıtlı olmak ve herhangi bir nedenle ilişiği kesilmemiş olmak. b) İngilizce dil yeterliliğini sağlıyor olmak. Yatay geçiş yapmak isteyen öğrencilerden Üniversite tarafından eşdeğerliliği kabul edilen ulusal ve/veya uluslararası yabancı dil sınavlarının birinden yine Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 3 / 13 Üniversitece belirlenen düzeyde başarılı olduğunu belgeleyen öğrenciler ile eğitim dili tamamiyle İngilizce olan yükseköğretim kurumlarından başvuran öğrenciler İngilizce dil yeterliliğini sağlamış olur. Yatay geçişi kabul edilen ancak İngilizce dil yeterliliğini sağlayamayan adayların, SÜ tarafından düzenlenen İngilizce dil ölçme sınavından başarılı olmaları gerekir. Sınavda başarısız olan veya sınava katılmayan adayların, programa devam edebilmek için temel geliştirme yılını başarı ile tamamlamaları gerekir. SÜ tarafından yapılan İngilizce dil ölçme sınavında daha önce başarılı olan ve sınavı takip eden iki yıl içinde yatay geçiş ile kabul edilen öğrenciler, SÜ tarafından düzen lenen İngilizce dil ölçme sınavından muaf tutulurlar. (3) SÜ bünyesinde yer alan fakülteler ve diploma programları arası yatay geçişlerde; Yükseköğretim Kurumlarında Önlisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Anadal, Yan Dal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik hükümleri ve SÜ esasları uygulanır. (4) Yatay geçiş yapan öğrencilerin öğrenim süreleri hesabına daha önce öğrenim gördüğü süreler de katılır. Eğitim gördüğü programdan farklı bir programa yatay geçiş yapan öğrencilerin azami süreleri, programın azami süresinden kabul edildiği sınıf çıkartılarak hesaplanır (5) Diğer yükseköğretim kurumlarından yatay geçişi kabul edilen öğrencilerin daha önce almış oldukları derslerden hangilerinin sayılacağı, kredileri, notları ve geçiş yaptıkları diploma programındaki hangi derslere karşılık geleceği fakülte yönetim kurulu tarafından belirlenir, öğrencinin transkriptine işlenir ve not ortalamasına eklenir. SÜ bünyesinde yer alan fakülteler ve diploma programları arası yatay geçişi kabul edilen öğrencilerin, daha önceki diploma programında aldığı dersler, kredileri ve notları ile birlikte yeni diploma programında geçerli olur. (6) Diğer yükseköğretim kurumlarında kayıtlı iken SÜ'de daha önce özel öğrenci statüsünde ders alan öğrencilerin; SÜ'ye yatay geçiş yapmaları halinde, sadece diğer yükseköğretim kurumunda kayıtlı oldukları derece programında kabul edilen ve transkriptlerinde yer alan dersler i SÜ'deki diploma programına sayılır. (7) Öğrencinin mevcut üniversitesine kayıt olduğu yıldaki ÖSYM tarafından yapılan merkezi sınavda aldığı yerleştirme puanı, geçmek istediği programın taban puanına eşit veya yüksek olması durumunda; öğrenci, yatay geçiş için başvuru yapabilir. Temel Geliştirme Yılında veya birinci sınıfın ilk dönemine geçiş yapmak isteyen öğrencilerin, İngilizce muafiyetini sağlayamaması durumunda, Temel Geliştirme Yılına kayıt olmaları gerekir. Özel öğrenci kabulü MADDE 10 – (1) İlgili fakülte yönetim kurulu tarafından belirlenmiş başvuru koşullarına sahip bir yükseköğretim kurumu öğrencisi olanlar, lisans diploma programlarında verilen dersleri özel öğrenci olarak alabilir. Özel öğrenci statüsünde başvuran adaylardan öğretim dil i Türkçe olan programlarda öğrenim gören öğrencilerin, öncelikle ilgili fakültenin İngilizce düzeyine ilişkin belirlediği koşulları yerine getirmiş olmaları gerekir. Bu öğrencilere, talep etmeleri durumunda kayıtlı oldukları dersleri ve bu derslerden aldık ları notları gösteren transkript verilir. Bu belge diploma veya derecelendirme değildir. Özel öğrenciler SÜ öğrencisi sayılmazlar ve öğrencilik haklarından yararlanamazlar. SÜ diploma programlarında kayıtlı olan öğrenciler, özel öğrenci statüsünde ders alamazlar. İngilizce dil ölçme sınavı MADDE 11 – (1) SÜ lisans diploma programlarına ÖSYM tarafından yapılan merkezi sınav ile kabul edilen tüm öğrenciler, SÜ İngilizce dil ölçme sınavına girerler. Bu sınavda yeterli başarıyı gösteremeyen veya bu sınava gi rmeyen öğrenciler ile SÜ tarafından esdeğerliliği kabul edilen ulusal ve/veya uluslararası yabancı dil sınavlarının birinden yine SÜ tarafından belirlenen düzeyde başarılı olduğunu belgeleyemeyen öğrenciler temel geliştirme yılına kayıt yaptırır. Üniversiteye ilk kayıt işlemleri MADDE 12 – (1) Lisans diploma programlarına kabul edilen öğrenciler ile özel öğrenciliği kabul edilenler, akademik takvimde belirlenen süreler içinde, gerekli belgeleri Öğrenci Kaynakları Birimine teslim ederek Üniversiteye ilk k ayıt işlemini yapmak zorundadırlar. Kayıt için gereken belgeler SÜ Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 4 / 13 tarafından duyurulur. Adaylardan istenen belgelerin aslı veya Üniversite tarafından onaylı örneği kabul edilir. Askerlik durumu ve adli sicil kaydına ilişkin olarak ise adayın beyanına dayanılarak işlem yapılır. Dosya açtırma olarak adlandırılan ilk kayıt işlemi, geçerli mazereti olan öğrencinin noter onaylı vekaletname ile vekil tayin ettiği kişi tarafından da yaptırılabilir. Süresi içinde kayıt işlemini yapmayan öğrenciler kayıt hakkından vazgeçmiş sayılır. Belgelerinde eksiklik veya tahrifat olanların veya gerçeğe aykırı beyanda bulunduğu tespit edilenlerin kayıtları, yapılmış olsa dahi iptal edilir. Dönem kayıtları MADDE 13 – (1) Öğrenciler her dönem başında ve akademik takvimde ilan ed ilen süreler içinde, ödemekle yükümlü oldukları dönem öğrenim ücreti ile Üniversitenin imkanlarından yararlanmak için gerekli ücretleri ödedikten sonra, danışmanlarının görüşünü alarak, ders kayıtlarını yapmak ve dönem kayıtlarını yenilemek zorundadır. (2) Sonbahar, ilkbahar ve isteğe bağlı yaz dönem kayıtları süresinde kayıt işlemlerini gerçekleştirmeyen öğrenciler ders ekleme-bırakma süresi içinde kayıt yapabilir. Ders ekleme-bırakma süresi sona erdikten sonra kayıt yapamazlar. Ancak, , sonbahar ve ilkbahar dönemlerinde geçerli bir mazereti olan öğrencilere, ders ekleme -bırakma süresi bitiminden itibaren iki hafta içinde başvurmaları halinde, fakülte yönetim kurulu kararı ile mazeretli kayıt hakkı tanınabilir. Mazeretli kayıt yaptıran öğrencilerin, Üniversite tarafından belirlenebilecek ek yükümlülükleri de yerine getirmeleri zorunludur. (3) Dönem kaydını yapmadığı için kayıtsız kalan öğrenci, fakülte yönetim kurulu tarafından mazeretinin kabul edilmesi sonucunda, en erken izleyen dön em başından itibaren kaydını yenileyebilir. Bu öğrencilerin ilgili akademik yıla ait ödemekle yükümlü oldukları dönem öğrenim ücreti ile Üniversitenin imkanlarından yararlanmak için gerekli ücretleri ödemesi ve Üniversite tarafından belirlenebilecek ek yükümlülükleri de yerine getirmeleri zorunludur. Öğrencinin kayıtsız kaldığı dönemler öğrenim süresine sayılır. (4) Lisans diploma programlarının üçüncü ve dördüncü sınıf öğrencileri, ders kayıtları süresince, Öğrenci Kaynakları Birimine danışmanlarının görü şünü ve dersin öğretim üyesinin onayını içeren dilekçe ile başvurmaları koşuluyla en fazla dört adet lisansüstü derse, lisans ders yükü kapsamında kayıt yaptırabilirler. Bu şekilde kayıt yaptırılan derslerden lisans diploma programı yükümlülüklerine sayılmayacak olanlar dahi lisans ders yükü kapsamında alınabilir. Lisans programı ders yüküne sayılan lisansüstü dersler, ileride lisansüstü programın ders yüküne sayılamaz Ders ekleme-bırakma MADDE 14 – (1) Sonbahar ve ilkbahar dönemlerinde derslerin başladığı haftayı takip eden ikinci hafta içinde, akademik takvimde belirtilen tarihlerde, öğrenciler kayıt yaptırdıkları derslerde değişiklik yapabilir. Ders ekleme -bırakma olarak adlandırılan bu süreçte öğr enciler, danışmanlarının görüşünü alarak istedikleri ders değişikliklerini bizzat yapmak zorundadır. Ders ekleme-bırakma süresinden sonra yapılmak istenen değişiklikler, yalnızca fakülte yönetim kurulunun öğrencinin mazeretini uygun görmesi ile gerçekleşir. Ders ekleme-bırakma işlemleri 19’uncu maddede belirtilen ders yükü kuralları çerçevesinde yapılır. Yaz dönemlerinde ders ekleme -bırakma, derslerin başladığı ilk hafta içinde akademik takvimde belirtilen tarihlerde yapılır. Danışmanlık MADDE 15 – (1) Her öğrenciye, Üniversiteye ilk kaydını yaptırdıktan sonra danışman atanır. Danışmanın görevi; öğrencinin ilgi ve yeteneklerini ortaya çıkartmak, öğreniminin devamında izleyeceği diploma alanını bilinçli olarak seçmesi konusunda yol göstermek, akademik durumunu izlemek, kayıt, ders ekleme-bırakma, ders saydırma ve dersten çekilme işlemlerinde mezuniyete kadar rehberlik etmektir. Ders programları MADDE 16 – (1) Lisans ders programlarında ve derslerde yapılacak değişiklikler; her dönem başında, her bi r lisans diploma programı için dekan tarafından görevlendirilen program koordinatörlerinin, yapılacak değişikliklerin öğrencinin programını nasıl etkileyeceğine ve daha önce alınan derslerin denkliğine yönelik önerileri dikkate alınarak, fakülte kurulu tarafından belirlenir. Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 5 / 13 (2) Diğer yükseköğretim kurumlarında verilmekte olan derslerin alınması; öğrencinin gerekçeli açıklamasına dayanılarak, fakülte yönetim kurulu tarafından karara bağlanır. Zorunlu, seçmeli ve ön koşul dersler MADDE 17 – (1) Lisans diploma programlarında verilen dersler zorunlu ve seçmeli olarak iki gruba ayrılır. Öğrenciler, kayıtlı oldukları diploma programının zorunlu derslerini almakla yükümlüdür. Seçmeli dersler, öğrencinin ilgi alanları doğrultusunda alabileceği ders lerdir. Ön koşulu bulunan bir dersin alınabilmesi için ön koşul dersinin başarılmış olması ya da dersi veren öğretim üyesinin onayı gerekir. Ön koşul dersleri, ilgili fakülte kurulu tarafından belirlenir. Derslerin kredi değerleri MADDE 18 – (1) Derslerin kredi değerleri, AKTS ve SÜ kredisi olarak düzenlenir. (2) Lisans derslerinin kredi değerleri ilgili fakülte kurulu tarafından belirlenir. Yaz döneminde her ders için sonbahar ve ilkbahar dönemlerinde yapılan toplam ders saati kadar ders yapılır. Ders yükü MADDE 19 – (1) Ders yükü, bir öğrencinin herhangi bir dönemde aldığı derslerin toplam SÜ kredisi değeridir. (2) Sonbahar ve ilkbahar dönemlerinde alınabilecek ders yükü 20 SÜ kredisi, isteğe bağlı yaz döneminde ise 8 SÜ kredisidir. Ancak öğrenciler durumlarına ve diploma programı gereklerine göre istedikleri takdirde bu ders yüklerinin altında ders alabilirler. (3) Öğrenim süresinin altıncı dönemini tamamlamış olup, başvurduğu dönem itibarıyla isteğe bağlı yaz dönemi dâhil, toplam üç dönem içinde ders yükü arttırımı yaparak, kredi ve ders bakımından mezuniyet yükümlülüğünü tamamlayabilecek olan öğrenciler; ders kayıtları sırasında yazılı taleplerini kayıtlı oldukları fakültelere ileterek, ders yüklerini danışmanlarının görüşü ve fakülte yönetim kurulu kararı ile sonbahar ve ilkbahar dönemlerinde en fazla bir ders , isteğe bağlı Yaz döneminde ise 10 SÜ kredisine kadar arttırabilirler. Sınavlar MADDE 20 – (1) Öğrenciler, her ders için düzenlenebilecek ara sınav/sınavlar dışında, dönem sonu sınavına da girmek zorundadır. (2) Dönem sonu sınavı yerine, öğretim üyesinin isteği ve dersin niteliğine göre öğrenciye proje de yaptırılabilir. (3) Her ders için öğre ncilerin sorumlu oldukları ara sınavlar ve dönem sonu sınavına ilişkin bilgiler dönem başında öğretim üyesi tarafından belirlenir ve öğrencilere bildirilir. (4) Dersin öğretim üyesince geçerli görülen bir nedenle, ara sınav veya dönem sonu sınavlarına girmeyen öğrencilere mazeret sınavı verilir. (5) Dönem sonu sınavları, akademik takvimde belirtilen tarihlerde yapılır. (6) Bir öğrenciye aynı günde ikiden fazla dönem sonu sınavı verilmez. (7) Öğretim üyeleri, ilgili dekanın onayını almadan dönem sonu sınavının zamanını ve tarihini değiştiremez. (8) Dönem sonu sınavı yerine düzenlenecek mazeret sınavı, izleyen dönemin ders kayıt süresinin başlangıcından beş gün öncesine kadar yapılabilir. Bu durumda öğretim üyesi tarafından ilgili ders için “I” notu verilir. “I” notunun harf notuna çevrilmesi ile ilgili olarak, 22 inci maddenin ikinci fıkrasının (a) bendinde belirtilen hükümler uygulanır. (9) Sınav kâğıtları, sınavın veriliş tarihinden itib aren iki yıl süreyle fakültede saklanır ve ikinci yılın sonunda imha edilir. Sınav sonuçlarına itiraz MADDE 21 – (1) Öğrenciler, sınav sonuçlarının ilanından itibaren en geç beş iş günü içinde yazılı olarak fakülte dekanlığına başvurarak, ara sınav veya dönem sonu sınavı kağıdının tekrar incelenmesini isteyebilir. Dekan tarafından dilekçenin kendisine iletilmesinden itibaren en geç beş iş günü içinde, ilgili öğretim üyesi, sınav kağıdını inceleyerek sonucu dekana bildirir. Notlarda yapılacak düzeltme, 25 inci madde hükümleri çerçevesinde gerçekleştirilir. Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 6 / 13 Değerlendirme ve notlar MADDE 22 – (1) Öğrencilerin derslerdeki başarı durumları, dönem içi çalışmalarının, ara sınavlarının ve d önem sonu sınavlarının sonuçlarına göre, ilgili öğretim üyeleri tarafından belirlenir. Dersin değerlendirme esasları, dönem çalışması, ara sınav ile dönem sonu sınavlarının ağırlığı, dönem başında öğrenciye bildirilir. Dersler bu Yönetmelik hükümlerine gör e değerlendirilir. Not ortalamasına dâhil edilen dersler için en az geçer not “D”, not ortalamasına dahil edilmeyen dersler için ise “S”’dir. Akademik takvimde belirtilen sürede öğretim üyesi tarafından not takdir edilmeyen ve not ortalamasına dâhil edilen dersler “F”, not ortalamasına dahil edilemeyen dersler “U” notu olarak işlem görür. Notlarda yapılacak düzeltme, 25 inci madde çerçevesinde gerçekleştirilir. Harf notları ve katsayıları aşağıda gösterilmiştir: Harf Notu Katsayı A 4.0 A- 3.7 B+ 3.3 B 3.0 B- 2.7 C+ 2.3 C 2.0 C- 1.7 D+ 1.3 D 1.0 F 0 (2) Diğer notların kullanım alanları aşağıda açıklanmıştır; a) “I” notu (eksik); dersin devam yükümlülüklerini yerine getirdiği halde, mazereti nedeniyle, ders için gerekli çalışmaları tamamlayamayan veya dönem sonu sınavına giremeyen öğrencilerin; dönem sonu sınavı tarihinden itibaren üç iş günü içerisinde, mazeretlerini belirten belgeleri, talep dilekçesi ile birlikte dersin öğretim üyesine iletmeleri ve taleplerinin öğretim üyesi tarafından uygun görülmesi halinde verilen nottur. Öğrencinin mazeretini belirten belgeler ve talep dilekçesi, ilgili fakülte tarafından, en geç akademik takvimde not girişleri için son gün olarak belirtilen tarihe kadar, Öğrenci Kaynakları Birimine iletilir. Belirtilen tarihe kadar ilgili belgelerin, Öğrenci Kaynakları Birimine iletilmemesi halinde; dersin notu, not ortalamasına dâhil edilen dersler için “F”, not ortalamasına dâhil edilmeyen dersler için “U” olur. Öğrencinin, “I” notu aldığı dersten, öğretim üyesi tarafından belirlenen sürede gerekli çalışmaları tamamlaması veya belirtilen tarihte dönem sonu sınavına girerek bir not alması gerekir. İlgili fakülte, “I” notlarının harf notuna dönüşümleri için en geç bir sonraki dönemin ders kayıtlarından üç gün öncesine kadar olmak üzere belirlediği “I” notu dönüşüm tarihlerini, ka rar ile Öğrenci Kaynakları Birimine iletir. Kararda belirtilen tarihe kadar, tüm sınav hakları kullanılarak bir harf notuna dönüştürülmeyen “I” notu; not ortalamasına dâhil edilen dersler için “F”, not ortalamasına dahil edilmeyen dersler için “U” notuna dönüşür. b) “P” notu (devam eden); Not ortalamasına dâhil edilmeyen derslerdeki çalışmalarını sürdüren öğrencilere verilir. c) “S” notu (yeterli); Not ortalamasına dâhil edilmeyen derslerde başarılı olan öğrencilere verilir. ç) “U” notu (yetersiz); Not ortalamasına dâhil edilmeyen derslerde başarısız olan öğrencilere verilir. d) “T” notu (transfer); SÜ'de kayıtlı iken diğer yükseköğretim kurumlarından özel öğrenci statüsünde alınmış olan ve eşdeğerliliği fakülte yönetim kurulu tarafından kabul edilen dersler için verilir. Bir yükseköğretim programına kayıt hakkı bulunmadığı sür ede özel öğrenci statüsünde ders alan öğrencilerin, bu derslerinin eşdeğerliliği kabul edilmez. e) “W” notu (çekilmiş); öğrencinin sonbahar ve ilkbahar dönemleri için akademik takvimde ilan edilen süreler içerisinde ve derslerin başlamasından itibaren en geç onuncu haftanın son iş gününe kadar, öğretim elemanının ve danışmanlarının görüşü ile çekilmesine izin verilen dersler için kullanılır. Bir öğrenciye bir dönemde en çok iki dersten ve öğrenimi süresince en çok altı dersten çekilme izni verilir. Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 7 / 13 Öğrenciler, “W” notu alınmış olan dersler dahil, tekrarlamakta oldukları veya yaz döneminde kayıtlı oldukları derslerden çekilemez. f) “NA” notu (devamsız); derse devam yükümlülüklerini yerine getirmeyen öğrencilere verilir. “NA” notu ortalama hesaplarında not ortalamasına dahil edilen dersler için “F”, not ortalamasına dahil edilmeyen dersler için “U” notu gibi işlem görür. g) “P”, “S”, “U”, “T” ve “W” notları, not ortalaması hesaplarına katılmaz. Not ortalamaları MADDE 23 – (1) Öğrencinin bir dersten aldığ ı toplam puan, ilgili dersin SÜ kredisi ile aldığı notun katsayısının çarpımı sonucunda elde edilir. Dönem not ortalaması hesabında, ilgili dönemde öğrencinin bütün derslerden aldığı toplam puan, alınan derslerin SÜ kredi toplamına bölünür. Genel not ortalaması, öğrencinin SÜ’ye girişinden itibaren kayıt yaptırdığı derslerin tümü dikkate alınarak aynı yöntemle hesaplanır. Elde edilen ortalamalar, virgülden sonra iki hane olarak gösterilir. Ancak, akademik başarı sıralama hesaplamaları virgülden sonraki tüm haneler dikkate alınarak yapılır. Genel not ortalaması hesabında tekrar edilen derslerden alınan en son not dikkate alınır. Öğrencinin kayıt yaptırdığı tüm dersler transkriptte gösterilir. Notların açıklanması ve not belgeleri MADDE 24 – (1) Öğretim üyeleri tarafından akademik takvimde belirtilen süre içinde verilen notlar, Öğrenci Kaynakları Biriminin sorumluluğunda olan öğrenci kayıtlarına işlendikten sonra, akademik durumu belirten dönem karnesi ile açıklanır. SÜ’de öğrenim gören tüm öğrencilerin Üniv ersiteye ilk kayıt yaptırdıkları tarihten başlayarak, öğrenimleri süresince aldıkları dersler, notları ve akademik durumları transkript üzerinde gösterilir ve bu belge öğrencinin talebi üzerine Öğrenci Kaynakları Birimi tarafından düzenlenir. Notlarda maddi hata MADDE 25 – (1) İlan edilmiş olan bir ders notundaki maddi hatanın düzeltilmesi, ilgili öğretim üyesinin başvurusu üzerine fakülte yönetim kurulu tarafından karara bağlanır. Ders notlarında, herhangi bir dönemde yapılan maddi hatanın, en geç izleyen dönemin ders kayıtlarına kadar düzeltilmiş olması gerekir. Devam zorunluluğu MADDE 26 – (1) Öğrencilerin aldıkları ders, uygulama ve proje çalışmaların a ilişkin devam yükümlülüğü, her dönem başında, dersin öğretim üyesi tarafından yazılı olarak duyurulur ve öğrencilerin derse devam durumu ilgili öğretim üyesi tarafından izlenir. Başarılı öğrenciler MADDE 27 – (1) Herhangi bir dönem sonunda genel not ortalaması en az 2.00 ve üzeri olan öğrenciler başarılı sayılır. Herhangi bir dönem sonunda en az 15 SÜ kredilik ders yükü ve “F”, “U” veya “NA” notu almamış olmak koşulu ile dönem not ortalaması 3.00-3.49 arasında olanlar onur öğrencisi, 3.50 ve daha fazla olanlar ise yüksek onur öğrencisi sayılır. Başarısız öğrenciler MADDE 28 – (1) Herhangi bir dönem sonunda genel not ortalamaları 2.00’ın altında olan öğrenciler sınamalı sayılır. (2) İki veya daha fazla dönem üst üste genel not ortalaması 2.00’ın altında olan öğrenciler devam eden sınamalı sayılır. Derslerden muafiyet MADDE 29 – (1) SÜ’ye yeni kayıt yaptıran öğrencilerden, daha önce bir yükseköğretim programında tam zamanlı öğrenci olarak kayıtlı olup burada almış oldukları derslerden muaf olmak isteyenlerin, lisans seviyesine başladıkları ilk dönemin mazeretli kayıt için son gün tarihine kadar transkriptleri ve bir dilekçe ile ilgili fakülteye başvurmaları gerekir. Söz konusu derslerin YÖK tarafından tanınan bir yükseköğretim kurumundan alınmış olması gerekir. Öğrencilerin daha önce almış oldukları ve Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 8 / 13 eşdeğerliliği fakülte yönetim kurulu tarafından kabul edilen dersler, kredileri ve notları ile birlikte yeni diploma programında geçerli olur. Bu şekilde muaf olunan ders sayısına göre, öğrenim süresinden kaç dönem düşüleceği de fakülte yönetim kurulu kararında belirtilir. SÜ’de lisans öğrenimine devam ederken; ÖSYM sınavı ile tekrar SÜ’ye yerleştirilen ve yeni kayıt yaptıran öğrencilerin, önceki kayıtlarında SÜ’de almış oldukları ve eşdeğer kabul edilmiş dersler de kredileri ve notları ile birlikte geçerli olur. (2) Birinci sınıf Üniversite derslerinden, Akademik Kurul Kararı ile muafiyet koşulları belirlenen dersler için; ilan edilen tarihlerde başvuruda bulunan öğrencilerden, koşulları sağlayanların muafiyetleri gerçekleştirilir. (3) SÜ’de kayıtlı iken, diğer yükseköğretim kurumlarından özel öğ renci statüsünde alınan derslerin SÜ’deki diploma programına sayılması aşağıdaki kurallara göre yapılır: a) Alınacak olan dersin uygunluğuna ve diploma programı içindeki konumuna fakülte yönetim kurulu karar verir. b) Öğrencinin; muafiyet işlemi için, ka yıtlı olduğu fakülteye izleyen dönemde başvuruda bulunması gerekir. Eşdeğerliliği fakülte yönetim kurulu tarafından kabul edilen dersler “T” notu ile öğrencinin SÜ’deki diploma program yükümlülüğüne sayılır. c) Yaz döneminde, diğer yükseköğretim kurumlarından özel öğrenci statüsünde alınabilecek dersler ile SÜ’de alınan derslerin kredi toplamı, 19’uncu madde hükümlerine tabidir. (4) Öğrencinin SÜ’de kayıtlı iken; özel öğrenci olarak aldığı dersler ile ulusal ve uluslararası öğrenci değişim programları kapsamında aynı düzeyde başka bir yükseköğretim kurumundan aldığı ders veya uygulamaların kredileri, ilgili fakülte yönetim kurulu kararı ile kayıtlı olduğu diploma programındaki yükümlülüklerinin yerine sayılır. Öğrencinin özel öğrenci olarak alabileceği de rslerin SÜ kredisi toplamı, öğrencinin kayıtlı olduğu diploma programının mezuniyet toplam SÜ kredisinin %12’sini geçmemek üzere; özel öğrenci olarak aldığı dersler ile ulusal ve uluslararası öğrenci değişim programları kapsamında aynı düzeyde başka bir yü kseköğretim kurumundan aldığı ders veya uygulamaların SÜ kredisinin toplamı; öğrencinin kayıtlı olduğu diploma programının mezuniyet toplam SÜ kredisinin %33’ünü geçemez. (5) Mezuniyet durumunda olan öğrenciler; mezuniyet dönemlerinde, üniversite dersleri dışında almaları gereken dersin SÜ’de açılmaması durumunda, fakülte yönetim kurulu kararı ile eşdeğerliliği onaylanan dersi diğer yükseköğretim kurumlarından alarak, “T” notu ile zorunlu dersleri yerine saydırabilirler. Ders tekrarı MADDE 30 – (1) Öğrenciler daha önce geçer not almış oldukları dersi, aldıkları dönemi izleyen en çok üç dönem içerisinde tekrarlayabilirler. Dönem sayısı hesabına öğrencinin izinli olduğu dönemler ve yaz dönemleri katılmaz. (2) Tekrarlanan ders doğrudan daha önce alınan ders in yerine sayıldığından, bu konuda öğrencilerin ayrıca bir işlem yapması gerekmez. (3) Daha önce aldığı derslerden “F”, “U”, “NA” veya “W” notu alan öğrencilerin ders tekrarında aşağıdaki hususlar dikkate alınmalıdır: a) Birinci sınıfta verilen Üniversite derslerinin, Akademik Kurul Kararı ile aksi belirlenmedikçe, verildiği ilk dönemde alınması gerekir. Üniversite dersleri dışındaki dersler, herhangi bir dönemde tekrar alınabilir. b) Programın zorunlu derslerinin, Aka demik Kurul Kararı ile aksi belirlenmedikçe, mezuniyete kadar tekrar edilerek başarılması gerekir. Öğrenciler, seçmeli ya da sonradan programdan çıkartılan derslerin yerine danışmanları tarafından uygun görülen başka dersleri alabilirler. Kayıtlı olduğu di ploma programındaki tüm dersleri başarı ile tamamlamış ve diğer mezuniyet gereklerini yerine getirmiş öğrencilerin ders tekrarı yapmaları gerekmez. (4) Tekrarlanan derslerde, daha önce alınmış olan dersin toplam puanı, genel not ortalaması hesaplarından düşürülür ve en son dersin toplam puanı, genel not ortalaması hesaplamalarına katılır; ancak öğrencinin kayıt yaptırdığı tüm dersler transkriptte gösterilir. Ders saydırma MADDE 31 – (1) Farklı kod ile alınan seçmeli dersler ile sonradan programdan çıkartılan dersler yerine alınan dersler, aşağıdaki kurallar çerçevesinde birbirinin yerine saydırılabilir: a) Ders saydırma işleminde bir ders, yalnızca bir başka ders yerine saydırılabilir. Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 9 / 13 b) Aynı dönem içinde alınan dersler birbirinin yerine saydırılamaz. c) Kayıtlı olunan ders, daha önceki dönemlerde alınan bir başka ders yerine saydırılabilir. ç) Ders saydırma, ancak seçmeli dersler ya da programdan çıkarılan dersler için olabilir. Zorunlu dersler yerine ders saydırılamaz. d) “C” veya daha yüksek not alınmış dersler yerine ders saydırılmaz. e) “C-“, “D+” veya “D” notu alınan bir ders yerine, bu notun alındığı dönemi izleyen en çok üç dönem içerisinde, “F”, “U”, “NA”, “W” notu alınan bir ders yerine ise bu notun alındığı dönemi izleyen herhangi bir dön emde başka bir ders saydırılabilir. Dönem hesabına yaz dönemi ile izinli bulunulan dönemler katılmaz. f) Her ikisi de daha önceki dönemlerde alınmış olan dersler için saydırma işlemi yapılmaz. g) Diğer üniversitelerden “T” notu ile transfer edilen derslerin yerine ders saydırılabilir. ğ) Öğrenci, ders saydırma isteğini danışmanının görüşünü alarak işlem yapılmak üzere Öğrenci Kaynakları Birimine iletir. Ders saydırma istekleri, sonbahar ve ilkbahar dönemleri için derslerin başlamasını takip eden onbirinci haftanın başı ve yedi haftalık yaz dönemi için ise beşinci haftanın başı ile dönem sonu sınavlarının son iş günü arasındaki zaman aralığında Öğrenci Kaynakları Birimine iletilir. h) Ders saydırma işlemleri, daha önce alınmış olan dersin toplam puanının genel not ortalaması hesaplarından düşürülüp en son alınan dersin toplam puanının bu hesaba katılması suretiyle, kayıtlı bulunulan dönemin sonundaki genel not ortalaması hesaplanmasında kullanılır; daha önceki dönemlere ait genel not ortalaması ve dönem not ortalaması hesaplarına etki etmez. Ancak, öğrencinin kayıt yaptırdığı tüm dersler transkriptte gösterilir. Azami öğrenim süresi sonunda sınav hakları ve devam koşulları MADDE 32 – (1) Bu yönetmeliğin 7 ıncı maddesinde belirtilen azami öğrenim süresi sonunda; mezuniyet için gereken ders yükümlülüklerini tamamlamış ancak genel ve program not ortalaması nedeniyle mezun olamayan öğrencilere, aşağıdaki koşullarda sınav hakkı verilir: a) Diledikleri derslerden sınırsız sınav hakkı tanınır. Sınavına girilmek istenen dersler, daha önce alınmamış dersler ile uygulamalı dersler ise; ilgili derslere, dönem kayıtları kapsamında kayıt olunması gerekir. (2) Bu yönetmeliğin 7 ıncı maddesinde belirtilen azami öğrenim süresi sonunda; mezuniyet için gereken derslerin tamamına kayıt olmasına rağmen, bu dersleri başarıyla tamamlayamaması nedeniyle mezun olamamış dördüncü sınıf öğrencilerine, aşağıdaki koşullarda sınav hakkı ve ek süre verilir: a) Başarısız olduğu bütün derslerden iki ek sınav hakkı tanınır. b)Bu yönetmeliğin 32inci maddesinin ikinci fıkrasının (a) bendinde belirtilen sınavlara katılım sonucunda, mezun olabilmek için başarısız ders sayısını 5’e indirenlere üç dönem ek süre verilir. c) )Bu yönetmeliğin 32inci maddesinin ikinci fıkrasının (a) bendinde belirtilen sınav haklarını kullanmadan mezun olabilmek için başarısız ders sayısı en fazla 5 olan öğrencilere dört dönem ek süre verilir. d) Bu yönetmeliğin 32inci maddesinin ikinci fıkrasının (a) bendinde belirtilen sınavlara katılarak veya katılmadan mezun olabilmek için başarısız tek dersi kalan öğrencilere ise, öğrencilik hakkından yararlanmaksızın sınırsız, başarısız oldukları dersin sınavına girme hakkı tanınır. (3) Bu yönetmeliğin 7 ıncı maddesinde belirtilen azami öğrenim süresi sonundaki öğrenim ve sınav hakları kapsamında; derse devam edilebilecek öğrenciler; Üniversite tarafından belirlenen ödemekle yükümlü oldukları dönem öğrenim ücreti ile Üniversitenin imkanlarından yararlanmak için gerekli ücretleri ödedikten sonra dönem kayıtlarını yenilemek zorundadırlar. Yan dal programı MADDE 33 – (1) Yan dal programları, ilgili Fakülte Kurulunun teklifi ve Akademik Kurulun onayı ile düzenlenir. (2) SÜ’de bir lisans diploma programına kayıtlı olan öğrenciler, bu lisans programına ek olarak yan dal programına kayıt yaptırabilir. Yan dal programı bir lisans diploma programı değildir. Bu programı tamamlayan öğrencilere bir sertifika verilir. Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 10 / 13 Çift anadal diploma programı MADDE 34 – (1) Çift anadal diploma programları, ilgili fakülte kurulunun teklifi ve akademik kurulun onayı ile düzenlenir. (2) SÜ’de çift anadal uygulamasına açık olan bir lisans diploma programına, anadal olarak kayıtlı öğrenciler, bu lisans diploma programına ek olarak, gerekli koşulları sağlamaları halinde; çift anadal uygulamasına açık olan, en fazla bir diploma programına daha kayıt yaptırabilirler. Mezuniyet koşullarını yerine getiren öğrencilere, kayıtlı oldukları çift anadal diploma programının diploması verilir. Lisans diploması MADDE 35 – (1) Lisans öğrencileri, en erken ortak programdaki 2. dönemlerinde ve en geç ortak programdaki son dönemlerinde, başvuru koşullarını sağlamaları halinde, akademik takvimde belirti len tarihlerde, mezun olmak istedikleri diploma programlarını seçmek ve Öğrenci Kaynakları Birimine bildirmekle yükümlüdür. Bu bildirimler; Yükseköğretim Kurumlarında Önlisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Anadal, Yan Dal ile Kuruml ar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik hükümleri ve SÜ esaslarına göre değerlendirilir. (2) Kayıtlı olduğu lisans diploma programının mezuniyet koşullarını ilgili dönem sonunda tamamlaması beklenen öğrenciler akademik takvimde be lirtilen süreler içinde mezuniyet isteklerini Öğrenci Kaynakları Birimine başvuru yaparak bildirir. (3) Kayıtlı olduğu lisans diploma programının mezuniyet yükümlülüklerini yerine getirmiş ve bu yükümlülüklerin yerine getirilmesinde kullanılan derslerin S Ü kredilerine göre hesaplanmış genel not ortalaması ile alınan tüm derslerin SÜ kredilerine göre hesaplanmış genel not ortalaması en az 2.00 olan öğrencilere SÜ lisans diploması ve AKTS’ye göre hazırlanmış diploma eki verilir. (4) Diplomalar üzerinde, öğr encinin mezun olduğu lisans diploma programının adı bulunur. Lisans diploma programına ait onaylanmış meslek unvanı varsa, bu bilgi öğrencinin isteği üzerine ayrıca yazılı olarak kendisine bildirilir. (5) SÜ’den lisans diploması alabilmek için, öğrencinin yaz dönemi dışında en az son iki dönemini SÜ lisans diploma programlarında tam zamanlı öğrenci olarak geçirmiş olması gerekir. (6) Kayıtlı olduğu lisans diploma programını tamamlayamayanların ön lisan s diploması almaları veya meslek yüksekokullarına intibak ettirilmeleri, 18/3/1989 tarihli ve 20112 sayılı Resmî Gazete’de yayımlanan Lisans Öğrenimlerini Tamamlamayan veya Tamamlayamayanların Ön Lisans Diploması Almaları veya Meslek Yüksekokullarına İntib akları Hakkında Yönetmelik hükümlerine göre ve SÜ tarafından belirlenen aşağıdaki kurallar çerçevesinde gerçekleşir: a) Öğrencinin ön lisans diploması almak için; bir diploma programına yerleşmiş olması, Üniversitece belirlenen koşulları sağlaması gerekir. b) Ön lisans diploması başvurusu ilgili Fakülte Yönetim Kurulu tarafından uygun bulunan öğrencilere, ön lisans diploması düzenlenir. Diploma kaybı ve yeni diploma hazırlanması MADDE 36 – (1) Diplomanın kaybı halinde, bir defaya mahsus olmak üzere, Basın İlan Kurumunun internet adresinde belirtilen gazetelerden birine ilan verilmesi, gereken ücretin ödenmesi ve dilekçe ile Üniversiteye başvurulması koşuluyla, yeni diploma hazırlanır. Bu durumd a diploma üzerine kayıp nedeniyle düzenlendiğine ilişkin ibare yer alır. ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Üniversiteden ayrılma ve kayıt iptali MADDE 37 – (1) Öğrenciler, Öğrenci Kaynakları Birimine başvurarak, Üniversiteden ayrılma veya 7 haftalık yaz dönemi kaydının iptali talebinde bulunabilir. Bu durumdaki öğrencilerin ödeyecekleri ücretlere ve kayıtlı oldukları derslere ilişkin esaslar aşağıda belirtilmiştir: a) Sonbahar ve ilkbahar dönemleri için akademik takvimde belirtilen ders kayıtlarının son gününe kadar Üniversiteden ayrılma başvurusu yapan öğrenciden, ödemekle yükümlü olduğu dönem öğrenim ücreti ve/veya Üniversitenin imkânlarından yararlanmak için ödenmesi gereken ücretler talep edilmez. Ödeme Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 11 / 13 yapılmış ise, öğrenciye iade edilir. Ücret iadesinin yapılabilmesi için, öğrencinin Üniversiteye karşı herhangi bir borcunun olmaması ve kendisine kullanım için SÜ tarafından sağlanan mal ve teçhizatı hasarsız olarak iade etmiş olması gerekir. b) Sonbahar ve ilkbahar dönemleri için derslerin başlamasını takip eden dördüncü haftanın son iş gününe kadar Üniversiteden ayrılma, 7 haftalık yaz dönemi için ders ekleme bırakma sonrasında, derslerin başladığı haftayı takip eden ikinci haftanın son iş gününe kadar yaz dönemi kaydının iptal edilmesi başvurusu yapan öğrencinin, ödemekle yükümlü olduğu ücretin, sonbahar ve ilkbahar dönemleri için dönem öğrenim ücretinin, yaz dönemi için kayıtlı olduğu derslerin toplam ücretinin, %25’ini ödemesi gerekir. Öğrenci ödemekle yükümlü olduğu dönem öğrenim ücretinin %25’inden fazlasını ödemişse, fazla olan kısım öğrenciye iade edilir. Eksik kalan kısım var ise öğrenciden talep edilir. Ücret iadesinin yapılabilmesi için, öğrencinin Üniversiteye karşı herhangi bir borcunun olmaması ve kendisine kullanım için SÜ tarafından sağlanan mal ve teçhizatı hasarsız olarak iade etmiş olması gerekir. Bu fıkrada belirtilen tarihten sonra yapılan başvurularda ödemekle y ükümlü olunan dönem öğrenim ücretinin tamamının ödenmesi gerekir. c) Sonbahar ve ilkbahar dönemleri için derslerin başlamasını takip eden onuncu haftanın son iş gününe kadar Üniversiteden ayrılma, 7 haftalık yaz dönemi için ders ekleme bırakma sonrasında, derslerin başladığı haftayı takip eden ikinci haftanın son iş gününe kadar yaz dönemi kaydının iptal edilmesi veya Üniversiteden ayrılma başvurusu yapan öğrencinin, ilgili dönemde kayıt yaptırmış olduğu dersler dönem kaydından düşürülür. Bu tarihlerden so nra, Üniversiteden ayrılma başvurusu yapan öğrencinin, ilgili dönemde kayıt yaptırmış olduğu dersler ve notları öğrencinin kayıtlarına geçirilerek; başvurusu, izleyen dönem başı itibariyle işleme alınır. ç) Üniversiteden herhangi bir nedenle ayrılan öğren cilerin, Üniversiteye kayıt sırasında verdikleri belgelerin asıllarını alabilmeleri için kayıt sildirme işlemini tamamlamaları gerekir. d) Üniversiteden ayrılan öğrencilere, Üniversiteye girişte alınan lise diplomasının aslı, arkasına öğrencinin Üniversit eden ayrılış tarihi ve nedenini belirten bilgiler yazıldıktan sonra, bir kopyası Üniversitedeki dosyasında saklanmak üzere iade edilir. e) Üniversiteden ayrılan öğrencilerin, Üniversiteye tekrar dönmek istemeleri halinde, tüm yeni öğrenciler gibi, bu Yönetmelikte belirtilen öğrenci kabullerine ilişkin koşulları sağlamaları gerekir. İlişik Kesilmesi MADDE 38 – (1) Azami öğrenim süresi içinde, dört yıl üst üste öğrenim ücreti ödenmemesi ve dönem kayıtlarının yenilenmemesi sebebi ile kayıtsız kalan öğrencilerin, Akademik Kurul kararı ve YÖK onayı ile ilişikleri kesilir. (2) Azami öğrenim süresini doldurmuş olup; son sınıfta olmayan öğrencilerin ilişikleri kesilir. (3) Azami öğrenim süresini doldurmuş olup; son sınıfta olan öğrencilerden, mezuniyete hak kazanabilmek için daha önce kayıt olmadıkları yeni derslere kayıt olması ve öğrenim görmesi gereken öğrencilerin ilişikleri kesilir. (4) Bu yönetmeliğin 32 inci maddesinde belirtilen sınırsız sınav haklarını; üst üste veya aralıklı olarak toplam üç akademik yıl hiç kullanmayan öğrenci, sınırsız sınav hakkından vazgeçmiş sa yılır ve ilişiği kesilir. İzinli sayılma gerekçeleri MADDE 39 – (1) Öğrenciler, belgelemek koşulu ile sağlık, maddi, aile, kişisel, akademik ve beklenmedik zorunlu olaylar gibi nedenlerle dönem izni için başvurabilirler. Öğrenci askere alınması, gözaltına alınması, tutuklanması veya mahkûmiyeti durumunda; söz konusu durumun meydana gelmesinden veya bitiminden itibaren iki ay içerisinde başvurması halinde; 40 ıncı maddede belirtilen izin süreleri ile sınırlı olmak üzere, ilgili fakülte yönetim kurulu kararıyla, bu durumun başlangıcından itibaren izinli sayılabilir. İzin süreleri MADDE 40 - (1) Lisans öğrencilerine bir defada en çok iki dönem olmak üzere toplam dört dönem izin verilebilir. Fakülte yönetim kurulunun uygun görmesi üzerine öğrenci izinli sayılır. İzinli geçen süreler öğrenim sürelerine katılmaz. İsteğe bağlı yaz dönemi, izin süresi hesaplamalarına katılmaz. Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 12 / 13 İzin başvurusu MADDE 41 - (1) İzin almak isteyen öğrenciler, izin gerekçesine ilişkin belgeleri de ekleyerek bir dilekçe ile derslerin başlamasını takip eden 4 üncü haftanın son iş gününe kadar, ilgili fakülte dekanlığına başvurur. İzin talebi, fakülte yönetim kurulu tarafından yapılan inceleme ve karar ile sonuçlandırılır. İzin talebinin uygun görülmesi halinde, fakülte yönetim kurulu tarafından kararın onaylandığı tarih, izin süresinin başlangıcı olarak kabul edilir. Derslerin başlamasını takip eden 4 üncü haftanın son iş gününden sonra gelen izin talepleri değerlendirmeye alınmaz. Mücbir bir durumun oluşması halinde talep Akademik Kurulun görüşüne sunulur. İzinli ayrılma MADDE 42 – (1) Üniversiteye kayıt olduğu ilk akademik yılda izin başvurusu yapan ve başvurusu kabul edilen öğrencinin izninin işleme alınması için; bir dönem izin aldıysa, o döneme ait dönem öğrenim ücretinin tamamını, bir akademik yıl izin aldıysa, o akademik yıla ait ö ğrenim ücretinin tamamını ödemesi gerekir. Tüm öğrenciler, burssuz veya indirimsiz ücret üzerinden ödeme yaparlar. (2) Üniversiteye kayıt olduğu akademik yıldan sonraki yıllarda; derslerin başlamasını takip eden 4 üncü haftanın son iş gününe kadar izin başvurusu yapan ve başvurusu kabul edilen öğrencinin izninin işleme alınabilmesi için, bir dönem izin aldıysa o döneme ait ödemekle yükümlü olduğu dönem öğrenim ücretinin %25’ini, bir akademik yıl izin aldıysa o akademik yıla ait ödemekle yükümlü olduğu öğrenim ücretinin %25’ini ödemesi gerekir. Öğrencinin izninin işleme alınabilmesi için öğrencinin Üniversiteye karşı herhangi bir borcunun olmaması gerekir. Öğrencilerin dönem izni aldıkları dönemler için ödemiş oldukları ücretler, sonraki dönem ücretlerine mahsup edilmez. (3) İzni onaylanan ve mali yükümlülüğünü yerine getiren öğrencinin ilgili dönemde almış olduğu dersler dönem kaydından düşürülür. (4) İzinli öğrencilerin, izinli oldukları sürede hangi öğrencilik haklarından ve Üniversitenin sağladığı hangi imkanlardan yararlanabileceği Üniversite tarafından belirlenir. İzin dönüş MADDE 43 – (1) Öğrenciler, izinlerinin bitimini izleyen dönemde, gerekli ücretleri ödeyerek, Üniversitece belirlenen diğer yükümlülüklerini yerine getirerek ve ders kayıtlarını yaptırarak öğrenimlerine devam ederler. Bunun yanında izni devam ederken Üniversiteye dönm ek isteyen öğrencinin ders kayıtları başlamadan önce fakülte dekanlığına bir dilekçe ile başvurması gerekir. Fakülte Yönetim Kurulunun onayı ile izinden geri dönen öğrencinin izinli sayılacağı dönem için ödemiş olduğu ücret, kayıt yaptırdığı dönem için ödemekle yükümlü olduğu dönem öğrenim ücretinden düşülür. Disiplin işlemleri MADDE 44 – (1) Öğrencilerin disiplin iş ve işlemlerinde, 18/8/2012 tarihli ve 28388 sayılı Resmî Gazete’de yayımlanan Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği hükümleri ve SÜ esasları uygulanır. Burslar MADDE 45 – (1) Öğrencilere çeşitli kaynaklardan sağlanan bursların dağıtımı, Rektör tarafından atanan bir komite tarafından ve SÜ tarafından düzenlenen kurallara göre gerçekleştirilir. Ücretler MADDE 46 – (1) Yıllık ücretler, her akademik yıl için Mütevelli Heyeti tarafından belirlenir. Öğrenim ücretini ve Üniversitenin imkânlarından yararlanmak için ödenmesi gereken ücretleri her dönem başında belirlenen süreler içinde ödemeyen öğrencilerin kayıtları yapılmaz. (2) Disiplin suçu nedeniyle Üniversiteden uzaklaştırma cezası alan öğrencilerin de, ödemekle yükümlü oldukları dönem öğrenim ücretini ödemeleri gerekir. Bu öğrencilere herhangi bir ücret iadesi yapılmaz. (3) Azami öğrenim süresi sonunda bu yönetmeliğin 32 inci maddesinde tanımlanan sınav ve öğrenim görme hakkından yararlanan öğrencilere uygulanacak ücretler Mütevelli Heyeti tarafından belirlenir. Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği Sayfa 13 / 13 Yönetmelikte hüküm bulunmayan haller MADDE 47 – (1) Bu Yönetmelikte hüküm bulunmayan hallerde ilgili diğer mevzuat hükümleri ve Üniversite Akademik Kurulunun kararları uygulanır. Yürürlükten kaldırılan yönetmelik MADDE 48 – (1) 30/10/2014 tarihli ve 29160 sayılı Resmî Gazete'de yayımlanan Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği yürürlükten kaldırılmıştır. Geçici madde MADDE 49 – (1) 2547 sayılı Yükseköğretim kanunda değişiklik yapan 29187 sayılı resmi gazetede yayımlanarak yürürlüğe giren 6569 sayılı Türkiye Sağlık Enstitüleri Baş kanlığı Kurulması ile Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun’un 32inci maddesinin yürürlüğe girdiği tarihte, yükseköğretim kurumlarında kayıtlı olan öğrenciler bakımından azami öğrenim sürelerin hesaplanmasında, daha önceki süreler dikkate alınmaz. (2) 2022-2023 akademik yılı güz ve bahar dönemleri için yapılan izin başvurularında aşağıdaki esaslar uygulanır: a) 2020 -2021 akademik yılı öncesinde Üniversiteye kayıt olmuş öğrenciler; derslerin başlamasını takip eden 4 üncü haftanın son iş gününe kadar izin başvurusu yapar ve başvuruları kabul edilirse izinlerinin işleme alınabilmesi için; bir dönemlik izinlerde, o döneme ait ödemekle yükümlü olduğu dönem öğrenim ücretinin %25’ini, bir akademik yıllık izinlerde, o akademik yıla ait ödemekle yükümlü olduğu öğrenim ücretinin %25’ini öder. Derslerin başlamasını takip eden 4 üncü haftadan sonra 7 nci haftanın son iş gü nüne kadar izin başvurusu yapmaları halinde; izin talebinde bulunduğu dönemler için ödemesi gereken öğrenim ücretinin %50’sini; 7 nci haftadan sonra 10 uncu haftanın son iş gününe kadar başvuru yapması durumunda izin talebinde bulunduğu dönemler için ödemesi gereken öğrenim ücretinin tamamını öder. b) 2020-2021 akademik yılı sonrasında Üniversiteye kayıt olmuş öğrencilerden; Üniversiteye kayıt olduğu ilk akademik yılda izin başvurusu yapan ve başvurusu kabul edilenlerin izninin işleme alınabilmesi için; bir dönem izin aldıysa o döneme ait dönem öğrenim ücretinin tamamını, bir akademik yıl izin aldıysa, o akademik yıla ait öğrenim ücretinin tamamını ödemesi gerekir. Tüm öğrenciler, burssuz veya indirimsiz ücret üzerinden ödeme yaparlar. Üniversiteye kayıt olduğu akademik yıldan sonraki yılda; derslerin başlamasından itibaren, 7 nci haftanın son iş gününe kadar izin başvurusu yapan ve başvurusu kabul edilen öğrencinin izninin işleme alınabilmesi için; bir dönem izin aldıysa o döneme ait ödemekle yükümlü oldu ğu dönem öğrenim ücretinin %50’sini, bir akademik yıl izin aldıysa o akademik yıla ait ödemekle yükümlü olduğu öğrenim ücretinin %50’sini ödemesi gerekir. 7 nci haftadan sonra, 10 uncu haftaya kadar izin başvurusu yapan ve başvurusu kabul edilen öğrencinin izninin işleme alınabilmesi için; bir dönem izin aldıysa o döneme ait ödemekle yükümlü olduğu dönem öğrenim ücretinin tamamını, bir akademik yıl izin aldıysa o akademik yıla ait ödemekle yükümlü olduğu öğrenim ücretinin tamamını ödemesi gerekir. Yürürlük MADDE 50 – (1) Bu Yönetmelik yayımı tarihinde yürürlüğe girer. Yürütme MADDE 51 – (1) Bu Yönetmelik hükümlerini Sabancı Üniversitesi Rektörü yürütür."
}