{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/lisansustu_yon_en_v22.pdf",
  "title": "lisansustu_yon_en_v22",
  "lang": "en",
  "html_lang": "",
  "text": "Rules And Regulations For Sabancı University Graduate Programs Page 1 of 19 Official Gazette No: 32286 Date: August 21, 2023 From Sabancı University: RULES AND REGULATIONS FOR SABANCI UNIVERSITY GRADUATE PROGRAMS SECTION ONE Preliminary Provisions Purpose ARTICLE 1 - (1) The aim of this Regulation is to set the principles and rules of graduate education in the Sabancı University. Scope ARTICLE 2- (1) This Regulation covers the provisions regarding the education, training and practices of master's and doctoral programs at Sabancı University. Basis ARTICLE 3- (1) This Regulation has been prepared based on Article 14 and 44 of Higher Education Law dated 4/11/1981 with number 2547. Definitions ARTICLE 4- (1) The following terms in the By -laws will have the meanings ascribed to them herein: a) Academic Council: The Academic Council of Sabancı University b) ECTS: European Credit Transfer System. c) ALES: Academic Personnel and Graduate Education Entrance Exam held by Student Selection and Placement Centre (ÖSYM). ç) Graduate School: Sabancı University Graduate School of Management, Graduate School of Natural Sciences and Graduate School of Social Sciences, d) Graduate School Administrative Board: Administrative Board of related Graduate School e) Graduate School Board: Related Board of Graduate School of Sabancı University f) Board of Trustees: The Sabancı University Board of Trustees, g) Student: The student enrolled in Graduate School for education. ğ) Student Resources Unit: The Student Resources Unit of Sabancı University h) President: The President of Sabancı University. ı) SU credit: Sabancı University Credit determined in the frame of National Credit System. i) University (SU): Sabancı University. j) Plagiarism: To indicate one’s thoughts, methods, data and works as his/her own, partially or totally, without referring within scientific rules. k) Program Coordinator: Coordinator of the related program or a group of programs at Sabancı University. SECTION TWO General Provisions Language of Instruction ARTICLE 5- (1) The language of instruction in the University is English however, the courses approved by the Academic Council are held in Turkish. (2) Education programs in Turkish can be offered by the decision of Academic Council and with the approval of Board of Trustees. Rules And Regulations For Sabancı University Graduate Programs Page 2 of 19 Academic Year ARTICLE 6 - (1) An academic year consists of minimum 14 weeks o f fall and spring semesters. Final exams for semesters are not included in this specified period. In addition, gradu ate courses can be offered in the optional summer term upon the approval of the Academic Council. (2) Dates regarding applications, registrations, examinations, fees and graduation processes are stated in the academic calendar approved by the Academic Council. Student Quotas and Admissions ARTICLE 7 - (1) The number of students to be admitted to graduate degree programs are determined by the pro posal of graduate schools, Academic Council and approv al of the Board of Trustees within the limits of the relevant legislation. Among the quotas approved by the Board of Trustees, the number of quotas that must be submitted to the approval of the Higher E ducation Council are submitted to the approval of the Higher Education Council in an official letter. Within the framework of the principles and procedures for foundation higher education institutions to have full scholarship students, a tuition fee exempt ion (100%) is provided for at least 15% of the quota d etermined for master's and doctorate programs with thesis in the relevant Academic year. (2) An applicant is required to have an undergraduate diploma in order to be admitted to master's programs. For admi ssion to PhD programs, an applicant is required to hav e an undergraduate degree or a master ’s degree with t hesis. Candidates currently enrolled to undergraduate program during the application for master programs and candidates currently enrolled to undergraduate program or thesis master program during the app lication for Doctorate programs, are required to com plete their education until the end of the University Enrollment period announced. (3) Coordination of graduate programs in the Graduate Schools are carr ied out by a Graduate School Board assigned for each Graduate School upon the recommendation of the Director of the related Graduate School and approval of the President of the University. (4) The Admission Jury will be formed by the related Graduate School to evaluate the applications for graduate programs. (5) Students can be admitted to master's programs only with ALES score, or it can be done with undergraduate grade poi nt average, scientific evaluation to be made in writing and/or evaluation as a result of an interview. In order to apply for master’s programs with thesis or non-thesis, required conditions and documents (transcript, reference letter, an essay stating the reason for having graduate education, international standard exams, etc.) are approved by Academic Council after determining by the Graduate Sch ool Board. The decision for whether ALES score is requested or not and the minimum score for ALES, if requested, is determined by the Graduate School for candidates who apply for master ’s program withou t thes is. Minimum score for ALES stated in the admissi on requirements should not be less than 55 for master’s program with thesis. Exams which are accepted as the equivalent of ALES specified by Higher Education Council can be valid for ALES during the application. The Jury builds up a r ecommendation on the acceptance of the applicants, who apply to master’s programs with thesis or non-thesis, according to the admission requirements specified. The weight of ALES score for evaluations, with the condition of not being lower than 50%, is determined by the Graduate School Administrative Board and the Academic Council approval. Admission is finalized by the approval of the President upon the recommendation of the Jury stated in the related Graduate School Admini strative Board decision and anno unced to the applicant. In the admission stage for master's degree programs offered as thesis and non-thesis, the final decision for which one the prospect is admitted to is stated on the final admission decision. (6) It is required to have obtained at least the minimum score from ALES determined by the Graduate School Administrative Board for the applied program in the relevant score type, Rules And Regulations For Sabancı University Graduate Programs Page 3 of 19 which is at least 80 for applicants for doctorate programs with undergraduate degree, and at least 55 for applicants for doctorate programs with master’s degree. Master ’s degree GPA, interviews and written exam results are taken into account , if necessary , for the candidates applying to doctorate programs with master ’s degree with thesis besid es the ALES score determined by the Graduate Schools. T he weight of ALES score for evaluations, with the condition of not being lower than 50%, is determined by the Graduate School Administrative Board an d the Academic Council approval. Equivalent exams ac cepted by Higher Education Counc il can also be used in place of ALES. Applicants for doctorate programs with undergraduate degree should have a minimum cumulative GPA of 3.00/4.00 or its equivalent. Requi red documents for application (transcript, reference letter, an essay stating the re ason for having graduat e education, international standard exams, etc.) are approved by Academic Council after determining by the Graduate School . Admission is finalized by the approval of the President upon the recommendation of the Jury stated in the Gr aduate School Administrat ive Board decision and announced to the applicants. (7) Doctorate/proficiency in arts/medical specialization/dentistry specialization/veterinary medicine specialization/pharmacy specialization graduates' applications to graduate and do ctorate programs, a score is determined with the decision of the Graduate School board of directors and the approval of the Academic Committee, regardless of the type of score, which shall not less than 55 and shall not more than 75. This score is directly included in the assessment calculations as the ALES score. (8) Admission conditions for Graduate Programs for International Candidates and Turkish citizens who have completed their entire undergraduate education abroad are dete rmined by Graduate School Administrative Board and approved by Academic Council. (9) Students who apply for graduate programs, must certify that they have passed one of the national and/or international English examinations recognized by the University at a l evel determined by University also, or must be successful in the English Language Assessment Exam of the University . Students who cannot get a Satisfactory score from English Language Assessment Exam done by the Universi ty, will register to Foundation Development Year (Prep School). Sabancı University graduates a re considered to have achieved their English language proficiency for two years following their graduation. In case a student, who is a citizen of a country of which native language is English, appl y to graduate programs , decision about their English proficiency is taken by the Graduate School Administrative Board. (10) Regarding admission to Doctorate Programs, it is required to have minimum score of 55 from an international exam in another language rather than the applicants' native language, accepted as equivalent to Central Foreign Language Exams by Turkish Higher Education Council; or to g et an equivalent score from an international exam which is accepted as equivalent to International Foreign Language Exams by OSYM. Depending on program requirements, if there is a need for a higher score; minimum score is determined by Graduate School and approved by the Academic Council. (11) Students admitted by University within the scope of the agreement between the University and the othe r high er education instit utes, are considered as full time students for a certain period of time. At the end of their education period , these students are given transcript, showing all the courses and grades that they had while registered. (12) Students enrolled in a non-thesis master's program can simultaneously enroll in a different non-thesis master's program or a thesis master's or doctoral program. Transfer between graduate programs ARTICLE 8- (1) Transfer applications between mast er’s degree programs w ith th esis and without thesis are ac cepted with the approval of relevant Graduate School Board. Students must complete at least one semester in the registered program and they should meet the minimum Rules And Regulations For Sabancı University Graduate Programs Page 4 of 19 requirements for the master progra m that they would like to be transferred. In this case, th e courses taken at master program with thesis or non -thesis can be substituted with the courses of the master program with thesis or non -thesis which they wish to transfer, by the approval of the Graduate School Administrative Board. Admission Through Transfer ARTICLE 9- (1) Transfer applications from other higher education institutions recognized by Turkish Higher Education Council (YÖK) to University or between programs in the University is evaluated by the Graduate S chool Administrative Board with the condition that the student had successfully completed at least one term in the registered graduate program and should be a registered student in the program while doing the transfer application. Equ ivalency of the gradua te or undergraduate di plomas received from a higher education institute in abroad should be approved by YÖK. In order to be admitted with transfer, the application for transfer should be evaluated by the Admission Jury as positive, as defined in Article 7, Clause Four and be approved by the Graduate School. Earlier periods of education of transfer students are taken into account in the calculation of the maximum education period of the students. Special Student Admission ARTICLE 10- (1) Students, who enr olled in a master or a doctorate program at a different higher education institution , can apply to the university as a special student with the approval of the head of the department of the graduate school chair of major department they are enro lled in for graduate courses. Special stude nt admission conditions and other provisions on this subject are determined by the University Senate. Special students are given a transcript showing the courses they have enrolled in and their gra des on these courses, upon request. Students who enrolled in Sabancı University diploma program cannot take courses as a special student from the university during the period they are enrolled in the diploma program. Scientific Preparatory Program ARTICLE 11- (1) Students who complete their undergraduate or gradua te degree in a program rather than the graduate program they get admission , and students who complete their undergraduate or graduate degree in a higher education institution rather than the University, are taken to Scientific Prepatory Program, if it is d etermined that they need this program. Scientific Prepatory Program cannot exceed two semesters and this period is not taken into consideration while calculating masters or doctorate program period. Reg istration of the student is cancelled, if s/he cannot succeed in this program at the end of two semesters. (2) Students who complete the Scientific Preparatory Program in specified period of time succeeding in courses determined by Graduate School Administrat ive Board with at least D grade and 2.00 cumulative gr ade point average (CGPA) , can begin their graduate programs. However, during scientific preparation program, student may also take courses from the graduate program that s he/he got admission, with the sugg estion of Program Coordinator and decision of Graduate School Administrative Board. (3) The credits of the courses taken in the Scientific Preparatory Program will not be used in the graduate program that the student admitted to. University First Enrollment Procedures ARTICLE 12- (1) Students that are admitted to graduate degree programs and as special students must complete the university enrollment process by submitting the required documents to the Directorate of Student Resources within the time periods specified in the academic calendar. The required do cuments for registration is announced by the University. The original, notarized Rules And Regulations For Sabancı University Graduate Programs Page 5 of 19 copy of the documents r equested from the students, the documents received via e -State or a copy approved by the graduate school are accepted . Proceedings about military servic e or criminal record take place on the basis of the declaration of the candidate. Students who cannot complete the registration process or submit the required documents within the prescribed period of time are considered to have waived the right for regist ration. The registrations of students, who have any missing documents or any alterations in documents or who made false declarations, will be cancelled even if the registration process is completed. Semester Registrations ARTICLE 13- (1) Students must re new their semester registrations in the beginning of each semester within the periods announced in th e academic calendar following the payment of tuition fee and other fees required to benefit from university's utilities, and make course registration by ge tting the remarks of their academic advisors. Only the students that will take courses should be registered for the optional summer term. (2) Students who did not make their registrations during the registration period for fall, spring and optional summer terms can carry out the registration within the course add-drop period. No registration process can be carried out after the end of the course add-drop period. However, during the fall and spring terms, within a 2 -week period from the end of the add-drop, students with accepted excuses can carry out registration with excuse upon the resolution of the Graduate School Administrative Board. Students in this category should fulfill any additional University requirements. (3) Any student who fails to register for any semester during his/her education period can renew his/her registration process latest 1 week prior the end of registration with excuse period upon acceptance of his/her excuse by the Graduate School Administrative Board. These students must p ay tuition fe e for the related semester with other fees required to benefit f rom university's utilities and fulfill any other additional obligations determined by the university. The semester for which the student is not registered is included in the calcu lation of maximum period of education. Course Add-Drops ARTICLE 14- (1) Students can add/drop courses based on the dates which are shown in the Academic Calendar during the second week following the beginning of classes in fall and spring terms and during the first week of the beginning of the classes in optional summer term. In this process, which is called as add -drop process for courses, students are required to make such modifications in person by taking the approval of their academic advisors. Any ad d-drop processes after this period are subject to the approval of the Graduat e School Administrative Board provided that the reasons submitted by the student are acceptable. Advisor ARTICLE 15- (1) An advisor for the students enrolled in non-thesis masters programs is determined latest by the end of the first semester and is assigned by the related Graduate School Administrative Board to monitor student's personal and academic development and provide guidance in the registration, add -drop, course substitu tion and term projects. Advisors are assigned among Faculty members or Faculty instructors who are holding doctorate degree. (2) The coordinator of the program acts as the advisor for the students enrolled in the master's program with thesis, until the thesis advisor is a ppointed for course selection, course add-drop and similar issues. For the students enrolled in the master's program with thesis, the thesis advisor is determined among the faculty members of the University and appointed at the beginning of th e second semester by the related graduate school administrative board, until the end of the first semester at the latest. If there is no faculty member who meets the qualifications, a faculty member from another higher education institution may be appointe d as the thesis Rules And Regulations For Sabancı University Graduate Programs Page 6 of 19 advisor by the graduate school administrative board. Researchers with at least a doctorate degree who are assigned part -time within the scope of additional article 46 of the Law No. 2547 can also be selected as thesis advisors. In order for these people to be appointed as consultants, the student's request, the written consent of the relevant researcher and the graduate school administrative board decision are required. In cases where the nature of the thesis work requires more than one thes is advisor, a second thesis advisor is appointed. The second thesis advisor may also be someone other than the University staff, who has at least a doctorate degree. (3) The coordinator of the program acts as the advisor for the students registered in the doctoral program until the thesis advisor is appointed for course selection, course add-drop and similar issues. For students enrolled in the doctoral program, it is obligatory to appoint a thesis advisor by the relevant school board of directors until the en d of the second semester at the latest. The thesis advisor is selected from among the faculty members of the University. If there is no faculty member who meets the qualifications, a faculty member from another higher education institution may be appointed as the th esis advisor by the graduate school administrative board. In order for faculty members to manage a doctoral thesis, they must have directed at least one successfully completed master's thesis. Researchers with at least a doctorate degree, who are assigned part-time within the scope of additional article 46 of the Law No. 2547, can also be selected as thesis advisors. In order for these people to be appointed as consultants, the student's request, the written consent of the relevant research er and the decision of the graduate school board of directors are required. In cases where the nature of the thesis work requires more than one thesis advisor, a second thesis advisor is appointed. The second thesis advisor may also be someone other than the University staff, who has at least a doctorate degree. (4) In master's and doctorate programs with thesis, each faculty member can supervise the thesis of students as many as the upper limit of advisory determined by YÖK. SECTION THREE Provisions for Instruction Curriculum and Course Load ARTICLE 16- (1) Any changes to the curriculum and courses of graduate program are determined at the beginning of each semester by the Graduate School Administrative Board. Based on the report with the supporting reasons prepared by the stud ent's advisor, the Graduate School Administrative Board will decide if a student should take courses given at other higher education institutes. (2) Maximum course load students can take in optional summer term is nine SU credits. (3) In higher education institutions determined by YÖK, courses can be conducted by distance education method within the framework of the procedures and principles regarding distance education. Course Credits ARTICLE 17- (1) The credit values of courses are determined as ECTS and SU credits. (2) SU Credit of a graduate course is the sum of the entire weekly course hour and half of the weekly practice hour. The ECTS credit value of a course represents the weekly student workload based on the acquisition of knowledge, skills and competencies determined on the basis of the program and determined for the seventh and eighth levels in the Turkish Higher Education Qualifications Framework. Credit values of graduate courses are determined by the relevant institute board within the framework of these principles. In the optional summer semester, lessons are given for each course equal to the total number of hours taught in the fall and spring semesters. Examinations ARTICLE 18- (1) Apart from the midterm exam(s) for every course, students are also required to take final exams. Rules And Regulations For Sabancı University Graduate Programs Page 7 of 19 (2) Instead of a final exam, a project can be given to the student to be completed depending on the nature of the course and the discretion of the faculty member. (3) A makeup exam is given to students who cannot take midterm or final exam for acceptable excuses to the faculty member. (4) Faculty members are not allowed to change the date and time of the final exam without the approval of the related Graduate School Director. (5) A make up for the final exam can be given any tim e until 5 days before the course registration of the following semester starts. In this case, 'I' grade is given for the related course by the faculty member. Conversion of 'I' grade into a letter grade is applied as explained Article 20 clause two (a). (6) Examination papers will be kept in the Graduate School for two years starting from the date of the exam and destroyed at the end of the second year. Objection to Examination Grades ARTICLE 19- (1) Students can apply to the Graduate School in writing within 5 business days following the announcement of the exam grades to have their mid -term or final exam papers reviewed. Following the receipt of the application by the Graduate School Director, t he related faculty member reviews the exam paper within at most 5 business days and advises the outcome back to the Graduate School Director. Any modification on the grades should be made according to Article 23. Academic Assessment and Grades ARTICLE 2 0- (1) Courses are evaluated according to this Regulation provisions and grading for each course for the students is done according to this article. Success in the courses are evaluated by the related faculty member thr ough the mid-terms, final exams and term papers given to the students. Principles of evaluation for the course, weight of the mid -term exams, term papers and final exams will be announced at the beginning of the semester. The lowest passing grade for the c ourses which are included in the grade point average is “C”; and for the cou rses which are not include d the grade point average (GPA) is “S”. The courses which are not given a grade in the period prescribed in the academic calendar by the Faculty member and which are included the grade point average (GPA) is given “F” grade; and for the courses which are n ot included the grade point average (GPA) is given “U”. Any modification to the grades are made according to article 23. Letter grades and coefficients are shown below: Letter Grade Coefficient A 4.0 A- 3.7 B+ 3.3 B 3.0 B- 2.7 C+ 2.3 C 2.0 C- 1.7 D+ 1.3 D 1.0 F 0 Rules And Regulations For Sabancı University Graduate Programs Page 8 of 19 (2) Other Grades and their usage are stated as below: a) “I” (Incomplete) is the grade given to students, on condition that the instructor of the course approves student’s request documentary evidences, request petitions provided within 3 business days following the final examination, who fulfill the course attendance requirements, but due to some acceptable excuses cannot complete the required course works or take the final exams. Stud ent’s documentary evidences stating the requ est are sent to Student Resources Unit along with the written petition until the “Last day for grade submission stated in the academic calendar. “F” grade is given for the courses which are included the grade poi nt average (GPA), and “U” grade is given for the courses which are not included in the grade point average (GPA) in case the docum ents are not send to Student Resources Unit until the stated time. Student, who has an “I” grade from a course, should complete required works within the stated period by the faculty member and should take the final exam on the prescribed date. Student Re sources Unit is informed by the related Faculty with a resolution about “I” grade conversion dates determined until 3 days befo re the course registration period for the fo llowing semester at latest. Until the time stated on the decision, “I” grade, which cannot be converted by using all exam rights, will be converted to “F” grade for the courses which are included the grade point average (GPA); and “U” grade for the courses which are not included in the grade point average (GPA). b) 'P' (Progressing) is given to students who keep their studies in thesis, projects and courses which are not included in the grade point average (GPA). c) 'S' (Satisfactory) grade is given to students who successfully complete their studies in thesis, projects and courses which are not included in the grade point average (GPA). ç) 'U' (Unsatisfactory) grade is given to students who are not successful in thesis, projects and courses which are not included in the grade point average (GPA). d) 'T' (Transfer) grade is given to students who t ransfer from other higher education institute and is given for the students of which courses they have taken earlier in anothe r higher education institute before they star t SU graduate programs and which are considered equivalent by the Admission Jury. Als o, it is used for the courses which was taken from other higher education institution as a special student while registered at SU and of which equivalency is accepted by Graduate School Board. e) 'NA' (Not Attended) grade is given to students who do not fulf ill the attendance requirements of a course. 'NA' grade is considered as an 'F' grade for the courses which are included in the grade point average (GPA); and 'U' grade for the courses which are not included in the grade point average (GPA). f) 'P' , 'S', 'U' and 'T' grades are not taken into account in the calculation of grade point averages. (3) For the courses taken during student exchange programs, credit equivalency and grade adjustments are done by the related Graduate School Administrative Board. Grade Point Average ARTICLE 21 - (1) The total SU credit point of a student for a course is calculated by multiplying the SU credit of the course by its coefficient. In calcula ting the Grade Point Average (GPA), the total credit point of a student for all cours es taken in the related term is divided by the total SU credits of the courses taken in that term. The Cumulative Grade Point Average (CGPA) is calculated by using the same method; however, taking into account all the courses taken starting from the enroll ment of the student in SU. The average figures calculated are shown with two decimals; but, in the calculation of academic ran king achievements, all digits after comma are taken into consideration. In CGPA calculations, the last grade for a repeated course is taken into account. Transcripts include all registered courses of the student. Rules And Regulations For Sabancı University Graduate Programs Page 9 of 19 Announcement of Grades and Grade Reports ARTICLE 22- (1) Grades given during the perio ds prescribed in the ac ademic calendar are announced through the semester reports reflecting the academic status after they are entered in student records which is in the responsibility of the Directorate of Stu dent Resources. All the courses, grades and a cademic status of stude nts starting from the date of first registration of the student in the graduate program are shown on the transcripts and are issued by Directorate of Student Resources upon the request of the student. Material Errors in Grades ARTICLE 23- (1) Correction of a material error made in an announced course grade is decided by the Graduate School Administrative Board upon the application of the related faculty member. Material errors in course g rades for any semester must have been correct ed before the course registration period of the following semester starts. Attendance ARTICLE 24- (1) The attendance requirements of the students for all graduate courses, thesis, sem inars, scientific prepa ratory courses and projects undertaken by the st udents are announced by the faculty member of the course at the beginning of each semester in written and the attendance status of students is monitored by the related faculty members. Success Auditing ARTICLE 25- (1) Students whose Cumulative Grade Point Average (CGPA) is minimum 3.00 are considered 'Satisfactory' and students whose Cumulative Grade Point Average (CGPA) is less than 3.00 are considered \"Probation\" at the end of a semester. Exemption From the Courses ARTICLE 26- (1) Students who had tak en courses earlier in a graduate program from other higher education institutions can make a request to be exempted from these courses. In order to have this applicable, students should apply to the related Grad uate School in writing together with their transcripts until the last day of the registration with excuse pe riod in the first term in which they started to the graduate program. Subject courses taken from the other higher education institutions must have b een taken in a higher education institution recognized officially by YÖK. Courses with “T” grade, which are not used to meet graduate requirements before, and of which equivalence is accepted by the Admission Jury, will not be added in the calculation of C GPA and GPA; but the grades of the courses ta ken in SU will be taken into account in the calculation of Gra de Point Averages. The resolution of the Graduate School Board should include the number of semesters that will be reduced off the maximum period of education depending on the number of such exempted courses. (2) Students who are enrolled in the Sabancı University master's program and then take courses for exemption from the courses in the University doctoral program must apply to the relevant graduate school until the deadline for excused registration for the first semester they start the doctoral program. Those who are found suitable for these courses are reported to the Student Resources Unit with the decision of the institute board of directors. For the courses exempted in this way , the letter grade previously t aken will be valid in the same way, and the number of semesters to be deducted from the maximum education period is determined in the graduate school administrative board decision according to the number of courses. (3) If the students who took courses while r egistered as a special student at the University before gain the right to enroll in the graduate program as a ful l-time student in the following semesters, their exemption from the courses they took while they were special students is evaluated by the relevant graduate school administrative board within the scope of Article 10. Rules And Regulations For Sabancı University Graduate Programs Page 10 of 19 (4) The courses taken as special student from other higher education institutions while registered at the University can be exempted from the program at the University according to the following rules: a) The graduate school board of directors decides on the suitability of the course to be taken and its position in the diploma program. b) For course exemption, the student must apply to the graduate school where he/she is registered until the last day of the excused registration period of the following semester at the latest. Courses whose equival ence is accepted by the graduate school board of directors are counted towards the student's program at the University with a T grade. c) In the optional summer term, the total of SU Credits for the courses taken from the University or other higher educati on institutions with special student status can be within the scope of the course load specified in the second paragraph of Article 16. Repeating Courses ARTICLE 27- (1) Students who get an 'F', 'U', 'NA' \"D\", \"D+\", \"C -\" grade for a course must take the subject course again. Students can take elective courses again if they request. In repeated courses, the total score of the previous course is deducted from the GPA calculations and the total score of the last course taken is included in the GPA calculations. However, all the courses that the student has registered for are shown on the transcript. Courses with a grade of B or higher than B cannot be repeated. Substituting Courses ARTICLE 28- (1) Courses with the same codes substitute for each other automatically within the scope of principles of repeating courses and no further action is required by the student. Courses with different codes and courses replaced with the ones taken out of the program can substitute for each other provided that they meet the following criteria: a) In this process, a course can be substituted for only one other course. b) Courses taken in the same semester cannot substitute for each other. c) Course with grade 'B' or above cannot to be substituted for other courses. ç) A course taken in the current semester can be sub stituted with some other course taken in the previous semesters but courses taken in the previous semeste rs cannot be substituted with each other. d) Courses can be taken instead of the other courses transferred from other universities with a \"T\" grade. Students with such cases must follow the course substitution process. e) Student su bmits the request for course substitution to the advisor and upon his approval, the application will be sent by the student to the Directorate of Student Resources for action. Course substitution requests must be submitted to the Directorate of Student Resources for Fall and Spring terms between the beginning of the eleventh, for optional summer term beginning of the fifth week following the beginning of classes and the last business day of final exams. f) In the calculation of CGPA for the registered semeste r, the previous total credit point received for the substituted course is replaced with the new total credit point of the last course; this application does not affect the GPA and CGPA calculations for previous semesters. However, all registered courses of the student are shown in the transcript. Opening Joint Degree Programs ARTICLE 29- (1) International Joint-Degree programs with higher education institutions on abroad can be opened with the protocol composed within the frame of Regulation for Establishment of Joint-Degree Programs between Higher Education Institutions and Other Higher Education Institutions included in Abroad Programs. Education process is described in this protocol according to the related principles. Rules And Regulations For Sabancı University Graduate Programs Page 11 of 19 Diplomas ARTICLE 30- (1) Students should notify Student Reso urces Unit about their g raduation request by applying in the prescribed period announced in Academic Calendar. (2) A non -thesis master 's diploma and a diploma supplement is prepared according to ECTS are given for tho se who have fulfilled the graduation requi rements of the non -thesis master's program to which they are registered, and those who have a cumulative grade point average calculated according to the SU credits of the courses used in graduation obligations and a cumulative grade point average of at lea st 3.00, calculated according to the SU credits of all the courses taken, and students who are successful in the project course and also meet other conditions to graduate from the program. Date of graduation, is th e decision date of the graduate school board of directors, where the students who are entitled to graduate are determined. (3) Those who have fulfilled the graduation require ments of the master's program with thesis and who have a cumulative grade point averag e calculated according to the SU credits o f the courses used in the graduation requirements and a cumulative grade point average of at least 3.00, calculated according to the SU credits of all the courses taken; those who are successful in the thesis exam; Those who submit at least three bound cop ies of their master's thesis within 1 month from the date of taking the thesis exam to the relevant graduate school; those whose thesis is found appropriate in terms of form; Students whose graduation is approved b y the graduate school board of directors a nd who also meet other conditions to graduate from the program are given a master's degree with thesis and a diploma supplement prepared according to ECTS. Graduation date is the date when the copy of the thesis signed by the examination jury is delivered to the institute. (4) Those who have fulfilled the graduation requirements of the doctoral program they are registered with and those who have a cumulative grade point average calculated according to the SU credits of the courses used in the graduation require ments and a cumulative grade point average of at least 3.00, calculated according to the SU credits of all the courses taken ; those who are successful in the doctoral qualifying exam, thesis proposal, thesis monitoring and thesis defense; Those who submit at least three bound copies of their doctoral thesis within 1 month from the date of taking the thesis examination to the relevant graduate school; those whose thesis is found appropriate in terms of form; Students whose graduation is approved by the gradu ate school board of directors and who also meet the other conditions to graduate from the program are given a doctoral diplo ma and a diploma supplement prepared according to ECTS. Graduation date is the date when t he copy of the thesis signed by the examination jury is delivered to the institute. (5) Diplomas bear the name of the program in which the student is registered, approved by YÖK. (6) In order to receive a postgraduate diploma from the university, the student must have a semester registration during the graduation period. (7) Students who have successfully completed at least seven courses from the courses offered in the doctoral program with the undergraduate degree they are registered, but who cannot complete the doctoral program for any reason, can be adapted to the master's program with the approval of the relevant graduate school board of directors. In the decision of the graduate school board of directors, it is stated which courses of the student will be counted to wards the graduate program and how many semesters will be deducted from the education period. (8) Within 3 months from the delivery of the thesis, a copy of the doctoral or master's thesis is sent electronically to the YÖK Presidency by the relevant graduate school. Loss of Diploma and Issuing a New Diploma ARTICLE 31-(1) In the event of the loss of the diploma, a new diploma is prepared for once, provided that an announcement is made in the newspapers that have the right to publish official announcements, an application is made to the University with a petition and the necessary Rules And Regulations For Sabancı University Graduate Programs Page 12 of 19 obligations are fulfilled. In this case, there is a statement on the diploma stating that it was issued due to loss. SECTION FOUR Master's With Thesis Graduation Requirements of the Program ARTICLE 32- (1) Graduate program with thesis consists of seven courses with minimum hundred-and-twenty ECTS credits and twenty-one SU credits in total, one seminar course and the thesis work. Credit sum of compulsory courses cannot exceed the h alf of total number of credits of the program. (2) Normal duration of a Master ’s program with a thesis is four semesters, regardless of registering for each semester or not, excluding the duration of scientific preparatory program; and maximum duration is 6 semesters. Students who cannot complete the seminar course and the other courses successfully and those who become unsuccessful with the thesis work within the maximum duration or do not defend their thesis are dismissed from the University. (3) Students can graduate from master’s with thesis program earlier than four semesters if they fulfill graduation requirements. (4) The student can take at most two undergraduate courses with the condition that not taking the courses before while registered in undergraduate p rograms, upon the resolution of Graduate School Administrative Board. In addition, upon the recommendation of the academic advisor and the program coordinator and with the decision of the Graduate School Administrative Board, students can take maximum two graduate program courses from other higher education institutes which would be included in the graduation requirement of the program attended. Thesis ARTICLE 33- (1) Students in master's programs with thesis propose the thesis topic to the institute until the end of the second semester at the lat est. The thesis topic is finalized with the approval of the graduate school board of directors and students must register for the thesis course every semester, starting from the beginning of the third semester at the latest. (2) The Thesis Jury for the Gradua te Program is appointed with the Graduate School Administrative Board approval upon the recommendation of the thesis advisor and the program coordinator. The thesis Jury consists of three or five faculty members; one is the student's thesis advisor, at lea st one from another higher education institute . If the Thesis Jury consists of three people, the second thesis advisor cannot be a jury member. Moreover, one substitute member can also be assigned. (3) Any student wh o completes his/her thesis study within the specified period has to write and defend it against the Jury in English unless otherwise is stated at the beginning of the graduate program. (4) Before the defense of the thesis and if a modification is advised afte r the defense, students complete their thes is and submit it to their advisor. Advisor submit the thesis to the Graduate School with his/her view that the thesis is def endable. Graduate School prepares plagiarism report of the thesis and sends it to the adv isor and the thesis jury. If plagiarism is detected in the thesis, thesis is sent to the Graduate School Administrative Board for decision together with explained reasons. (5) After completing thesis, the student submits requested number of copies of the thes is to his/her advisor. Advisor sends copies of the thesis to the related Graduate School via the program coordinator, together with his/her written views on the conform ity of the thesis to spelling rules. Rules And Regulations For Sabancı University Graduate Programs Page 13 of 19 (6) Jury members meet together and have the st udent for thesis exam latest a month after the subm ission of thesis to themselves. Thesis exam composed of defense of the thesis, and question and answer session following the defense; and this is open to public. (7) At the end of the examination, the jury ma kes the decision of accepting, rejecting or correcting the thesis by absolute majority, closed to the audience. Jury members cannot abstain. The program coordinator notifies the related institute with a written report of the decision taken within 3 days at the latest. Students whose thesis is accepted are considered successful. A student whose thesis is found unsuccessful or who does not attend the thesis defense without a valid excuse is rejected and dismissed from the University. If the student whose thes is is rejected make s a request, a non -thesis master's diploma is given to him, provided that he fulfills the course credit load, project writing and similar requirements of the non -thesis master's program. These students are given one additional semester to complete the requirements of the non-thesis master's program. (8) Students, whose thesis is decided to be corrected, defend their thesis again in front of the same jury by doing the necessary within 3 months at the latest. Students who have entered the thes is defense within or at the end of the maximum education period and whose thesis has been decided to be corrected can be given a maximum of 3 months. Students, whose thesis is decided to be corrected in their thesis defense, are not required to register fo r the following semes ter if they submit their thesis until 3 days before the course registration of the next semester. Otherwise, students are required to register by fulfilling their obligations to the University in the following semester. At the end of t he second defense, the student whose thesis is rejected as unsuccessful is dismissed from the University. (9) Provided that other conditions are fulfilled; Those who deliver at least three bound copies of the accepted master's thesis, signed by the members of the jury and bound, within 1 month from the date of taking the thesis exam, to the relevant graduate school; and, the master's student whose thesis is found suitable in terms of form is entitled to receive a master's degree with thesis, and; This student is awarded a maste r's degree with thesis within the scope of Article 30. The graduate school board of directors can extend the thesis submission period for a maximum of 1 month upon request. A student who does not fulfill these conditions cannot receive h is/her diploma, can not benefit from student rights, and is dismissed from the University if the maximum period expires. SECTION FIVE Master's Without Thesis Graduation Requirements of the Program ARTICLE 34 – (1) Master ’s program without thesis consis ts of minimum ten courses with minimum sixty ECTS credits and minimum thirty SU credits in total, and a semester project course which is not included in the grade point average. (2) Duration of a Master’s program without thesis is minimum two semesters and maximum three semesters, regardless of registering for each semester or not, excluding the duration of scientific preparatory program and optional summer term. Students who become unsuccessful or who cannot complete the program at the end of this period are dismissed from the University. (3) Upon the recommendat ion of the academic advisor and the decision of the related Graduate School Administrative Board, students can take courses of graduate programs from other higher education in stitutions which would be inc luded in the graduation requirements of the program attended. (4) Students must register in the semester project in the period it is given and submit a written report at the end of the semester. (5) Students can take up to three cour ses from the undergraduate pr ogram with the resolution of the related Graduate Sc hool Administrative Board, provided that these courses are not taken previously during the period of undergraduate program. Rules And Regulations For Sabancı University Graduate Programs Page 14 of 19 (6) Students who successfully complete their courses w hich are included in the grad e point average and semester project; and fulfilling other requirements, if present, for graduation are eligible to get non-thesis master’s diploma. SECTION SIX Doctorate Program Graduation Requirements of the Program ARTICLE 3 5-(1) Doctorate program for students admitted with master ’s with thesis degree consists of minimum seven courses with minimum two -hundred-and-forty ECTS credits and twenty -one SU credits in total, seminar course and the doctor al qualifying exam, thesis submission and thesis work; whereas for student admitted with undergraduate deg ree consists of minimum fourteen courses with minimum three -hundred ECTS credits and forty -two SU credits in total, seminar course and the doctoral qualifying exam, thesis proposal and thesis work. (2) In doctoral programs, with the recommendation of the pr ogram coordinator and the approval of the institute board of directors; A maximum of two courses can be chosen for students who have been accepted with a master's degree, and a maximum of four courses fo r students who have been accepted with a bachelor's d egree from the courses offered in other higher education institutions. (3) Undergraduate courses are not c ounted towards doctoral graduation requirements. Registration for undergraduate courses is made with the decision of the relevant graduate school board of directors, not counting towards the student's doctoral graduation obligations. (4) The period for successf ully completing the courses in the doctoral program is four semesters for students admitted with a master's degree with thesis, and six semesters for students admitted with a bachelor's degree, excluding the scientific preparation period and the optional summer semester. Students who fail to successfully complete their credit courses or achieve the minimum GPA determined within this period are dismissed. (5) The completion period of the doctorate program is eight semesters for students who are accepted with a ma ster's degree with thesis regardless of whether they are registered for each semester, excludin g the scientific preparation period and the optional summer semester. The maximum is twelve terms. For students admitted with a bachelor's degree, it is ten semesters and a maximum of fourteen semesters. The student who successfully completes the courses w ithin the specified time, is successful in the doctor al qualifying exam, and whose thesis proposal is accepted, but who cannot complete the thesis work by the e nd of the maximum period, is dismissed. (6) Among the students enrolled in the doctoral program w ith a bachelor's degree, those who should be dismissed because they could not complete their courses and/or the thesis work within the maximum time period, and thos e who should be dismissed because they were not successful in their doctoral thesis; Provide d that they have fulfilled the credit load, project an d other similar conditions required for the master's program, a non -thesis master's diploma is granted upon request. In addition, these students, upon request, are given an additional semester to complete the requirements of the non-thesis master's program. Doctoral Qualifying Exam ARTICLE 36- (1) Student s who complete courses and seminars can take Doctoral Qualifying Exam at most twice in a year. Students; admitted with a graduate degree must succeed the Doctoral Qualifying Exam at the latest by the end of their fifth semester, where the students admitted with an undergraduate degree must succeed at the latest by the end of their seventh semester. Rules And Regulations For Sabancı University Graduate Programs Page 15 of 19 (2) The Doctoral Qualifying Exams are organize d and executed by Doctoral Qualifying Committee assigned by related Graduate School Administrative Board, consisting o f 5 full time faculty members of the University. The Doctoral Qualifying Exam is given by a Jury composed of five faculty members including the advisor, with the condition that at least two of them should be from other higher education institutions. Unless otherwise decide d by the Graduate School Administrative Board, the advisor has a right to vote. In case the advisor does not has a right to vote, Jury should be composed of 6 faculty members. Qualif ying exam meetings are held open to public. (3) The Doctoral Qualifying Exam is given in two parts, both written and verbal. If a student is successful from written part can attend to the verbal exa m. The weights and grades of the exams are calculated according to the decision of the relevant Graduate School Board. The Doctoral Qu alifying Committee decides whether the student is successful or has failed on the basis of a majority vote, taking written and oral examination scores into consideration. This final decision will be reported in written to the related Institute by the program coordinator within three days following the qualif ying exam. Students who do not take the qualifying exam on the specified dates and do not present a valid excuse are considered unsuccessful. (4) Students that are not successful in the Doctoral Qualifyin g Exam take the exam again for his/her unsuccessful part(s) in the following semester. Students that are successful either in the verbal or the written part of the exam will only have the pa rt in the following term that he/she has been unsuccessful before. In case the student become unsuccessful again, his/her doctorate program registration is cancelled. (5) The Doctoral Qualify ing Committee may ask the student who is successful in the Doctoral Qualifying Exam to take additional courses not exceeding 1/3 of to tal number of credits of the registered program even if the course load is completed. Student have to be successful in the se courses which are specified with the related Graduate School Administrative Board resolution. (6) Students who successfully complete the Doctoral Qualifying Exam both written and oral exams can register for the thesis course. Thesis Committee and Defense of Thesis Proposal ARTICLE 37- (1) For the student who is successful in the doctoral qualifying exam, a thesis progress committee is formed with the approval of the relevant graduate school administrative board within 1 month. The thesis progress committee consists of a faculty member from a related field within the Un iversity and a faculty member from a different field within the University or from outside the University, from the same or a different field, provided that the thesis is related to the subject of the thesis, in addition to the thesis advisor of the studen t. If there is a second thesis advisor, the second thesis advisor cannot be a member of the thesis progress committee, but can attend the committee meetings. In the periods after the establishment of the thesis monitoring committee, changes can be made i n the member s with the decision of the relevant graduate school board of directors. (2) The student who is successful in the Doctoral Qualifyi ng Exam defends verbally before the Thesis Committee his/her thesis proposal including the purpose, method and study schedule of the research that he will make, within maximum 6 months. The student is required to deliver a written report on this issue to the members of the Committee minimum 15 days before the verbal defense. (3) The Thesis Committee decides in majority on t he acceptance or rejection of the thesis proposal submitted. If a correction is needed, student is given 1 month. At the end of this period, the decision, taken as acceptance or reje ction o f the thesis proposal with majority of votes, is notified to the Graduate School in writing within 3 days. (4) The first thesis progress committee convenes within 6 months at the latest, following the acceptance of the thesis proposal. Subsequent t hesis progress committees also convene Rules And Regulations For Sabancı University Graduate Programs Page 16 of 19 consecutively. For the student w hose thesis propos al is accepted, the t hesis progress committee meets at least twice a year, at least once between January and June and at least once between July and December. Th e student submits a written report to the committee members at least 1 mont h before the meeting date. In this repo rt, a summary of the work done so far and the work plan for the next year are indicated. The thesis work of the student is determined by the c ommittee a s successful or unsuccessful. Students who do not attend the meet ing, do not submit a report or whose thesis is not sufficient are considered as unsuccessful by stating the reason in the minutes. A student who is found unsuccessful two times in a row or th ree times intermittently by the committee is dismissed. (5) Students whose thesis proposa l is accepted can ap ply to the institute they are registered to in order to change the thesis topic, if they request it. This request is evaluated by the institute board of directors with the opinion of the thesis progress committee. (6) Student, who does not attend thesis proposal dissertation without an acceptable excuse in the prescribed period of time as explained with the second clause of this article, is considered as unsuccessful and his/her thesis proposal is rejected. (7) The student whose thesis proposal is rejected is entitled to select a new advisor or/and a new subject. In this case, a new Thesis Committee can be assigned. The student who would like to continue the program with the same advisor is taken to thesis proposal dissertation again within 3 months, whereas the student who changes his/her advisor and subject is taken within six months. If his/her thesis proposal dissertation is rejected again, the student is dismissed from the University. Thesis ARTICLE 38- (1) Unless otherwise is stated, students must write and defend the thesis in English before the Jury. (2) Before the defense of the doctorate thesis and if a correction is advised after the defense, students complete their thesis and submit it to their advisor. Advisor submit the thesis to the Graduate School with his/her view that the thesis is defendable. Graduate School prepares plagiarism report of the thesis and s ends it to the advisor and the the sis jury. If pl agiarism is detected in the thesis, thesis is sent to the Graduat e School Admin istrative Board for decision together with explained reasons. (3) Minimum three Thesis Committee reports which are evaluated as successful and have been submitted are required to finalize the student’s thesis. (4) The Thesis Jury for the Graduate Program is appo inted with the Graduate School Administrative Board approval upon the recommendation of the thesis advisor and the program coordinator. The thesis Jury consists of five faculty members including the thesis advisor; three Faculty Members are from the thesis committee, at least two faculty members from other higher education institutions. Unless otherwise decided by the Graduate Schoo l Administrative Board , the advisor has a right to vote. If s/he is not entitled to vote, jury is composed of 6 members. Also, second thesis advisor can be a part of the jury, without being entitled to vote. (5) The defense of the thesis is made within 1 month after it is submitted to the Jury. The date and place for the defense of the thesis is announced at least 1 week in advance a nd is available for the members of the related Graduate School to review. Thesis exam has two phases, one of which is a presentation of the thesis and the other consisting of questions and answers, and this exam is open to listeners. (6) After the thesis defe nse, the jury decide s to accept, reject or correct the thesis with absolute majority, in a closed position, and notifies the institute with a report wi thin 3 days following the thesis defense. Students whose thesis is accepted are considere d successful. A student whose thesis is found unsuccessful or who does not attend the thesis defense without a valid excuse is rejected and dismissed from the Universi ty. If students whose thesis is rejected Rules And Regulations For Sabancı University Graduate Programs Page 17 of 19 make a request and meet the conditions in the si xth paragraph of Article 35, a non-thesis master's diploma is awarded. (7) The student, whose thesis is decided to be corrected, corrects the thesis as recommended by the jury and defen ds it again in front of the same jury within 6 months at the latest. Stude nts who have ent ered the thesis defens e within or at the end of the maximum education period and whose thesis has been decided to be corrected can be given a maximum o f 6 months. Students, whose thesis is decided to be corrected in their thesis defense, mu st register for the following semester if they submit their thesis until 3 days before the course registration of the next semester. Otherwise, students are required t o register by f ulfilling their obligations to the University in the following semester. As a result of the second defense, the student whose thesis is rejected as unsuccessful is dismissed from the University. If the students whose thesis is rejected as unsuccessful make a request and meet the conditions in the sixth paragraph of Article 35, a non-thesis master's diploma is awarded. (8) The student who completes the thesis work delivers the requested number of copies of the thesis to his/her advisor. The advis or sends the co pies of the thesis to the relevant institute through the program coordinator, with the opinion that the thesis is written in terms of compliance with the spelling rules. (9) Provided that, other requirements are also fulfilled; doctorate studen ts, who submit minimum three bound copies of the doctorate thesis accepted and having inte rnal cover of th e thesis signed by the members of the Jury to the related Graduate School within 1 month from the date of the exam and if the thesis found meeting for mal conditions are entitled to have diploma and are given doctorate diploma within the sco pe of Article 3 0 of this Regulation. Graduate School Administrative Board may extend thesis submission date at most 1 more month upon request. Students who do not ful fill these requirements cannot get their diploma until they fulfill, cannot benefit from student rights, and if the maximum period ends, their registration is cancelled. SECTION SEVEN Other and Last Provisions Withdrawal from the University ARTICLE 39- (1) Students can request to leave the University at any time by applying to the Student Re sources Unit wi th a petition. The provisions to be applied to students in this situation regarding the payment of fees and the courses they are registered for are as follows: a) If the application for withdrawal from the University for Fall and Spring terms is made by the students until the end of course registrations period, they are not obliged to pay any tuition fees and other fees required to benefit from University facilities. Any payments made are returned to student. In order to get the refund, student s should not ha ve any unpaid balance to the University and should return all the goods and equipment provided by the University for the student's use without any damage. b) If the application for withdrawal from th e University for Fall and Spring terms is ma de by the student until the end of the last business day of fourth week following the first day of classes; or cancellation of the registration in the o ptional summer term unt il the last business day of the second week following the first day of classes; 2 5% of the regis tration fee must be paid for Fall and Spring terms; 25% of the registered course(s) fee is paid for optional summer term. If more than this amount is paid a ref und is given to the student. If the paid amount does not meet 25%, extra payment is requested from the student. In order to get the refund, students should not have any unpaid balance to the University and should return all the goods and equipment provided by the University for the student's use without any damage. No refunds shall be made for applications after the stated date in this clause. Rules And Regulations For Sabancı University Graduate Programs Page 18 of 19 c) The student who applies to leave the University until the last working day of the tenth week following the start o f the classes for the fall and spring semesters , Courses registered in the releva nt semester are deducted from the semester registration. For applications made after these dates, the student's registered courses and grades will be recorded, and the request to leave the University will be processed as of the beginning of the following semester. ç) If students who register for courses during the optional summer semester request to leave the University until the last working day of the first wee k when the cour ses start; The fee they have paid for the relevant course/courses will be refunde d. No refunds w ill be made for applications made after this date. For applications to leave the University in the last week of the optional summer term; The cou rse records and grades of the student, if any, are preserved. For applications to leave the University before the last week of the optional summer term; The courses that the student has registered for in the relevant semester are deducted from the student' s registration for the semester. d) If students who leave the University want to return to the University again, they must meet the conditions for student admission. Reasons for Semester Leave ARTICLE 40- (1) Students can apply f or semester leave due to he alth, financial, family, personal, academic reasons and unexpected indispensable situations by p roving with a document. If students, who are conscripted, arrested, condemned or taken into custody, apply within 2 months after the situation arise or finalize d; they can be granted a leave of absence starting from the beginning of the situation and only for the period indicated Article 41, with the approval of the related Graduate School Administrative Board. Period of Semester Leave ARTICLE 41- (1) Graduate students can go on semester leave at most two semesters at once, for 4 semesters in total for do ctorate and mas ter’s programs with thesis and for two semesters for non-thesis master’s programs in total . Students registered in Scien tific Preparatory Year ca n go on semeste r leave at most two semesters. The periods of semester leave are not included in the period of education. The optional summer term is not included in the calculations of the leave period. Application for Semester Leave ARTICLE 42- (1) Students who want to go on semester leave submit their applications to the relevant Graduate School with a petition and the supporting documents, until the last business day of the fourth week after beginning of classes . The request fo r semester leave is revie wed and concluded by related Graduate School Administrative Board. If the request for leave is a ccepted, the date of the Graduate School Administrative Board 's approval is taken as the beginning of the leave period. The leave requ ests made after the last business day of the fourth week prior to first day of classes is not processed. In the event of a force majeure situation, the request is submitted to the opinion of the Academic Council. Going on Semester Leave ARTICLE 43- (1) The principles are mentioned below for students who go on semester leave: a) If the student applies for semester leave befo re the last business day of the fourth week following the first day of cla sses and if the request for semester leave is accepted, he/she has to pay 25% of the t uition fee for that semester if the leave is for one semester; whereas 25% of the tuition fee for those two semesters if the leave is for two semesters. Rules And Regulations For Sabancı University Graduate Programs Page 19 of 19 b) To process the semester leave and to return the extra amount paid to the student, whose semester leave application is approved, students should not have any unpaid balance to the University. Payments made for semester leave cannot be used for the following tuition fees. Course(s) taken in the related term by the student, whose semester leave applicati on is approved and who fulfill obligations about payment, are removed from termly course registration records. c) The facilities provided by the University and student rights for which students can benefit, will be determined by the University Senate throughout the duration of their semester leave. Returning From Semester Leave ARTICLE 44- (1) Following a semester leave, students can register for the semester by paying the requ ired tuition fee and by fulfilling obligati ons as determined by University and continue their education. If students want to return to school while on semester leave, they apply with a petition to related Graduate School Directorate. The leave of absence f ee paid for the concerned semester by a student who has returned from the leave o f absence in this way upon the approval of the Graduate School Administrative Board is deducted from the tuition fee for the registered semester. Disciplinary Actions ARTICLE 45- (1) Disciplinary transactions and procedures of students are carried out in accordance with Article 54 of the Law No. 2547. Scholarships ARTICLE 46- (1) The assignment of scholarships to students is made by the decision of the grad uate board of dire ctors within the scope of the principles d etermined by the Board of Trustees in accordance with the provisions of the relevant legislation. Fees ARTICLE 47- (1) Yearly tuition fees are determined each year by the Board of Trustees and announced. Students should pay the required fees. Students wh o do not pay the tuition fee, in order to get benefit of facilities provided by the University, within the specified period at the beginning of each semester, are not registered. (2) Students who are suspended from the University due to disciplinary action are required to pay 25% of the semester tuition fee they are liable to pay. No refunds will be given to these students. Provisional Clause ARTICLE 48 – (1) For the issues , which are not covered in this Regulation, related regulations and instructional provisions of Academic Council are applied. Repealed Regulation ARTICLE 49- (1) Sabancı University Graduate Program Regulation published in the Official Gazette dated 27/11/2016 with number 29901 has been repealed. Transitional Provision PROVISIONAL CLAUSE 1 – (1) Non-thesis master's students enrolled in the University before the 20 23-2024 academic year are allowed a maximum of four semesters at a time. Effectivity ARTICLE 50- (1) This Regulation becomes effective as of the date it is published in the Official Gazette. Execution ARTICLE 51- (1) Provisions of this Regulation shall be executed by the President of Sabancı University."
}