{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/lisansustu_yon_tr_v22.pdf",
  "title": "lisansustu_yon_tr_v22",
  "lang": "tr",
  "html_lang": "",
  "text": "Sayfa 1 / 18 Resmi Gazete No: 32286 Tarih: 21 Ağustos 2023 Sabancı Üniversitesinden: SABANCI ÜNİVERSİTESİ LİSANSÜSTÜ EĞİTİM VE ÖĞRETİM YÖNETMELİĞİ BİRİNCİ BÖLÜM Başlangıç Hükümleri Amaç MADDE 1- (1) Bu Yönetmeliğin amacı, Sabancı Üniversitesinde yürütülen lisansüstü eğitim ve öğretime ilişkin usul ve esasları düzenlemektir. Kapsam MADDE 2- (1) Bu Yönetmelik; Sabancı Üniversitesinde yürütülen yüksek lisans ve doktora programlarının eğitim, öğretim ve uygulamalarına ilişkin hükümleri kapsar. Dayanak MADDE 3 - (1) Bu Yönetmelik, 4/11/1981 tarihli ve 254 7 sayılı Yükseköğretim Kanununun 14 üncü ve 44 üncü maddelerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu Yönetmelikte geçen; a) Akademik Kurul: Sabancı Üniversitesi Akademik Kurulunu, b) AKTS: Avrupa Kredi Transfer Sistemini, c) ALES: Ölçme, Seçme ve Yerleştirme Merkezi Başkanlığı (ÖSYM) tarafından yapılan Akademik Personel ve Lisansüstü Eğitimi Giriş Sınavını, ç) Enstitü: Sabancı Üniversitesi Yönetim Bilimleri Enstitüsünü, Fen Bilimleri Enstitüsünü ve Sosyal Bilimler Enstitüsünü, d) Enstitü Yönetim Kurulu: Sabancı Üniversitesinin ilgili enstitüsünün yönetim kurulunu, e) Enstitü Kurulu: Sabancı Üniversitesinin ilgili enstitüsünün kurulunu, f) Mütevelli Heyeti: Sabancı Üniversitesi Mütevelli Heyetini, g) Öğrenci: Lisansüstü öğrenimi için enstitüye kayıtlı öğrenciyi, ğ) Öğrenci Kaynakları Birimi: Sabancı Üniversitesi Öğrenci Kaynakları Birimini, h) Rektör: Sabancı Üniversitesi Rektörünü, ı) SÜ Kredi : Ulusal kredi sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini, i) Üniversite (SÜ): Sabancı Üniversitesini, j) İntihal: Başkalarının fikirlerini, metotlarını, verilerini veya eserlerini bilimsel kurallara uygun biçimde atıf yapmadan kısmen veya tamamen kendi eseri gibi göstermeyi, k) Program Koordinatörü: Üniversitedeki ilgili programın veya program grubunun koordinatörünü, ifade eder. İKİNCİ BÖLÜM Genel Esaslar Öğrenim dili MADDE 5 - (1) Üniversitede öğrenim dili İngilizcedir, ancak Akademik Kurul tarafından onaylanan dersler Türkçe olarak sunulur. Sayfa 2 / 18 (2) Akademik Kurul Kararı ve Mütevelli Heyeti onayı ile Türkçe eğitim veren programlar açılabilir. Akademik yıl MADDE 6 - (1) Bir akademik yıl, her biri en az 14 haftalık sonbahar ve ilkbahar dönemlerinden oluşur. Dönem sonu sınavları belirtilen sürelere dahil değildir. Ayrıca, Akademik Kurulun onayı ile açılacak isteğe bağlı yaz döneminde de lisansüstü dersler verilebilir. (2) Akademik Kurul tarafından onaylanan akademik takvimde ; başvuru, kayıt, ödemeler, sınavlar, mezuniyet ve benzeri süreçlere ilişkin tarihler belirlenir. Kontenjanlar ve öğrenci kabulü MADDE 7- (1) Lisansüstü programlara alınacak öğrenci kontenjanları, ilgili mevzuatta yer alan sınırlar çerçevesinde; enstitü yönetim kurullarının önerisi ve Akademik Kurul onayı ile belirlenir. Akademik Kurul tarafından onaylanan kontenjanlardan, Yükseköğretim Kurulu (YÖK)’ün onayına sunulması gereken sayıda olanlar, YÖK’ün onayına resmî yazı ile iletilir. Vakıf yükseköğretim kurumlarının ücretsiz öğrenci okutmasına yönelik usul ve esaslar çerçevesinde, ilgili akademik yılda tezli yüksek lisans ve doktora programları için beli rlenen kontenjanın en az %15’ine öğrenim ücreti muafiyeti (%100) sağlanır. (2) Bir adayın yüksek lisans programına kabul edilebilmesi için lisans diplomasına, doktora programına kabul edilebilmesi için lisans veya tezli yüksek lisans diplomasına sahip olması gerekir. Yüksek lisans programına başvuru sırasında halen bir lisans programına kayıtlı adayların; doktora programına başvuru sırasında halen bir lisans veya tezli yüksek lisans programına kayıtlı adayların, öğrenimlerini en geç, başvuru yaptıkları döne min Üniversiteye ilk kayıtları için ilân edilen sürenin sonuna kadar tamamlamaları gerekir. (3) Enstitüde lisansüstü programların koordinasyonu, ilgili enstitü müdürünün önerisi ve Rektörün onayı ile her bir enstitü için, enstitü kurulu tarafından atanacak bir enstitü yönetim kurulu tarafından yürütülür. (4) Bir lisansüstü programa yapılan başvuruları değerlendirmek üzere ilgili enstitü tarafından kabul jürisi kurulur. (5) Yüksek lisans programlarına yalnız ALES puanı ile öğrenc i kabul edebileceği gibi lisans not ortalaması, yazılı olarak yapılacak bilimsel değerlendirme ve/veya mülakat sonucu değerlendirmeye alabilir. Tezli veya tezsiz yüksek lisans programlarına başvuru için adayların sağlaması gereken koşullar ve belgeler ( transkript, referans mektubu, neden lisansüstü eğitimi yapmak istediğini belirten kompozisyon, uluslararası standart sınavlar ve benzeri ) enstitü yönetim kurulu tarafından belirlenerek Akademik Kurul un onayına sunulur. Tezsiz yüksek lisans programlarına başvuran adaylar için ALES belgesi istenip istenmeyeceği ve isteniyorsa ALES taban puanı enstitü yönetim kurulu tarafından belirlenerek Akademik Kurulun onayına sunulur. Başvuru koşullarında yer alan ALES taban puanı, tezli yüksek lisans programları için 55 puandan az olamaz. YÖK tarafından ALES’e eşdeğer kabul edilen sınavlar da ALES yerine kullanılabilir. Kabul jürisi; tezli veya tezsiz yüksek lisans programına başvuran adaylar ı, belirlenmiş olan başvuru koşulların a ve değerlendirme kriterlerine göre değerlendirerek, adayların programa kabulü konusundaki önerilerini oluşturur. ALES puanının %50'den az olmamak koşuluyla ne kadar ağırlıkla değerlendirmeye alınacağı enstitü yönetim kurulu kararı ve Akademik Kurul onayı ile belirlenir. Jüri önerilerinin ilgili enstitü yönetim kurulu tarafından değerlendirilerek onaylanması ile programa kabul gerçekleşir ve adaylara tebliğ edilir. Enstitünün kesin kabul kararında, adayın tezli veya tezsiz hangi yüksek lisans programına kabul edildiği belirtilir. (6) Doktora programlarına lisans derecesi ile ba şvuranların 80 puandan, tezli yüksek lisans derecesi ile başvuranların 55 puandan az olmamak ko şulu ile enstitü yönetim kurulu kararı ve Akademik Kurul onayı ile belirlenen ALES puanını sağlamaları gerekir. Tezli yüksek lisans derecesi ile doktoraya başvuracak olanların, doktora programlarına kabulünde enstitünün Sayfa 3 / 18 belirlemiş olduğu ALES puanının yanı sıra lisans ve/veya yüksek lisans not ortalaması, mülakat ve gerekli görüldüğünde yapılacak yazılı bilim sınavı sonucu da değerlendirilebilir. ALES puanının %50'den az olmamak koşuluyla ne kadar ağırl ıkla değerlendirmeye alınacağı enstitü yönetim kurulu ka rarı ve Akademik Kurul onayı ile belirlenir. Yükseköğretim Kurulunca ALES’e eşdeğer kabul edilen sınavlar da ALES yerine kullanılabilir. Lisans derecesiyle doktora programına başvuranların lisans mezuniyet not ortalamalarının 4 üzerinden en az 3 veya muadili bir puana sahip olmaları gerekir. Başvuru için adayların sağlaması gereken diğer belgeler (not döküm belgesi, referans mektubu, neden lisansüstü yapmak istediğini belirten kompozisyon, uluslararası standart sınavlar ve benzeri ) enstitü yönetim kurulu tarafından belirlenir ve Akademik Kurul tarafından onaylanır. Jüri önerilerinin ilgili enstitü yönetim kurulu tarafından değerlendirilerek onaylanması ile programa kabul gerçekleşir ve adaylara tebliğ edilir. (7) Doktora/sanatta yeterlik/tıpta uzmanlık/diş hekimliğinde uzmanlık/veteriner hekimliğinde uzmanlık/eczacılıkta uzmanlık mezunlarının yüksek lisans ve doktora programlarına başvurularında enstitü yönetim kurulu kararı ve Akademik Kurul onayı ile 55’ten az 75’ten fazla olmamak üzere puan türüne bakılmaksızın bir puan belirlenir. Bu puan doğrudan değerlendirme hesaplamalarına ALES puanı olarak dahil edilir. (8) Yabancı uyruklu adaylarla lisans eğitiminin tamamını yurt dışında tamamlayan Türkiye Cumhuriyeti vata ndaşı adayların lisansüstü programlara kabul şartları ilgili enstitü yönetim kurulu tarafından belirlenir ve Akademik Kurul tarafından onaylanır. (9) Herhangi bir lisansüstü programına başvuran öğrencinin, Üniversite tarafından eşdeğerliği kabul edilen ulusal ve/veya uluslararası İngilizce dil yeterlilik sınavlarının birinden yine Üniversite tarafından belirlenen düzeyde başarılı olduğunu belgelemesi veya Üniversitenin düzenlediği İngilizce dil ölçme sınavında başarılı olması gerekir. İngilizce dil ölçme sınavında yeterli başarıyı sağlayamayan öğrenciler, temel geliştirme yılında (hazırlık sınıfında) öğrenim görür. Sabancı Üniversitesi mezunları, mezuniyetlerini takiben iki yıl süresince İngilizce dil yeterliliklerini sağlamış kabul edilirler. Anadili İngilizce olan ülkelerin vatandaşlarının lisansüstü programlara başvuru yapmaları durumunda, İngilizce dil yeterlilikleri ilgili enstitü yönetim kurulu tarafından karara bağlanır. (10) Doktora programına öğrenci kabulünde anadilleri dışında YÖK tarafından kabul edilen merkezî yabancı dil sınavları ile eşdeğerliği kabul edilen uluslararası yabancı dil sınavlarından en az 55 puan veya ÖSYM tarafından eşdeğerliği kabul edilen uluslararası yabancı dil sınavlarından bu puan muadili bir puan alınması zorunlu olup, bu asgari puanın girilecek programların özelliklerine göre gerekirse yükseltilmesi, enstitü yönetim kurulu tarafından belirlenir ve Akademik Kurul tarafından onaylanır. (11) Üniversite ile diğer yükseköğretim kurumları arasında yapılan anlaşmalar kapsamında Üniversiteye kabul edilen öğrenciler, belirli bir süre için, tam zamanlı öğrenci statüsünde kabul edilirler. Bu öğrencilere, öğrenim süresinin sonunda, kayıtlı oldukları dersleri ve aldıkları notları gösteren transkript verilir. (12) Tezsiz yüksek lisans programında kayıtlı öğrenciler aynı anda farklı bir tezsiz yüksek lisans programına veya tezli yüksek lisans programına veya doktora programına kayıt yaptırabilirler. Yüksek lisans programları arasında geçiş MADDE 8- (1) Tezli ve tezsiz yüksek lisans programları arasın daki geçişler, enstitü yönetim kurulu onayı ile yapılır. Öğrencinin, kayıtlı olduğu programda en az bir dönemini tamamlamış olması ve geçmek istediği dönem için belirle nen programın asgari başvuru koşullarını ve kontenjan şartını sağlaması gerekir. Bu durumda, tezli ve tezsiz yüksek lisans programında alınan ve enstitü yönetim kurulu tarafından uygun bulunan dersler geçmek istediği tezli veya tezsiz yüksek lisans programındaki derslerin yerine sayılabilir. Sayfa 4 / 18 Yatay geçiş yolu ile öğrenci kabulü MADDE 9- (1) YÖK tarafından tanınan diğer yükseköğretim kurumlarından Üniversiteye veya Üniversitedeki programlar arasındaki yatay geçiş başvuruları; lisansüstü programında en az bir yarıyılı başarı ile tamamlamış ve başvuru sırasında kayıtlı öğrenci olmak koşulu ile enstitü yönetim kurulu tarafından değerlendirilir. Yurt dışından alınmış lisans/yüksek lisans diplomasının denkliğinin YÖK tarafından onaylanmış olması gerekir. Yatay geçiş yolu ile kabul edilmek için 7 nci maddenin dördüncü fıkrasında yer alan kabul jürisinin olumlu kararı ve enstitü yönetim kurulunun onayı gerekir. Yatay geçiş yapan öğrencile rin öğrenim süreleri hesabına, daha önce öğrenim gördükleri süreler de katılır. Özel öğrenci kabulü MADDE 10- (1) Diğer yükseköğretim kurum larında bir yüksek lisans veya doktora programına kayıtlı olan öğrenciler, Üniversiteye, lisansüstü derslere kayıtlı olduğu enstitü anabilim/anasanat dalı başkanlığının onayı ile özel öğrenci olarak başvurabilirler. Özel öğrenci kabul koşulları ve bu konudaki diğ er hükümler Akademik Kurul tarafından belirlenir. Bu öğrencilere talep etmeleri durumunda, kayıtlı oldukları dersleri ve bu derslerden aldıkları notları gösteren not döküm belgesi verilir. Sabancı Üniversitesi diploma programlarında kayıtlı olan öğrenciler, diploma programına kayıtlı olduğu dönemde Üniversiteden özel öğrencilik statüsünde ders alamazlar. Bilimsel hazırlık programı MADDE 1 1- (1) Lisans veya yüksek lisans derecesini k abul edildikleri lisansüstü programından farklı alanlarda almış olanlar ile lisans veya yüksek lisans derecesini Üniversite dışındaki yüksek öğretim kurumlarından almış olanlardan, eksiklikleri olduğu belirlenen öğrenciler bilimsel hazırlık programına alınır. Bilimsel hazırlık programının süresi iki dönemi aşamaz ve bu programda geçirilen süre, yüksek lisans veya doktora programı sürelerine dahil edilmez. İki dönem sonunda başarılı olamayan öğrencinin ilişiği kesilir. (2) Bilimsel hazırlık programını; süresi içinde, enstitü yönetim kurulu tarafından belirlenen tüm dersl erden en az D notu ve 2 ,00 genel not ortalaması (GNO) ile tamamlayan öğrenci lisansüstü programa başlayabilir. Ancak; bilimsel hazırlık programı sırasında öğrenci, program koordinatör ünün önerisi ve enstitü yönetim kurulu kararı ile bilimsel hazırlık derslerinin yanı sıra kabul edildiği lisansüstü programa yönelik dersler alabilir. (3) Öğrencinin bilimsel hazırlık programı için aldığı derslerin kredileri, öğrencinin kabul edildiği lisansüstü programda kullanılamaz. Üniversiteye ilk kayıt işlemleri MADDE 12- (1) Lisansüstü programlara kabul edilen öğrenciler ile özel öğrenciliğe kabul edilenlerin akademik takvimde belirlenen süreler içinde, gerekli belgeleri Öğrenci Kaynakları Birimine ulaştırarak Üniversiteye ilk kayıt işlemini yaptırmaları gerekir. Kayıt için gereken belgeler, Üniversite tarafından duyurulur. Öğrencilerden istenen belgelerin aslı, noter onaylı örneği, e-Devlet üzerinden alınan belge ler veya enstitü tarafından onaylı örneği kabul edilir. Askerlik durumu ve adli sicil kaydına ilişkin olarak ise adayın beyanına dayanılarak işlem yapılır. Süresi içinde kayıt işlemini yapmayan öğrenciler kayıt hakkından vazgeçmiş sayılır. Belgelerinde eksiklik veya tahrifat olanların veya gerçeğe aykırı beyanda bulunduğu tespit edilenlerin kayıtları, yapılmış olsa dahi iptal edilir. Dönem kayıtları MADDE 1 3- (1) Öğrenciler her dönem başında ve akademik takvimde ilan edilen süreler içinde, ödemekle yükümlü oldukları dönem öğrenim ücreti ile Üniversitenin imkanlarından yararlanmak için gerekli olan ücretleri ödedikten sonra, danışmanlarının uygun görüşünü alarak ders kayıtlarını yapmak ve dönem kayıtlarını yenilemek zorundadır lar. İsteğe bağlı yaz döneminde sadece ders alacak öğrencilerin kayıt yaptırması gerekir. Sayfa 5 / 18 (2) Sonbahar, ilkbahar ve isteğe bağlı yaz dönemi kayıtları süresinde kayıt işlemlerini gerçekleştirmeyen öğrenciler, ders ekleme-bırakma süresi içinde kayıt yapabilir. Ders eklemebırakma süresi sona erdikten sonra kayıt yaptırılmaz. Ancak sonbahar ve ilkbahar dönemlerinde öğrencinin geçerli bir mazereti olması durumunda, ders ekleme -bırakma süresi bitiminden itibaren 2 hafta içinde başvurması koşulu ile enstitü yönetim kurulu kararı ile mazeretli kayıt hakkı tanınabilir. Mazeretli kayıt yaptıran öğrencilerin Üniversite tarafından belirlenebilecek ek yükümlülükleri de yerine getirmeleri zorunludur. (3) Dönem kaydını yapmadığı için kayıt sız kalan öğrenci, öğrenimine devam hakkı bulunması halinde ve en erken izleyen dönemde, ders kayıtlarından en geç 1 hafta öncesine kadar kayıt yenilemek üzere başvuru yapabilir; enstitü yönetim kurulu tarafından mazeretinin kabul edilmesi halinde kaydını yenileyebilir. Bu öğrencilerin ilgili akademik yıla ait ödemekle yükümlü oldukları dönem öğrenim ücreti ile Üniversitenin imkanlarından yararlanmak için gerekli olan ücretleri ödeme leri ve Üniversite tarafından belirlenebilecek ek yükümlülükleri yerine getirmeleri zorunludur. Öğrencinin kayıtsız kaldığı dönemler, öğrenim süresine sayılır. Ders ekleme-bırakma MADDE 14- (1) Sonbahar ve ilkbahar dönemlerinde derslerin başladığı haftayı takip eden ikinci hafta içinde ve isteğe bağlı yaz dönemi için derslerin başladığı ilk hafta içinde, akademik takvimde belirtilen tarihlerde öğrenciler, kayıt yaptırdıkları derslerde değişiklik yapabilir. Ders ekleme -bırakma ola rak adlandırılan bu süreçte öğrencilerin, danışmanlarının görüşünü alarak istedikleri ders değişikliklerini bizzat yapmaları gerekir. Ders ekleme-bırakma süresinden sonra yapılmak istenen değişiklikler, enstitü yönetim kurulunca, öğrencinin mazeretinin uygun görülmesi üzerine yapılabilir. (2) İ steğe bağlı yaz dönemi için ders kayıtlarını, en geç ders ekleme -bırakma son gününde de gerçekleştiremeyen öğrenciler; ders -ekleme bırakma son gününü takip eden ilk iş gününde, kayıt olamama gerekçeleri ile birlikte yazılı olarak başvurmaları ve mazeretlerinin Enstitü Yönetim Kurulu tarafından uygun görülmesi ve ders kayıt ücretini kendilerine verilen süre içinde ödemeleri halinde ders kayıtları yapılır. Danışman MADDE 15- (1) Tezsiz yüksek lisans programında kayıtlı öğrenciler için ilgili enstitü tarafından; öğrencinin kişisel gelişiminin yanı sıra, akademik durumunun izlenmesi, ders seçimleri, ders ekleme-bırakma, ders saydırma ve dönem projesinin yürütülmesinde rehberlik etmek üzere en geç birinc i dönemin sonuna kadar danışman belirlenerek danışman ataması yapılır. Danışmanlar, öğretim üye leri veya doktora derecesine sahip öğretim görevlileri arasından seçilir. (2) Tezli yüksek lisans programında kayıtlı öğrencilere; ders seçimleri, ders eklemebırakma v e benzeri hususlarda, tez danışmanı atanıncaya kadar program ın koordinatörü danışman olarak görev yapar. Tezli yüksek lisans programında kayıtlı öğrenciler için ilgili enstitü yönetim kurulu tarafından ; en geç birinci dönemin sonuna kadar , Üniversitenin kadrosundaki öğretim üyeleri arasından tez danışmanı belirlenir ve ikinci dönemin başında atanır. Niteliklere uygun öğretim üyesi bulunmaması halinde; enstitü yönetim kurulu tarafından, başka bir yükseköğretim kurumundan öğretim üyesi , tez danışmanı olarak atanabilir. 2547 sayılı Kanunun ek 46 ncı maddesi kapsamında kısmi zamanlı olarak görevlendirilen en az doktora derecesine sahip araştırmacılar da tez danışmanı olarak seçilebilir. Bu kişilerin danışman olarak görevlendirilebilmesi için öğ rencinin talebi, ilgili araştırmacının yazılı muvafakati ve enstitü yönetim kurulu kararı gerekir. Tez çalışmasının niteliğinin birden fazla tez danışmanı gerektirdiği durumlarda ikinci tez danışmanı atanır. İkinci tez danışmanı, en az doktora derecesine sahip, Üniversite kadrosu dışındaki kişilerden de olabilir. (3) Doktora programında kayıtlı öğrencilere; ders seçimleri, ders ekleme -bırakma ve benzeri hususlarda, tez danışmanı atanıncaya kadar program ın koordinatörü danışman olarak görev yapar. Doktora pr ogramında kayıtlı öğrenciler için ilgili enstitü yönetim kurulu Sayfa 6 / 18 tarafından, en geç ikinci dönemin sonuna kadar tez danışmanı atanması zorunludur. Tez danışmanı Üniversitenin kadrosundaki öğretim üyeleri arasından seçilir. Niteliklere uygun öğretim üyesi bulunmaması halinde; enstitü yönetim kurulu tarafından başka bir yükseköğretim kurumundan öğretim üyesi tez danışmanı olarak atanabilir. Öğretim üyelerinin doktora tezi yönetebilmesi için, başarıyla tamamlanmış en az bir yüksek lisans tezi yönetmiş olması gerekir. 2547 sayılı Kanunun ek 46 ncı maddesi kapsamında kısmi zamanlı olarak görevlendirilen en az doktora derecesine sahip araştırmacılar da tez danışmanı olarak seçilebilir. Bu kişilerin danışman olarak görevlendirilebilmesi için öğrencinin taleb i, ilgili araştırmacının yazılı muvafakati ve enstitü yönetim kurulu kararı gerek ir. Tez çalışmasının niteliğinin birden fazla tez danışmanı gerektirdiği durumlarda ikinci tez danışmanı atanır. İkinci tez danışmanı, en az doktora derecesine sahip, Üniversite kadrosu dışındaki kişilerden de olabilir. (4) Tezli yüksek lisans ve doktora programlarında her bir öğretim üyesi, YÖK tarafından belirlenmiş olan danışmanlık üst sınırı kadar sayıda öğrenicinin tez danışmanlığını yapabilir. ÜÇÜNCÜ BÖLÜM Eğitim-Öğretime İlişkin Esaslar Ders programları ve ders yükü MADDE 16- (1) Lisansüstü ders programları ve derslerde yapılacak değişiklikler her dönem başında enstitü kurulu tarafından belirlenir. Öğrencinin diğer yükseköğretim kurumlarında verilmekte olan dersleri alması, öğrencinin danışmanının gerekçeli açıklamasına dayanarak enstitü yönetim kurulu tarafından karara bağlanır. (2) Öğrencilerin isteğe bağlı yaz döneminde Üniversitede alabilecekleri en fazla ders yükü dokuz SÜ kredisidir. (3) YÖK tarafından belirlenen yükseköğretim kurumlarında uzaktan öğretime ilişkin usul ve esaslar çerçevesinde dersler uzaktan öğretim yöntemiyle yürütülebilir. Derslerin kredi değerleri MADDE 17- (1) Derslerin kredi değerleri, AKTS ve SÜ Kredisi olarak düzenlenir. (2) Bir lisansüstü dersin SÜ Kredisi, haftalık ders saatinin tamamı ile haftalık uygulama saatinin yarısının toplamıdır. Bir dersin AKTS kredi değeri ise; Türkiye Yükseköğretim Yeterlilikler Çerçevesinde yedinci ve sekizinci düzeyler için belirlenen ve program bazında öngörülen bilgi, beceri ve yetkinliklerin kazandırılmasına dayalı haftalık öğrenci iş yükünü temsil eder. Lisansüstü derslerinin kredi değerleri, bu ilkeler çerçevesinde ilgili enstitü kurulu tarafından belirlenir. İsteğe bağlı yaz döneminde her ders için, sonbahar ve ilkbahar dönemlerinde yapılan toplam ders saati kadar ders yapılır. Sınavlar MADDE 18- (1) Öğrencilerin, her ders için düzenlenebilecek ara sınav/sınavlar dışında, dönem sonu sınavına da girmeleri gerekir. (2) Dönem sonu sınavı yerine, öğretim üyesinin isteği ve dersin niteliğine göre öğrenciye proje de yaptırılabilir. (3) Dersin öğretim üyesince geçerli görülen bir nedenle, ara sınav veya dönem sonu sınavına girmeyen öğrencilere mazeret sınavı hakkı verilir. (4) Öğretim üyeleri, ilgili enstitü müdürünün görüşünü almadan dönem sonu sınavının zamanını ve tarihini değiştiremez. (5) Dönem sonu sınavı yerine düzenlenecek mazeret sınavı, izleyen dönemin ders kayıt süresinin başlangıcından 5 gün öncesine kadar yapılabilir. Bu durumda öğretim üyesi tarafından ilgili ders için I notu verilir. I notunun harf notuna çevrilmesi nde 20 nci maddenin ikinci fıkrasının (a) bendinde belirtilen hükümler uygulanır. (6) Sınav kağıtları, sınavın veriliş tarihinden itibaren iki yıl süreyle enstitüde saklanır ve ikinci yılın sonunda imha edilir. Sayfa 7 / 18 Sınav sonuçlarına itiraz MADDE 19- (1) Öğrenciler, sınav sonuçlarının ilanından itibaren en geç 5 iş günü içinde, yazılı olarak enstitüye başvurarak ara sınav veya dönem sonu sınav ı kağıdının tekrar incelenmesini isteyebilir. Enstitü ye iletildiği tarihten itibaren en geç 5 iş günü içinde, ilgili öğretim üyesi, sınav kağıdını inceleyerek sonucu enstitü müdürüne bildirir. Notlarda yapılacak düzeltme, 23 üncü madde çerçevesinde gerçekleştirilir. Değerlendirme ve notlar MADDE 2 0- (1) Dersler, bu Yönetmelik hükümlerine göre değerlendirilir ve öğrencilerin aldıkları her ders için bu madde kapsamında notlandırma yapılır. Öğrencilerin derslerdeki başarı durumları, dönem içi çalışmalarının, ara sınavlarının ve dönem sonu sınavlarının sonuçlarına göre ilgili öğretim üyeleri tarafından değerlendirilir. Öğrenciye dersin ne şekilde değerlendirileceği, dönem çalışması, ara sınavlar ile dönem sonu sınavlarının başarı değerlendirmesindeki ağırlığı ilgili dönemin başında bildirilir. Bir dersten başarılı sayılmak için en az geçer not, not ortalamasına dahil edilen dersler için C, not ortalamasına dahil edilmeyen dersler için S’dir. Akademik takvimde belirtilen sürede öğretim üyesi tarafından not takdir edilmeyen ve not ortalamasına dahil edilen dersler F, not ortalamasına dahil edilmeyen dersler U notu olarak işlem görür. Notlarda yapılacak düzeltme, 2 3 üncü madde çerçevesinde gerçekleştirilir. Harf notları ve katsayıları aşağıda gösterilmiştir: a) Harf Notu Katsayı A 4,0 A- 3,7 B+ 3,3 B 3,0 B- 2,7 C+ 2,3 C 2,0 C- 1,7 D+ 1,3 D 1,0 F 0 (2) Diğer notların kullanım alanları aşağıda açıklanmıştır; a) I notu (eksik); dersin devam yükümlülüklerini yerine getirdiği halde, mazereti nedeniyle ders için gerekli çalışmaları tamamlayamayan veya dönem sonu sınavına giremeyen öğrencilerin; dönem sonu sınavı tarihinden itibaren 3 iş günü içerisinde mazeretlerini belirten belgeleri talep dilekçeleri ile birlikte dersin öğretim üyesine iletmeleri ve taleplerinin dersin öğretim üyesince uygun görülmesi halinde verilen nottur. Öğrencinin mazeretini belirten belgeler ve talep dilekçesi ilgili enstitü tarafından, en geç akademik takvimde not girişleri için son gün olarak belirtilen tarihe kadar Öğrenci Kaynakları Bir imine iletilir. Belirtilen tarihe kadar ilgili belgelerin, Öğrenci Kaynakları Birimine iletilmemesi halinde; dersin notu, not ortalamasına dahil edilen dersler için F, not ortalamasına dahil edilmeyen dersler için U notu olur. Öğrencinin I notu aldığı ders ten, öğretim üyesi tarafından belirlenen sürede gerekli çalışmaları tamamlaması ve belirtilen tarihte dönem sonu sınavına girmesi gerekir. İlgili enstitü, I notlarının harf notuna dönüşümleri için en geç bir sonraki dönemin ders kayıtlarından 3 gün öncesine kadar olmak üzere belirlediği I notu dönüşüm tarihlerini, karar ile Öğrenci Kaynakları Birimine iletir. Kararda belirtilen tarihe kadar, tüm sınav hakları kullanılarak bir harf notuna dönüştürülmeyen I notu; not ortalamasına dahil edilen dersl er için F, not ortalamasına dahil edilmeyen dersler için U notuna dönüşür. b) P notu (devam eden); tez, proje ve not ortalamasına dahil edilmeyen derslerdeki çalışmalarını sürdüren öğrencilere verilir. Sayfa 8 / 18 c) S notu (yeterli); tez, proje ve not ortalamasına dahil edilmeyen derslerde başarılı olan öğrencilere verilir. ç) U notu (yetersiz); tez, proje ve n ot ortalamasına dahil edilmeyen derslerde başarısız olan öğrencilere verilir. d) T notu (transfer); Üniversiteye diğer yükseköğretim kurumlarından yatay geçiş yapan veya Üniversitede lisansüstü programa başlamadan önce bir yükseköğretim kurumunda ders almış öğrenciler için daha önce almış oldukları ve eşdeğerliliği kabul jürisi tarafından kabul edilen derslere verilir. Ayrıca, Üniversitede kayıtlı iken diğer yükseköğretim kurumlarından özel öğrenci statüsünde alınan ve eşdeğerliği enstitü tarafından kabul edilen dersler için de kullanılır. e) NA notu (devamsız); derse devam yükümlülüklerini yerine getirmeyen öğrencilere verilir. NA notu ortalama hesaplarında not ortalamasına dahil edilen dersler için F, not ortalamasına dahil edilmeyen dersler için U notu gibi işlem görür. f) P , S, U ve T notları, not ortalaması hesaplarına katılmaz. (3) Öğrenci değişim programlarında alınan derslerin kredi eşdeğerliği ve notların intibakı ilgili enstitü yönetim kurulu tarafından yapılır. Not ortalamaları MADDE 21- (1) Öğrencinin bir dersten aldığı toplam puan, ilgili dersin SÜ kredisi ile aldığı notun katsayısının çarpımı sonucunda elde edilir. Dönem not ortalaması (DNO) hesabında; ilgili dönemde öğrencinin bütün derslerden aldığı toplam puan, alınan derslerin SÜ kredisi toplamına bölünür. Genel not ortalaması (GNO), öğrencinin Üniversiteye girişinden itibaren kayıt yaptırdığı derslerin tümü dikkate alınarak aynı yöntemle hesaplanır. Elde edilen ortalamalar, virgülden sonra iki hane olarak gösterilir . Ancak akademik başarıya bağlı değerlendirmelerde, hesaplamalar virgülden sonraki tüm haneler dikkate alınarak yapılır. GNO hesabında tekrar edilen derslerden alınan en son not dikkate alınır. Öğrencinin kayıt yaptırdığı tüm dersler transkriptte gösterilir. Notların açıklanması ve not belgeleri MADDE 22- (1) Akademik takvimde belirtilen süre içinde, öğretim üyeleri tarafından verilen notlar, Öğrenci Kaynakları Biriminin sorumluluğunda olan öğrenci kayıtlarına işlendikten sonra, akademik durumu belirten transkript ile açıklanır. Üniversitede öğrenim gören tüm öğrencilerin lisansüstü programa ilk kayıt yaptırdıkları tarihten başlayarak öğrenimleri süresince aldıkları dersler, notları ve akademik durumları transkript üzerinde gösterilir ve öğrencinin talebi üzerine Öğrenci Kaynakları Birimi tarafından düzenlenir. Notlarda maddi hata MADDE 23- (1) İlan edilmiş olan bir ders notunda yer alabilecek maddi hatanın düzeltilmesi, ilgili öğretim üyesinin başvurusu üzerine enstitü yönetim kurulu tarafından karara bağlanır. Ders notlarında, herhangi bir dönemde yapılan maddi hatanın, en geç izleyen dönemin ders kayıt süresi başlamadan düzeltilmiş olması gerekir. Devam zorunluluğu MADDE 24- (1) Öğrencilerin, aldıkları bütün lisansüstü ders, tez, seminer , bilimsel hazırlık dersi ve proje çalışmalarına ilişkin devam yükümlülükleri, her dönemin başında dersin öğretim üyesi tarafından yazılı olarak duyurulur ve öğrencilerin devam durumu, ilgili öğretim üyesi tarafından izlenir. Başarı denetimi MADDE 2 5- (1) Herhangi bir dönem sonunda GNO’su en az 3 ,00 olan öğrenciler başarılı, GNO’su 3,00'ın altında olan öğrenciler sınamalı sayılır. Sayfa 9 / 18 Derslerden muafiyet MADDE 26- (1) Daha önce bir yükseköğretim programından ders almış olan öğrenciler, aldıkları derslerden muafiyet isteğinde bulunabilir. Muafiyet için öğrencilerin, lisansüstü programına başladıkları ilk dönemin mazeretli kayıt için son gün tarihine kadar, transkriptleri ve bir dilekçe ile ilgili enstitüye başvurmaları gerekir. Üniversite dışındaki bir yükseköğretim kurumundan alınan derslerin YÖK tarafından tanınan bir yükseköğretim kurumundan alınmış olması gerekir. Öğrencilerin daha önce almış oldukları, mezuniyet amacıyla kullanılmamış olan ve eşdeğerliği kabul jürisi tarafından kabul e dilen derslerden, muafiyet için verilen T notu, GNO ve DNO hesabına katılmaz; Üniversitede alınan dersler in notları ise ortalama hesabına katılabilir. Bu şekilde muaf olunan ders sayısına göre, azami öğrenim süresinden kaç dönem düşüleceği de enstitü yönetim kurulu kararında belirtilir. (2) Sabancı Üniversitesi yüksek lisans programında kayıtlı iken daha sonra Üniversite doktora programındaki derslerden muafiyet amacıyla ders alan öğrenciler in; doktora programına başladıkları ilk dönemin mazeretli kayıt için son gün tarihine kadar, ilgili enstitüye başvurmaları gerekir. Bu derslerden uygun bulunanlar enstitü yönetim kurulu kararı ile Öğrenci Kaynakları Birimine bildirilir. Bu şekilde muaf olunan dersler için daha önce alınmış olan harf notu aynı şekilde ge çerli olur ve ders sayısına göre, azami öğrenim süresinden kaç dönem düşüleceği de enstitü yönetim kurulu kararında belirtilir. (3) Daha önce Üniversitede özel öğrenci olarak kayıtlı iken ders almış öğrenciler in, izleyen dönemlerde lisansüstü programa tam zamanlı öğrenci olarak kayıt hakkı kazanmaları halinde, özel öğrenci iken aldıkları derslerden muafiyetleri, 10 uncu madde kapsamında ilgili enstitü yönetim kurulu tarafından değerlendirilir. (4) Üniversitede kayıtlı iken, diğer yükseköğretim kurumlarından özel öğrenci statüsünde alınan derslerin Üniversitedeki programda muaf olabilmesi aşağıdaki kurallara göre yapılır: a) Alınacak olan dersin uygunluğuna ve diploma programı içindeki konumuna enstitü yönetim kurulu karar verir. b) Öğrencinin; ders muafiyeti için en geç izleyen dönemin mazeretli kayıt süresinin son gününe kadar kayıtlı olduğu enstitüye başvuruda bulunması gerekir. Eşdeğerliği enstitü yönetim kurulu tarafından kabul edilen dersler T notu ile öğrencinin Üniversitedeki programına sayılır. c) İsteğe bağlı y az döneminde, Üniversiteden alınan veya diğer yükseköğretim kurumlarından özel öğrenci statüsünde alınabilecek derslerin SÜ Kredi toplamı, 16 ncı maddenin ikinci fıkrasında belirtilen ders yükü çerçevesinde olabilir. Ders tekrarı MADDE 27- (1) Lisansüstü programlarda zorunlu bir dersten F, U, NA, D, D+, C- notu alan öğrencilerin, bu dersi tekrar almaları gerekir. Öğrenciler, seçmeli dersleri de talep etmeleri halinde tekrar alabilirler. Tekrarlanan derslerde, daha önce alınmış olan dersin toplam puanı, GNO hesaplarından düşürü lür ve en son alınan dersin toplam puanı, GNO hesaplamalarına katılır. Ancak öğrencinin kayıt yaptırdığı tüm dersler transkriptte gösterilir. Notu, B veya B’den daha yüksek olan dersler tekrarlanamaz. Ders saydırma MADDE 28- (1) Aynı kod ile alınan dersler, ders tekrarı esasları çerçevesinde otomatik olarak sayılır ve bu konuda öğrencilerin ayrıca bir işlem yapmalarına gerek yoktur. Farklı kod ile alınan dersler ile sonradan programdan çıkartılan dersler yerine alınan dersler, aşağıdaki kurallar çerçevesinde birbirlerinin yerine saydırılabilir: a) Ders saydırma işleminde bir ders, yalnızca bir başka ders yerine saydırılabilir. b) Aynı dönem içinde alınan dersler birbirinin yerine saydırılamaz. c) B veya daha yüksek not alınmış dersler yerine ders saydırılmaz. ç) Kayıtlı bulunulan dönemde alınan bir ders , daha önceki dönemlerde alınan bir ders Sayfa 10 / 18 yerine saydırılabilir; her ikisi de daha önceki dönemlerde alınmış olan dersler için saydırma işlemi yapılmaz. d) Diğer üniversitelerden T notu ile transfer edilen derslerin yerine ders alınabilir. Bu durumdaki öğrencilerin ders saydırma işlemlerini yapması gerekir. e) Öğrenci, ders saydırm a isteğini danışmanına iletir ve onaylandığı takdirde bu istek, işlem yapılmak üzere öğrenci tarafından Öğrenci Kaynakları Birimine iletilir. Ders saydırma istekleri; sonbahar ve ilkbahar dönemlerinde derslerin başlamasını takip eden onbirinci haftanın başı itibarıyla ve isteğe bağlı yaz dönemi için ise beşinci haftanın başı itibarıyla dönem sonu sınavlarının son iş gününe kadar Öğrenci Kaynakları Birimine iletilir. f) Ders saydırma işlemleri, daha önce alınmış olan dersin toplam puanının GNO hesaplarından düşürülüp, en son alınan dersin toplam puanının bu hesaba katılması suretiyle kayıtlı bulunulan dönemin sonundaki GNO hesaplanmasında kullanılır; daha önceki dönemlere ait GNO ve DNO hesaplarına etki etmez. Ancak öğrencinin kayıt yaptırdığı tüm dersler transkriptte gösterilir. Ortak öğretim programları açılması MADDE 29- (1) Yurtdışındaki yükseköğretim kurumları ile uluslararası ortak lisansüstü programlar; YÖK tarafından düzenlenen ilgili mevzuat çerçevesinde oluşturulacak protokol ile açılabilir. Öğrenim süreci, ilgili mevzuata göre protokolde tanımlanır. Diplomalar MADDE 30- (1) Öğrencilerin, akademik takvimde belirtilen süreler içinde mezuniyet isteklerini Öğrenci Kaynakları Birimine başvuru yaparak bildirmesi gerekir. (2) Kayıtlı olduğu tezsiz yüksek lisans programının mezuniyet yükümlülüklerini yerine getirmiş ve mezuniyet yükümlülüklerinde kullanılan derslerin SÜ kredilerine göre hesaplanmış genel not ortalaması ile alınan tüm derslerin SÜ kredilerine göre hesaplanmış genel not ortalaması en az 3,00 olan, proje dersinde başarılı olan ve ayrıca programdan mezun olabilmek için diğer koşulları da sağlayan öğrencilere , tezsiz yüksek lisans diploması ve AKTS’ye göre hazırlanmış diploma eki verilir. Mezuniyet tarihi; mezuniyete hak kazanan öğrencilerin belirlendiği enstitü yönetim kurulu karar tarihidir. (3) Kayıtlı olduğu tezli yüksek lisans programının mezuniyet yükümlülüklerini yerine getirmiş ve mezuniyet yükümlülüklerinde kullanılan derslerin SÜ kredilerine göre hesaplanmış genel not ortalaması ile alınan tüm derslerin SÜ kredilerine göre hesaplanmış genel not ortalaması en az 3,00 olan, tez sınavında başarılı olan, yüksek lisans tezinin ciltlenmiş en az üç kopyasını tez sınavına giriş tarihinden itibaren 1 ay içinde ilgili enstitüye teslim eden, tezi şekil yönünden uygu n bulunan, mezuniyeti enstitü yönetim kurulu kararında onaylanan ayrıca programdan mezun olabilmek için diğer koşulları da sağlayan öğrencilere , tezli yüksek lisans diploması ve AKTS’ye göre hazırlanmış diploma eki verilir. Mezuniyet tarihi; tezin sınav jürisi tarafından imzalı nüshasının, enstitüye teslim edildiği tarihtir. (4) Kayıtlı olduğu doktora programının mezuniyet yükümlülüklerini yerine getirmiş ve mezuniyet yükümlülüklerinde kullanılan derslerin SÜ kredilerine göre hesaplanmış genel not ortalaması ile alınan tüm derslerin SÜ kredilerine göre hesaplanmış genel not ortalaması en az 3,00 olan, doktora yeterlik sınavı, tez önerisi, tez izlemeleri ve tez savunmasında başarılı olan, doktora tezinin ciltlenmiş en az üç kopyasını tez sınavına giriş tarihinden itibaren 1 ay içinde ilgili enstitüye teslim eden , tezi şekil yönünden uygun bulunan, mezuniyeti enstitü yönetim kurulu kararında onaylanan ayrıca programdan mezun olabilmek için diğer koşulları da sağlayan öğrencilere , doktora diploması ve AKTS’ye göre hazırlanmış diploma eki verilir. Mezuniyet tarihi; tezin sınav jürisi tarafından imzalı nüshasını n, enstitüye teslim e dildiği tarihtir. (5) Diplomalar üzerinde öğrencinin kayıtlı olduğu programın YÖK tarafından onaylanmış adı bulunur. (6) Üniversiteden lisansüstü diploması alabilmek için, öğrencinin mezuniyet döneminde Sayfa 11 / 18 dönem kaydının olması gerekir. (7) Kayıtlı olduğu lisans derecesi ile doktora programında sunulan derslerden en az yedi dersi başarı ile tamamlamış, ancak herhangi bir nedenle doktora programını tamamlayamayan öğrencilerinyüksek lisans programına intibak ettirilmeleri, ilgili enstitü yönetim kurulunun onayı ile olur. Enst itü yönetim kurulu kararında, öğrencinin hangi d erslerinin yüksek lisans programına sayılacağı ve öğrenim süresinden kaç dönem düşüleceği belirtilir. (8) Tezin tesliminden itibaren 3 ay içinde , doktora veya yüksek lisans tezinin bir kopyası, elektronik ortamda, ilgili enstitü tarafından YÖK Başkanlığına gönderilir. Diploma kaybı ve yeni diploma hazırlanması MADDE 31- (1) Diplomanın kaybı halinde, bir defaya mahsus olmak üzere, resmî ilan yayımlama hakkını haiz gazetelerde ilan verilmesi, dilekçe ile Üniversiteye başvurulması ve gerekli yükümlülüklerin yerine getirilmesi koşuluyla yeni diploma hazırlanır. Bu durumda , diploma üzerinde kayıp nedeniyle düzenlendiğine ilişkin ibare yer alır. DÖRDÜNCÜ BÖLÜM Tezli Yüksek Lisans Programın mezuniyet yükümlülükleri MADDE 32- (1) Tezli yüksek lisans programı, toplam yüz yirmi AKTS kredisi ve yirmi bir SÜ kredisinden az olmamak koşulu ile en az yedi ders, bir seminer dersi ve tez çalışmasından oluşur. Zorunlu derslerin SÜ kredisi toplamı, programın toplam SÜ kredisi miktarının yarısını aşamaz. (2) Tezli yüksek lisans programının süresi, bilimsel hazırlık süresi hariç, her dönem için kayıt yaptırıp yaptırmadığına bakılmaksızın dört dönem olup, azami süre altı dönemdir. Dört dönemin sonunda seminer dersini ve diğer dersleri başarıyla tamamlayamayan öğrenciler ile azami süre içerisinde tez çalışmasında başarısız olan vey a tez savunmasına girmeyen öğrencilerin Üniversite ile ilişiği kesilir. (3) Tezli yüksek lisans programından, mezuniyet koşullarının sağlanması halinde süresinden önce mezun olunabilir. (4) Öğrenci, enstitü yönetim kurulu kararı ile ve lisans öğrenimi sır asında alınmamış olmak koşuluyla en çok iki adet lisans dersi alabilir. Ayrıca öğrenci, danışmanının ve program koordinatörünün önerisi üzerine enstitü yönetim kurulu kararıyla kayıtlı olduğu programın mezuniyet yükümlülüğüne sayılmak üzere, Üniversite dışındaki yükseköğretim kurumlarında verilmekte olan en fazla iki lisansüstü ders alabilir. Tez MADDE 33- (1) Tezli yüksek lisans programlarındaki öğrenciler, en geç ikinci dönemin sonuna kadar tez konusunu enstitüye önerir. Tez konusu enstitü yönetim kurulu onayı ile kesinleşir ve öğrenciler en geç üçüncü dönemin başından itibaren her dönem tez dersine kayıt yaptırmak zorundadır. (2) Yüksek lisans tez jürisi, tez danışmanı ve program koordinatörlüğünün önerisi ve ilgili enstitü yönetim kurulunun onayı ile atanır. Tez jürisi, biri tez danışmanı, en az biri de Üniversite dışından olmak üzere üç veya beş öğretim üyesinden oluşur. Tez jürisinin üç kişiden oluşması durumunda ikinci tez danışmanı jüri üyesi olamaz. Ayrıca bir de yedek üye belirlenebilir. (3) Yüksek lisans tez çalışmasını belirtilen süre içinde tamamlayan öğrenci, yüksek lisans programına başlarken aksi belirtilmemiş ise tezini İngilizce yazmak ve jüri önünde İngilizce olarak savunmak zorundadır. (4) Yüksek lisans tezinin savunmasından önce ve düzeltme verilen tezlerde ise düzeltme ile birlikte öğrenci tezini tamamlayarak danışmanına sunar. Danışman tezin savunulabilir olduğuna ilişkin görüşü ile birlikte tezi enstitüye teslim eder. Enstitü , söz konusu teze ilişkin Sayfa 12 / 18 intihal raporunu alarak danışmana ve jüri üyelerine gönderir. Rapordaki verilerde gerçek bir intihalin tespiti halinde gerekçesi ile birlikte karar verilmek üzere tez, enstitü yönetim kuruluna gönderilir. (5) Tez çalışmasını tamamlayan öğrenci, tezin istenen sayıda nüshasını tez danışmanına teslim eder. Danışman, tezin yazım kurallarına uygunluğu yönünden yazılı olarak belirttiği görüşü ile tezin nüshalarını program koordinatörü aracılığıyla ilgili enstitüye gönderir. (6) Jüri üyeleri, tezin kendilerine teslim edildiği tarihten itibaren en geç 1 ay içinde toplanarak öğrenciyi tez sınavına alır. Tez sınavı, tez çalışmasının sunulması ve bunu izleyen soru-cevap bölümünden oluşur ve dinleyicilere açıktır. (7) Sınav sonunda jüri, dinleyicilere kapalı olarak, tez hakkında kabul, ret veya düzeltme kararını salt çoğunlukla verir. Jüri üyeleri çekimser oy kullanamaz. Program koordinatörü, alınan kararı en geç 3 gün içinde ilgili enstitüye yazılı tutanak ile bildirir. Tezi kabul ed ilen öğrenciler başarılı olarak değerlendirilir. Tezi başarısız bulunan veya geçerli bir mazereti olmaksızın tez savunmasına katılmayan öğrencinin tezi reddedilir ve Üniversite ile ilişiği kesilir. Tezi reddedilen öğrencinin talepte bulunması halinde, tezsiz yüksek lisans programının ders kredi yükü, proje yazımı ve benzeri gereklerini yerine getirmiş olmak kaydıyla kendisine tezsiz yüksek lisans diploması verilir. Bu öğrencilere, tezsiz yüksek lisans programının gerekliliklerini tamamlayabilmeleri için bir dönem ek süre verilir. (8) Tezi hakkında düzeltme kararı verilen öğrenciler en geç 3 ay içinde gereğini yaparak tezini aynı jüri önünde yeniden savunur lar. Azami öğrenim süresi içinde veya sonunda tez savunmasına girmiş olup, tezi hakkında düzeltme kararı alınan öğrencilere de en fazla 3 aylık süre verilebilir. Tez savunmasında düzeltme kararı verilen öğrencilerin, tez teslimlerini bir sonraki dönemin ders kayıtlarından 3 gün öncesine kadar yapmaları halinde takip eden döneme kayıt olmaları gerekmemektedir. Aksi taktirde öğrencilerin, takip eden dönemde Üniversiteye karşı yükümlülüklerini yerine getirerek kayıt yaptırmaları zorunludur. İkinci savunma sonunda da başarısız bulunarak tezi reddedilen öğrencinin Üniversite ile ilişiği kesilir. (9) Diğer koşulları da yerine getirmek kaydıyla kabul edilen yüksek lisans tezinin iç kapağının jüri üyelerince imzalanmış ve ciltlenmiş en az üç kopyasını tez sınavına giriş tarihinden itibaren 1 ay içinde ilgili enstitüye teslim eden ve tezi şekil yönünden uygun bulunan yüksek lisans öğrencisi tezli yüksek lisans diploması a lmaya hak kazanır ve bu öğrenciye 30 uncu madde kapsamında tezli yüksek lisans diploması verilir . Enstitü yönetim kurulu , talep halinde tez teslim süresini en fazla 1 ay daha uzatabilir. Bu koşulları yerine getirmeyen öğrenci, koşulları yerine getirinceye kadar diplomasını alamaz, öğrencilik haklarından yararlanamaz ve azami süresinin dolması halinde Üniversite ile ilişiği kesilir. BEŞİNCİ BÖLÜM Tezsiz Yüksek Lisans Programın mezuniyet yükümlülükleri MADDE 34- (1) Tezsiz yüksek lisans programı, toplam altmış AKTS kredisinden ve otuz SÜ kredisinden az olmamak koşulu ile en az on ders ile not ortalamasına dahil edilmeyen dönem projesi dersinden oluşur (2) Tezsiz yüksek lisans programının tamamlanma süresi , bilimsel hazırlık ve isteğe bağlı yaz dönemi hariç , her dönem için kayıt yaptırıp yaptırmadığına bakılmaksızın en az iki dönem, azami üç dönemdir. Bu sürenin sonunda başarısız olan veya programı tamamlayamayan öğrencinin Üniversite ile ilişiği kesilir. (3) Öğrenci, danışmanının önerisi üzerine , ilgili enstitü yönetim kurulu kararıyla izlediği programın mezuniyet yükümlülüğüne sayılmak üzere Üniversite dışındaki üniversitelerden lisansüstü ders alabilir. (4) Öğrenci, dönem projesinin alındığı dönemde , dönem projesine kayıt yaptırmak ve dönem sonunda yazılı bir proje ve/veya rapor vermek zorundadır. (5) Öğrenci, lisans öğrenimi sırasında alınmamış olmak koşuluyla ilgili enstitü yönetim Sayfa 13 / 18 kurulu kararı ile en çok üç adet lisans dersi alabilir. (6) Program yükümlülüklerinde yer a lan d erslerini ve dön em projesini başarı ile tamamlayan, ayrıca varsa programdan mezun olmak için diğer gerekli koşulları da sağlayan yüksek lisans öğrencisi tezsiz yüksek lisans diploması almaya hak kazanır. ALTINCI BÖLÜM Doktora Programın mezuniyet yükümlülükleri MADDE 35- (1) Doktora programı; tezli yüksek lisans derecesi ile kabul edilen öğrenciler için toplam iki yüz kırk AKTS kredisinden ve yirmi bir SÜ kredisinden az olmamak koşuluyla en az yedi ders ile seminer, doktora yeterlik sınavı, tez önerisi ve tez çalışmasından; lisans derecesi ile kabul edilen öğrenciler için ise toplam en az üç yüz AKTS kredisinden ve kırk iki SÜ kredisinden az olmamak koşuluyla en az on dört ders ile seminer, doktora yeterlik sınavı, tez önerisi ve tez çalışmasından oluşur. (2) Doktora programlarında program koordinatörünün önerisi ve enstitü yönetim kurulu onayı ile diğer yükseköğretim kurumlarında verilmekte olan derslerden yüksek lisans derecesi ile kabul edilmiş öğrenciler için en fazla iki, lisans derecesiyle kabul edilmiş öğrenciler için en fazla dört ders seçilebilir. (3) Lisans dersleri doktora mezuniyet yükümlülüklerine sayılmaz. Lisans derslerine kayıtlar, öğrencinin doktora mezuniyet yükümlülüklerine sayılmayacak şekilde, ilgili enstitü yönetim kurulu kararı ile yapılır. (4) Doktora programında dersleri başarıyla tamamlama süresi; bilimsel hazırlık süresi ve isteğe bağlı yaz dönemi hariç, tezli yüksek lisans derecesi ile kabul edilen öğrenciler için azami dört dönem, lisans derecesi ile kabul edilen öğre nciler için ise altı dönemdir. Bu süre içinde kredili derslerini başarıyla tamamlayamayan veya belirlenen en az genel not ortalamasını sağlayamayan öğrencinin ilişiği kesilir. (5) Doktora programını tamamlama süresi; bilimsel hazırlık süresi ve isteğe bağl ı yaz dönemi hariç, her dönem için kayıt yaptırıp yaptırmadığına bakılmaksızın tezli yüksek lisans derecesi ile kabul edilen öğrenciler için sekiz dönem olup azami on iki dönem ; lisans derecesi ile kabul edilen öğrenciler için ise on dönem olup azami on dört dönemdir. Belirtilen sürede derslerini başarıyla tamamlayan, doktora yeterlik sınavında başarılı bulunan ve tez önerisi kabul edilen, ancak tez çalışmasını azami süreler son una kadar tamamlayamayan öğrencinin ilişiği kesilir. (6) Lisans derecesiyle doktora programına kayıtlı öğrencilerden, derslerini ve/veya azami süresi içinde tez çalışmasını tamamlayamadığından ilişiği kesilmesi gerekenler ile doktora tezinde başarılı olama dığından ilişiği kesilmesi gereken öğrencilere; yüksek lisans programı için gerekli kredi yükü, proje ve benzeri diğer şartları yerine getirmiş olmaları kaydıyla talepleri halinde tezsiz yüksek lisans diploması verilir.Ayrıca bu öğrencilere, talep etmeleri halinde tezsiz yüksek lisans programının gerekliliklerini tamamlayabilmeleri için bir dönem ek süre verilir. Doktora yeterlik sınavı MADDE 36- (1) Doktora yeterlik sınavına, derslerini ve seminerini tamamlayan öğrenciler, bir yılda en fazla iki kez girebilirler. Yüksek lisans derecesi ile kabul edilen öğrenciler en geç beşinci dönemlerinin sonuna kadar, lisans derecesi ile kabul edilen öğrenciler ise en geç yedinci dönemlerinin sonuna kadar doktora yeterlik sınavına girmek zorundadır. (2) Doktora yeterlik sınavları, ilgili enstitü yönetim kurulu tarafından onaylanan, Üniversitede sürekli görev yapan beş kişilik doktora yeterlik komitesi tarafından düzenlenir ve yürütülür. Komite, farklı alanlardaki sınavları hazırlamak, uygulamak ve değerle ndirmek amacıyla sınav jürileri kurar. Doktora yeterlik sınav ı; en az ikisi Üniversite dışından olmak üzere, danışman dâhil, beş öğretim üyesinden oluşan jüri tarafından yapılır. Enstitü yönetim Sayfa 14 / 18 kurulu tarafından aksine karar verilmediği sürece danışmanın oy hakkı bulunmaktadır. Danışmanın oy hakkı olmaması durumunda jüri altı öğretim üyesinden oluşur. Yeterlik sınavı toplantıları dinleyicilere açık olarak yapılır. (3) Yeterlik sınavı yazılı ve sözlü olarak iki bölüm halinde yapılır. Yazılı sınavda başarılı olan öğrenci sözlü sınava alınır. Sınavların ağırlıkları ile notlarının hesaplanmasında ilgili enstitü kurulu kararına göre işlem yapılır. Sınav jürileri öğrencinin y azılı ve sözlü sınavlardaki başarı durumunu değerlendirerek öğrencinin başarılı veya başarısız olduğuna salt çoğunlukla karar verir. Bu karar, program koordinatörlüğünce, yeterlik sınavını izleyen 3 gün içinde enstitüye tutanakla bildirilir. Yeterlik sınavına belirlenen tarihlerde girmeyen ve geçerli bir mazeret sunmayan öğrenci başarısız sayılır. (4) Doktora yeterlik sınavında başarısız olan öğrenci bir sonraki dönemde başarısız olduğu bölüm/bölümlerden tekrar sınava alınır. Sınavın yazılı veya sözlü kısım larından herhangi birisinde başarılı olan öğrenci bir sonraki dönemde sadece başarısız olduğu kısımdan sınava alınır. Bu sınavda da başarısız olan öğrencinin doktora programı ile ilişiği kesilir. (5) Doktora yeterlik sınavı jürisi, doktora yeterlik sınavını başaran bir öğrencinin, ders yükünü tamamlamış olsa bile, kayıtlı olduğu programın toplam kredi miktarının 1/3’ünü geçmemek şartıyla aldığı derslere ek olarak fazladan ders veya dersler almasını isteyebilir. Öğrenci, ilgili enstitü yönetim kurulu kararıyla belirlenecek dersleri başarmak zorundadır. (6) Doktora yeterlik yazılı ve sözlü sınavını başarıyla tamamlayan öğrenciler tez dersine kayıt olabilirler. Tez izleme komitesi ve tez önerisi savunması MADDE 37- (1) Doktora yeterlik sınavında başarılı olan öğrenci için 1 ay içinde ilgili enstitü yönetim kurulunun onayı ile bir tez izleme komitesi oluşturulur. Tez izleme komitesi; öğrencinin tez danışmanı olan öğretim üyesinden başka, Üniversite içinde ilgili alandan bir öğretim üyesi ile Üniversite içinde farklı alandan veya Üniversite dışından tez konusu ile ilgili olmak kaydıyla aynı ya da farklı alandan bir öğretim üyesi olmak üzere toplam üç öğretim üyesinden oluşur. İkinci tez danışmanının olması durumunda ikinci tez danışmanı tez izleme komitesi üyesi olamaz ancak komite toplantılarına katılabilir. Tez izleme komitesinin kurulmasından sonraki dönemlerde ilgili enstitü yönetim kurulu kararı ile üyelerde değişiklik yapılabilir. (2) Doktora yeterlik sınavını başarıyla tamamlayan öğrenci; en geç 6 ay içinde, yapacağı araştırmanın amacını, yöntemini ve çalışma planını kapsayan tez önerisini tez izleme komitesi önünde sözlü olarak savunur. Öğrenci, bu konuda hazırlayacağı yazılı raporu sözlü savunmadan en az 15 gün önce komite üyelerine iletir. (3) Tez izleme komitesi, öğrencinin sunduğu tez önerisinin kabul , düzeltme veya reddine salt çoğunlukla karar verir. Düzeltme için 1 ay süre verilir. Bu süre sonunda kabul veya red yönünde salt çoğunlukla verilen karar, enstitüye işlemin bitişini izleyen 3 gün içinde tutanakla bildirilir. (4) İlk tez izleme komitesi, tez önerisinin kabul edilmesini takiben, en geç 6 ay içinde toplanır. Takip eden tez izleme komiteleri de ardışık olarak toplanır. Tez önerisi kabul edilen öğrenci için tez izleme komitesi, Ocak-Haziran ayları arasında en az bir kez ve Temmuz-Aralık ayları arasında en az bir kez olmak üzere yılda en az iki kez toplanır. Öğrenci, toplantı tarihinden en az 1 ay önce komite üyelerine yaz ılı bir rapor sunar. Bu raporda, o ana kadar yapılan çalışmaların özeti ve bir yıl sonraki dönemde yapılacak çalışma planı belirtilir. Öğrencinin tez çalışması, komite tarafından başarılı veya başarısız olarak belirlenir. Toplantıya katılmayan, rapor sunmayan ya da tez çalışması yeterli bulunmayan öğrenciler, sebebi tutanakta belirtilerek başarısız olarak değerlendirilir. Komite tarafından üst üste iki kez veya aralıklı olarak üç kez başarısız bulunan öğrencinin ilişiği kesilir. (5) Tez önerisi kabul edilen öğrenciler, talep etmeleri durumunda tez konusunu değiştirmek için kayıtlı oldukları enstitüye başvurabilirler. Bu talep, tez izleme komitesinin görüşüyle enstitü yönetim kurulu tarafından değerlendirilir. Sayfa 15 / 18 (6) Tez önerisi savunm asına geçerli bir mazereti olmaksızın ikinci fıkrada belirtilen sürede girmeyen öğrenci başarısız sayılarak tez önerisi reddedilir. (7) Tez önerisi reddedilen öğrenci, yeni bir danışman ve/veya tez konusu seçme hakkına sahiptir. Bu durumda yeni bir tez izleme komitesi atanabilir. Programa aynı danışmanla devam etmek isteyen öğrenci 3 ay içinde, danışman ve tez konusunu değiştiren öğrenci ise 6 ay içinde tekrar tez önerisi savunmasına alınır. Tez önerisi bu savunmada da reddedilen öğrencinin Üniversite ile ilişiği kesilir. Tez MADDE 38- (1) Öğrenci, aksi belirtilmemiş ise tezini İngilizce olarak yazmak ve jüri önünde İngilizce olarak savunmak zorundadır. (2) Doktora tezinin savunmasından önce ve düzeltme verilen tezlerde ise düzeltme ile birlikte öğrenci tezini tamamlayarak danışmanına sunar. Danışman tezin savunulabilir olduğuna ilişkin görüşü ile birlikte tezi enstitüye teslim eder. Enstitü söz konusu teze ilişkin intihal raporunu alarak danışmana ve jüri üyelerine gönderir. Rapordaki verilerde g erçek bir intihalin tespiti halinde gerekçesi ile birlikte karar verilmek üzere tez enstitü yönetim kuruluna gönderilir. (3) Öğrencinin tezinin sonuçlanabilmesi için , başarılı olarak değerlendirilmiş en az üç tez izleme komitesi raporunun sunulmuş olması gerekir. (4) Doktora tez jürisi; tez danışmanı ile program koordinatörünün önerisi ve ilgili enstitü yönetim kurulu kararı ile atanır. Jüri, üçü öğrencinin tez izleme komitesinde yer alan öğretim üyeleri ve en az ikisi başka bir yükseköğretim kurumunun öğretim üyesi olmak üzere danışman dahil beş öğretim üyesinden oluşur. Enstitü yönetim kurulu tarafından aksine karar verilmediği sürece danışmanın oy hakkı bulunmaktadır. Danışmanın oy hakkı olmaması durumunda jüri altı ö ğretim üyesinden oluşur . Ayrıca ikinci tez danışmanı oy hakkı olmaksızın jüride yer alabilir. (5) Tez savunması, hazırlanan tezin jüriye teslim edilmesinden itibaren en geç 1 ay içinde yapılır. Tez savunma tarihi ve yeri, ilgili enstitü tarafından, tez savunma tarihinden en az 1 hafta önce ilan edilir ve tez enstitüde öğretim üyeleri tarafından incelemeye açık tutulur. Tez savunması tez çalışmalarının takdimi ve bunu izleyen soru -cevap kısmından oluşur ve dinleyicilere açıktır. (6) Tez savunmasından sonra jüri; dinleyicilere kapalı olarak tez hakkında salt çoğunlukla kabul, ret veya düzeltme kararı verir ve bu kararı enstitüye tez savunmasını izleyen 3 gün içinde tutanakla bildirir. Tezi kabul edilen öğrenciler başarılı olarak değerlendirilir. Tezi başarısız bulunan veya geçerli bir mazereti olmaksızın tez savunmasına katılmayan öğrencinin tezi reddedilir ve Üniversite ile ilişiği kesilir. Tezi reddedilen öğrencilerin talepte bulunmaları ve 35 inci maddenin altıncı fıkrasındaki şartla rı sağlamaları halinde tezsiz yüksek lisans diploması verilir. (7) Tezi hakkında düzeltme kararı verilen öğrenci, en geç 6 ay içinde tezini jüri tarafından önerilen şekilde düzelterek, aynı jüri önünde yeniden savunur. Azami öğrenim süresi içinde veya sonu nda tez savunmasına girmiş olup, tezi hakkında düzeltme kararı alınan öğrencilere de en fazla 6 aylık süre verilebilir. T ez savunmasında düzeltme kararı verilen öğrencilerin, tez teslimlerini bir sonraki dönemin ders kayıtlarından 3 gün öncesine kadar yapmaları halinde takip eden döneme kayıt olmaları gerekir. Aksi taktirde öğrencilerin, takip eden dönemde Üniversiteye karşı yükümlülüklerini yerine getirerek kayıt yaptırmaları zorunludur. İkinci savunma sonucunda da başarısız buluna rak tezi reddedilen öğrencinin Üniversite ile ilişiği kesilir . Tezi başarısız bulunarak reddedilen öğrencilerin talepte bulunmaları ve 35 inci maddenin altıncı fıkrasındaki şartları sağlamaları halinde tezsiz yüksek lisans diploması verilir. (8) Tez çalışmasını tamamlayan öğrenci, tezin istenen sayıda nüshasını danışmanına teslim eder. Danışman, tezin yazım kurallarına uygunluğu yönünden yazılı olarak belirttiği görüşü ile tezin nüshalarını program koordinatörü aracılığıyla ilgili enstitüye gönderir. Sayfa 16 / 18 (9) Diğer koşulları da yerine getirmek kaydıyla kabul edilen doktora tezinin jüri üyelerince iç kapağı imzalanmış ve ciltlenmiş en az üç kopyasını , tez sınavına giriş tarihinden itibaren 1 ay içinde ilgili enstitüye teslim eden ve tezi şekil yönünden u ygun bulunan doktora öğrencisi diploma almaya hak kazanır ve bu öğrencilere 30 uncu madde kapsamında doktora diploması verilir. Enstitü yönetim kurulu başvuru üzerine teslim süresini en fazla 1 ay daha uzatabilir. Bu koşulları yerine getirmeyen öğrenci koşulları yerine getirinceye kadar diplomasını alamaz, öğrencilik haklarından yararlanamaz ve azami süresinin dolması halinde ilişiği kesilir. YEDİNCİ BÖLÜM Çeşitli ve Son Hükümler Üniversiteden ayrılma MADDE 39- (1) Öğrenciler, istedikleri zaman bir dilekçe ile Öğrenci Kaynakları Birimine başvurarak, Üniversiteden ayrılma talebinde bulunabilir. Bu durumdaki öğrencilere, ücret ödemelerine ve kayıtlı oldukları derslere ilişkin olarak uygulanacak h ükümler aşağıda belirtilmiştir: a) Sonbahar ve ilkbahar dönemleri için ders kayıtlarının son gününe kadar Üniversiteden ayrılma başvurusu yapan öğrenciden, ödemekle yükümlü olduğu dönem öğrenim ücreti ve/veya Üniversitenin imkanlarından yararlanmak için ödemesi gereken ücretler talep edilmez. Ödeme yapılmış ise öğrenciye iade edilir. Ücret iadesinin yapılabilmesi için, öğrencinin Üniversiteye karşı herhangi bir borcunun olmaması ve kendisine kullanım için Üniversite tarafından sağlanan mal ve teçhizatı hasarsız olarak iade etmiş olması gerekir. b) Sonb ahar ve ilkbahar dönemleri için derslerin başlamasını takip eden dördüncü haftanın son iş gününe kadar Üniversiteden ayrılma başvurusu yapan öğrencinin, ödemekle yükümlü olduğu ücretin, %25'ini ödemesi gerekir. Öğrenci, ödemekle yükümlü olduğu ücretin %25'inden fazla ödemişse, fazla olan kısım öğrenciye iade edilir. Eksik kalan kısım var ise öğrenciden talep edilir. Ücret iadesinin yapılabilmesi için öğrencinin Üniversiteye karşı herhangi bir borcunun olmaması ve kendisine kullanım için Üniversite tarafından sağlanan mal ve teçhizatı hasarsız olarak iade etmiş olması gerekir. Bu maddede belirtilen tarihten sonra yapılan başvurularda ödemekle yükümlü olunan ücretin tamamının ödenmesi gerekir. c) Sonbahar ve ilkbahar dönemleri için derslerin başlamasını takip eden onuncu haftanın son iş gününe kadar Üniversiteden ayrılma başvurusu yapan öğrencinin, ilgili dönemde kayıt yaptırmış olduğu dersler dönem kaydından düşürülür. Bu tarihlerden sonra yapılacak başvurularda, öğrencinin kayıtlı olduğu dersler ve notları kayıtlarına geçirilerek, Üniversiteden ayrılma talebi izleyen dönemin başı itibarıyla işleme alınır. ç) İsteğe bağlı yaz döneminde ders kaydı olan öğrenciler, derslerin başladığı ilk haftanın son iş gününe kadar Üniversiteden ayrılma talebinde bulunurlarsa, ilgili ders/dersler için ödemiş oldukları ücret iade edilir. Bu tarihten sonra yapılacak başvurularda ücret iadesi yapılmaz. İsteğe bağlı yaz döneminin son haftası içinde yapılan Üniversiteden ayrılma başvurularında, öğrencinin varsa ders kayıtları ve notları korunur. İsteğe bağlı yaz döneminin s on haftasından önce yapılan Üniversiteden ayrılma başvurularında, ilgili dönemde kayıt yaptırmış olduğu dersler öğrencinin dönem kaydından düşürülür. d) Üniversiteden ayrılan öğrencilerin Üniversiteye tekrar dönmek istemeleri halinde, öğrenci kabulüne ilişkin koşulları sağlamaları gerekir. İzinli sayılma MADDE 40- (1) Öğrenciler, belgelemek koşulu ile sağlık, maddi, ailevi, kişisel, akademik, beklenmedik ani olaylar gibi nedenlerle dönem izni için başvurabilir. Ayrıca öğrencinin, askere alınması, göz altına alınması, tutuklanması veya mahkumiyeti durumunda; söz konusu durumun meydana gelmesinden veya bitiminden itibaren 2 ay içerisinde başvurması halinde; 41 inci maddede b elirtilen izin süreleri ile sınırlı olmak üzere, ilgili enstitü yönetim kurulu kararıyla, öğrenci bu durumun başlangıcından itibaren izinli sayılabilir. Sayfa 17 / 18 İzin süreleri MADDE 41- (1) Lisansüstü öğrencilerine bir defada en çok iki dönem olmak üzere; doktora ve tezli yüksek lisans programları için toplam dört dönem ve tezsiz yüksek lisans programları için de toplam iki dönem izin verilebilir. Bilimsel hazırlık programında kayıtlı öğrenciler için en çok iki dönem izin verilebilir . İzinli geçen süreler öğrenim sürelerine dahil edilmez. İsteğe bağlı yaz dönemi, izin süresi hesaplamalarına katılmaz. İzin başvurusu MADDE 4 2- (1) İzin almak isteyen öğrenciler; izin gerekçesine ilişkin belgeleri de ekleyerek bir dilekçe ile en geç ders lerin başlamasını takip eden dördüncü haftanın son iş gününe kadar ilgili enstitü ye başvurur. İzin talepleri, ilgili enstitü yönetim kurulu tarafından incelenir ve karara bağlanır. İzin talebinin uygun görülmesi halinde, enstitü yönetim kurulu tarafından k ararın onaylandığı tarih, izin süresinin başlangıcı olarak kabul edilir. Derslerin başlamasını takip eden dördüncü haftanın son iş gününden sonra gelen izin talepleri değerlendirmeye alınmaz. Mücbir bir durumun oluşmas ı halinde talep Akademik Kurulun görüşüne sunulur. İzinli ayrılma MADDE 43- (1) Öğrencilerin Üniversiteden izinli ayrılmalarına ilişkin esaslar aşağıda belirtilmiştir: a) Derslerin başlamasını takip eden dördüncü haftanın son iş gününe kadar izin başvurusu yapan ve başvurusu kabul edilen öğrencinin izninin işleme alınabilmesi için; bir dönem izin aldıysa o döneme ait ödemekle yükümlü olduğu dönem öğrenim ücretinin %25'ini, iki dönem izin aldıysa o iki döneme ait ödemekle yükümlü olduğu öğrenim ücretinin %25'ini ödemesi gerekir. b) İzin başvurusu yapan ve izni onaylanan öğrencinin, izninin işleme alınması ve ödemekle yükümlü olduğu miktardan fazla ödemiş olduğu ücretin iadesinin yapılabilmesi için; Üniversiteye herhangi bir borcunun olmaması gerekir. Öğrencilerin izin aldıkları dönemler için ödemiş oldukları ücretler, sonraki dönem ücretlerine mahsup edilmez. İzni onaylanan ve ücret ödemesine ilişkin yükümlülüğünü yerine getiren öğrencinin ilgili dönemde almış olduğu dersler dönem kaydından düşürülür. c) İzinli öğrencil erin, izinli oldukları süre içerisinde hangi öğrencilik haklarından ve Üniversitenin sağladığı hangi imkanlardan yararlanabileceği Üniversitece belirlenir. İzinden dönüş MADDE 4 4- (1) Öğrenciler, izinlerinin bitimini izleyen dönemde, gerekli ücretleri ödemeleri ve Üniversitece belirlenen diğer yükümlülüklerini yerine geti rmeleri halinde, ders kayıtlarını yaptırarak öğrenimlerine devam ederler. İzni devam ederken Üniversiteye dönmek isteyen öğrencinin, ders kayıtları başlamadan önce ilgili enstitü ye bir dilekçe ile başvurması gerekir. Enstitü yönetim kurulunun onayı ile izinden geri dönen öğrencinin, ödemekle yükümlü olduğu dönem öğrenim ücretinden , daha önce aynı dönem için ödemiş olduğu izin ücreti düşülür. Disiplin işlemleri MADDE 45- (1) Öğrencilerin disiplin iş ve işlemleri, 2547 sayılı Kanunun 54 üncü maddesine göre yapılır. Burslar MADDE 46- (1) Öğrencilere bursların atanması, Mütevelli Heyeti tarafından ilgili mevzuat hükümlerine göre belirlenen esaslar kapsamında enstitü yönetim kurulu kararı ile yapılır. Sayfa 18 / 18 Ücretler MADDE 47- (1) Yıllık ücretler, her akademik yıl için Mütevelli Heyeti tarafından belirlenerek ilan edilir. Öğrencilerin belirlenen bu ücretleri ödemeleri gerekir. Öğrenim ücretini ve Üniversitenin imkanlarından yararlanmak için ödenmesi gereken ücretleri, her dönem başında belirlenen süreler içinde ödemeyen öğrencilerin kayıtları yapılmaz. (2) Disiplin cezası nedeni ile Üniversiteden uz aklaştırılan öğrencilerin; ödemekle yükümlü oldukları dönem öğrenim ücretini n %25’ini ödemeleri gerekir. Bu öğrencilere herhangi bir ücret iadesi yapılmaz. Hüküm bulunmayan haller MADDE 48- (1) Bu Yönetmelikte hüküm bulunmayan hallerde ilgili mevzuat hükümleri ve Akademik Kurul kararları uygulanır. Yürürlükten kaldırılan yönetmelik MADDE 49- (1) 27/11/2016 tarihli ve 29901 sayılı Resm î Gazete'de yayımlanan Sabancı Üniversitesi Lisansüstü Eğitim ve Öğretim Yönetmeliği yürürlükten kaldırılmıştır. Geçiş hükmü GEÇİCİ MADDE 1- (1) 2023-2024 akademik yılı öncesinde Üniversiteye kayıt olmuş tezsiz yüksek lisans öğrencilerine bir defada en çok bir aka demik yıl olmak koşulu ile toplam dört dönem izin verilir. Yürürlük MADDE 50- (1) Bu Yönetmelik yayımı tarihinde yürürlüğe girer. Yürütme MADDE 51- (1) Bu Yönetmelik hükümlerini Sabancı Üniversitesi Rektörü yürütür."
}