{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/ozel_nitelikli_kisisel_verilerin_korunmasi_ve_islenme_politikasi_0.pdf",
  "title": "ozel_nitelikli_kisisel_verilerin_korunmasi_ve_islenme_politikasi_0",
  "lang": "tr",
  "html_lang": "",
  "text": "SABANCI ÜNİVERSİTESİ ÖZEL NİTELİKLİ KİŞİSEL VERİLERİN KORUNMASI VE İŞLENME POLİTİKASI 1- AMAÇ Bu politikanın amacı, Üniversitemiz tarafından 6988 sayılı KVKK hakkında kanun ve 31 Ocak 2018 tarihinde yayınlanan Kişisel Veri Koruma Kurulu Kararı’ na uyumlu olarak özel nitelikli kişisel verilerin saklanması ve imhasına ilişkin yükümlülüklerin yerine getirilmesi ve Üniversitemiz genelinde uygulama rol ve sorumlulukları belirlemektir. 2- KAPSAM Bu politika, gerçek kişiler olmak kaydıyla çalışanlarımız, yetkililerimiz, öğrencilerimiz, mezunlarımız, çalışan adaylarımız, öğrenci adaylarımız, ziyaretçilerimiz, iş birliğinde olduğumuz kurumların hissedarları, çalışanları ve yetkilileri olan kişilerin otomatik, el ile ve/veya veri kayıt sisteminin bir parçası olarak işlenen her türlü kişisel verileri kapsam dahilindedir. 3- TANIMLAR Açık rıza : Belirli bir konuya ilişkin, bilgilendirilmeye dayanan ve özgür iradeyle açıklanan rızayı ifade eder. Anonim hale getirme : Kişisel verinin, kişisel veri niteliğini kaybedecek ve bu durumun geri alınamayacağı şekilde değiştirilmesidir. Ör: Maskeleme, toplulaştırma, veri bozma vb. tekniklerle kişisel verinin bir gerçek kişi ile ilişkilendirilemeyecek hale getirilmesi. Kişisel veri : Kimliği belirli veya belirlenebilir gerçek kişiye ilişkin her türlü bilgi. Dolayısıyla tüzel kişilere ilişkin bilgilerin işlenmesi Kanun kapsamında değildir. Örneğin; ad-soyad, TCKN, e-posta, adres, doğum tarihi, kredi kartı numarası vb. Kişisel veri sahibi : Kişisel verisi işlenen gerçek kişiler. Örneğin; öğrenciler, mezunlar. Özel nitelikli kişisel veri : Irk, etnik köken, siyasi düşünce, felsefi inanç, din, mezhep veya diğer inançlar, kılık kıyafet, dernek vakıf ya da sendika üyeliği, sağlık, cinsel hayat, ceza mahkûmiyeti ve güvenlik tedbirleriyle ilgili veriler ile biyometrik ve genetik veriler. Kişisel verilerin işlenmesi : Kişisel verilerin tamamen veya kısmen otomatik olan ya da herhangi bir veri kayıt sisteminin parçası olmak kaydıyla otomatik olmayan yollarla elde edilmesi, kaydedilmesi, depolanması, muhafaza edilmesi, değiştirilmesi, yeniden düzenlenmesi, açıklanması, aktarılması, devralınması, elde edilebilir hâle getirilmesi, sınıflandırılması ya da kullanılmasının engellenmesi gibi veriler üzerinde gerçekleştirilen her türlü işlem. Veri sorumlusu : Kişisel verilerin işlenme amaçlarını ve vasıtalarını belirleyen, veri kayıtsisteminin kurulmasından ve yönetilmesinden sorumlu kişi. Veri işleyen : Veri sorumlusunun verdiği yetkiye dayanarak onun adına kişisel veri işleyen gerçek ve tüzel kişi. Çalışan adayı : Üniversitemize iş veya staj başvurusunda bulunan, özgeçmiş bilgilerini Üniversitemize ileten gerçek kişiler. Öğrenci adayı : Üniversitemizin çeşitli eğitim programlarına başvuruda bulunan ve özgeçmiş bilgilerini Üniversitemize ileten gerçek kişiler. İşbirliği içinde olduğumuz kurumlar : Üniversitemizin iş ilişkisi içerisinde olduğu kurumların çalışanları, hissedarları ve yetkilileri olan gerçek kişiler. Üçüncü kişi : Politika kapsamında tanımlanmamış olan ancak kişisel verileri işlenen gerçek kişiler (Örn. Aile fertleri, refakat edenler vb.) Ziyaretçi : Üniversitemizin yerleşkesi ve sahip olduğu fiziksel diğer alanlara çeşitli amaçlarla girmiş olan, etkinliklerimize katılan ve/veya internet sitelerimizi ziyaret eden gerçek kişiler. KVK Kanunu : 7 Nisan 2016 tarihli ve 29677 sayılı Resmi Gazete’de yayımlanan, 24 Mart 2016 tarihli ve 6698 sayılı Kişisel Verilerin Korunması Kanunu KVK Kurulu : Kişisel Verileri Koruma Kurulu. KVK Kurumu : Kişisel Verileri Koruma Kurumu. Türkiye Cumhuriyeti Anayasası : 9 Kasım 1982 tarihli ve 17863 sayılı Resmi Gazete'de yayımlanan; 7 Kasım 1982 tarihli ve 2709 sayılı Türkiye Cumhuriyeti Anayasası. Türk Ceza Kanunu : 12 Ekim 2004 tarihli ve 25611 sayılı Resmi Gazete'de yayımlanan; 26 Eylül 2004 tarihli ve 5237 sayılı Türk Ceza Kanunu. 4- ÖZEL NİTELİKLİ KİŞİSEL VERİLERİN İŞLENMESİNE İLİŞKİN ŞART VE HUSUSLAR Sabancı Üniversitesi, KVKK’nun 4. ve 5. maddesi çerçevesinde ve bu Kişisel Verilerin Korunması ve İşlenmesi Politikası kapsamındaki özel nitelikli kişisel verileri işlerken aşağıdaki ilkelere uyacağını kabul eder: 4.1 Özel nitelikli kişisel verilerin işlenme süreçlerinde çalışanlara yönelik şart ve hususlar; a) Özel nitelikli kişisel verilerin işlenme süreçlerinde çalışanlara; kanun ve buna bağlı yönetmelikler ile özel nitelikli kişisel veriler konularında düzenli eğitimler verilir. b) Özel nitelikli kişisel verilerin işlenme süreçlerinde çalışan idari ve akademik personel ile gizlilik anlaşmaları yapılır. c) Özel nitelikli kişisel verilere erişim yetkisine sahip kullanıcıların, yetki kapsamlarının ve yetki süreleri net olarak tanımlanır. d) Özel nitelikli kişisel verilere erişim yetkisine sahip kullanıcıların periyodik olarak yetki kontrolleri gerçekleştirilir. e) Özel nitelikli kişisel verilere erişim yetkisine sahip kullanıcıların, görev değişikliği ya da işten ayrılma durumlarında bu alandaki yetkileri derhal kaldırılır. Bu kapsamda veri sorumlusu tarafından kendisine tahsis edilen envanter iade alınır. 4.2 Özel nitelikli kişisel verilerin işlendiği, muhafaza edildiği ve/veya erişildiği ortamlar elektronik ortam ise; a) Özel nitelikli veriler kriptografik yöntemler ile muhafaza edilir. b) Kriptografik anahtarlar güvenli ve farklı ortamlarda tutulur. c) Özel nitelikli veriler üzerinde gerçekleştirilen tüm hareketlerin işlem kayıtları loglanır. d) Özel nitelikli verilerin bulunduğu ortamlara ait güvenlik güncellemeleri ve güvenlik testleri düzenli olarak yapılır/ yaptırılır. Sonuçlar muhafaza edilir. e) Özel nitelikli verilere erişen yazılımlar ait kullanıcı yetkilendirmeleri yapılır ve 5.2’ inci maddenin d) bendi uygulanır. f) Özel nitelikli verilere erişen yazılımlara en az iki kademeli kimlik doğrulama sistemi ile erişilir. 4.3 Özel nitelikli kişisel verilerin işlendiği, muhafaza edildiği ve/veya erişildiği ortamlar fiziksel ortam ise; a) Özel nitelikli kişisel verilerin bulunduğu fiziksel ortamlarda elektrik kaçağı, yangın, su baskını hırsızlık vb. durumlara karşı güvenlik önlemleri alınır. b) Özel nitelikli kişisel verilerin bulunduğu fiziksel ortamların fiziksel güvenliği sağlanır ve yetkisiz girişlere karşı önlemler alınır. 5- ÖZEL NİTELİKLİ KİŞİSEL VERİLERİN AKTARILMASI 5.1 E-posta yoluyla aktarılacak özel nitelikli veriler, kurumsal e-posta adresleriyle şifrelenmiş olarak veya kayıtlı elektronik posta (KEP) hesabı kulanılarak aktarılır. 5.2 Taşınabilir bellek, CD, DVD gibi ortamlarda aktarılacak özel nitelikli kişisel veriler kriptografik yöntemlerle şifrelenir. Kriptografik anahtarlar başka ortamlarda saklanır. 5.3 Farklı fiziksel ortam ve lokasyonlar da bulunan sunucular arası özel nitelikli kişisel verilerin aktarımı için sunucular arası VPN bağlantısı kurularak veya sFTP protokolü ile gerçekleştirilir. 5.4 Özel nitelikli kişisel verilerin, fiziksel olarak yani kağıt ortam yoluyla aktarımı için yetkisiz kişiler tarafından görülme, çalınma ve kaybolma gibi risklere karşı gerekli güvenlik tedbirleri alınır ve gizlilik dereceli belge formatında gönderim yapılır. 6. ÖZEL NİTELİKLİ KİŞİSEL VERİLERİN SİLİNMESİ, YOK EDİLMESİ, ANONİM HALE GETİRİLMESİ Özel nitelikli kişisel veriler, KVK Kanunu ile birlikte diğer mevzuat hükümleri ve Kişisel Verilerin Korunması ve İşlenmesi Politika’sı na uygun olarak işlenmiş olsa dahi, özel nitelikli kişisel verilerin işlenmesini gerektiren sebeplerin ortadan kalkması ve / veya ilgili kişinin talebi üzerine Kişisel Verilerin Silinmesi, Yok Edilmesi, Anonim Hale Getirilmesi Politikası çerçevesinde silinir, yok edilir veya anonim hale getirilir."
}