{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/resmi_gazete_13.07.2016-_sabanci_universitesi_nanotani_icin_fonksiyonel_yuzey_yonetmeligi.htm",
  "title": "Başbakanlık Mevzuatı Geliştirme ve Yayın Genel Müdürlüğü",
  "lang": "tr",
  "html_lang": "",
  "text": "13 Temmuz 2016 ÇARŞAMBA Resmî Gazete Sayı : 29769 YÖNETMELıK Sabancı Üniversitesinden: SABANCI ÜNİVERSİTESİ NANOTANI İÇİN FONKSİYONEL YÜZEY VE ARAYÜZEYLER UYGULAMA VE ARAŞTIRMA MERKEZİ YÖNETMELİĞİ BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 – (1) Bu Yönetmeliğin amacı, Sabancı Üniversitesine bağlı olarak kurulan Sabancı Üniversitesi Nanotanı için Fonksiyonel Yüzey ve Arayüzeyler Uygulama ve Araştırma Merkezi’nin amacına, faaliyet alanlarına, yönetim organlarına ve çalışma şekline ilişkin usul ve esasları düzenlemektir. Kapsam MADDE 2 – (1) Bu Yönetmelik; Sabancı Üniversitesi Nanotanı için Fonksiyonel Yüzey ve Arayüzeyler Uygulama ve Araştırma Merkezi’nin amacı, faaliyet alanları, yönetim organları ile yönetim organlarının görevlerine ve çalışma şekline ilişkin hükümleri kapsar. Dayanak MADDE 3 – (1) Bu Yönetmelik; 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 7 nci maddesinin birinci fıkrasının (d) bendinin (2) numaralı alt bendi ile 14 üncü maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 – (1) Bu Yönetmelikte geçen; a) Danışma Kurulu: Merkezin Danışma Kurulunu, b) Merkez: Sabancı Üniversitesi Nanotanı için Fonksiyonel Yüzey ve Arayüzeyler Araştırma ve Uygulama Merkezini, c) Müdür: Merkezin Müdürünü, ç) Mütevelli Heyet: Sabancı Üniversitesi Mütevelli Heyetini, d) Rektör: Sabancı Üniversitesi Rektörünü, e) Üniversite: Sabancı Üniversitesini, f) Yönetim Kurulu: Merkezin Yönetim Kurulunu, ifade eder. İKİNCİ BÖLÜM Merkezin Amacı ve Faaliyet Alanları Merkezin amacı MADDE 5 – (1) Merkezin amaçları şunlardır: a) Hastalıklar için yeni jenerasyon tanı kitleri geliştirilmesi, çiplerdeki nano yapılarda algılayıcı moleküller ve belirteçler, biyo uyumlu ve anti bakteriyel yüzeyler ve kaplamalar, geliştirilmiş yüzeyli mikroakışkan sistemler, enerji verimliliğini artırmak için arayüzeylerin ayarlanması alanlarında ileri düzeyde bilimsel araştırmalar yapmak ve teknoloji geliştirmek. b) Bu alanlardaki araştırmalarını disiplinlerarası düzeyde gerçekleştirerek, gelişmiş ürünler ortaya çıkarmak amacıyla bir araya getirmek. c) Merkezin faaliyet alanlarında uzman araştırma görevlileri ve öğretim üyeleri yetiştirmek. ç) Sanayi, Üniversite ve diğer araştırma kurumlarının işbirliği yapmasını sağlamak. d) Altyapı, proje ve yetişmiş insan gücüyle ıstanbul ve Marmara Bölgesinde nanotanı için fonksiyonel yüzey ve arayüzeyler geliştirilmesi alanında gerçekleştirilen araştırma/geliştirme faaliyetlerine katkı sağlamak. e) Üniversitenin bu konularda araştırmalar yapan fizik, kimya, biyoloji gibi temel bilimlerin yanı sıra tıp, makine, malzeme, elektronik ve bilgisayar mühendisliği gibi disiplinlerde yapılan çalışmaları desteklemek ve bu disiplinler arasında ortak çalışmalar yapılmasını sağlayacak bir platform oluşturmak. f) Geliştirilen teknolojiler ile elde edilen sonuçların uygulayıcılara aktarılmasına katkıda bulunmak. Faaliyet alanları MADDE 6 – (1) Merkezin faaliyet alanları şunlardır: a) Hastalıklar için yeni jenerasyon tanı kitleri geliştirilmesi, çiplerdeki nano yapılarda algılayıcı moleküller ve belirteçler, biyo uyumlu ve anti bakteriyel yüzeyler ve kaplamalar, geliştirilmiş yüzeyli mikroakışkan sistemler, enerji verimliliğini artırmak için arayüzeylerin ayarlanması alanları ile ilgili sorunları incelemek, araştırmalar yapmak, yapılan araştırmaları teşvik etmek, desteklemek, konferanslar, seminerler ve sempozyumlar düzenlemek, ilgili kuruluşlara önerilerde bulunmak. b) Hastalıklar için yeni jenerasyon tanı kitleri geliştirilmesi, çiplerdeki nano yapılarda algılayıcı moleküller ve belirteçler, biyo uyumlu ve anti bakteriyel yüzeyler ve kaplamalar, geliştirilmiş yüzeyli mikroakışkan sistemler, enerji verimliliğini artırmak için arayüzeylerin ayarlanması alanları ile ilgili çalışmalara ve aynı zamanda ilgili kuruluşlar arasındaki koordinasyona yardımcı olmak, karşılıklı bilgi ve tecrübe aktarımını sağlamak, ilgili kurullara önerilerde bulunmak. c) Hastalıklar için yeni jenerasyon tanı kitleri geliştirilmesi, çiplerdeki nano yapılarda algılayıcı moleküller ve belirteçler, biyo uyumlu ve anti bakteriyel yüzeyler ve kaplamalar, geliştirilmiş yüzeyli mikroakışkan sistemler, enerji verimliliğini artırmak için arayüzeylerin ayarlanması alanlarında eğitim ile ilgili program yapmak, eğitim, yönetim ve araçlarının geliştirilmesi için çalışmalar yapmak. ç) Faaliyet alanına giren konularla ilgili eğitim faaliyetlerini yürütmek, bu konuda koordinasyon ve araştırmalar yapmak. d) Yurt içindeki ve yurt dışındaki üniversitelerle proje konularında işbirliği yapmak, ulusal ve uluslararası öğrenci ve öğretim üyesi değişimi imkânları oluşturmak. e) Kamu kurum ve kuruluşları ile özel sektöre hastalıklar için yeni jenerasyon tanı kitleri geliştirilmesi, çiplerdeki nano yapılarda algılayıcı moleküller ve belirteçler, biyo uyumlu ve anti bakteriyel yüzeyler ve kaplamalar, geliştirilmiş yüzeyli mikroakışkan sistemler, enerji verimliliğini artırmak için arayüzeylerin ayarlanması konularında araştırma, danışmanlık, tasarım, üretim, onarım, bakım ve benzeri hizmetler sunmak. f) Yapılan çalışma ve araştırma sonuçlarını yurt dışında ve yurt içinde dergilerde yayınlamak, süreli ve süresiz yayınlar çıkarmak. ÜÇÜNCÜ BÖLÜM Merkezin Yönetim Organları ve Görevleri Merkezin yönetim organları MADDE 7 – (1) Merkezin yönetim organları şunlardır: a) Müdür. b) Yönetim Kurulu. c) Danışma Kurulu. Müdür MADDE 8 – (1) Müdür; nanotanı için fonksiyonel yüzey ve arayüzeyler kapsamına giren konularda eğitimi veya çalışmaları olan Üniversitenin tam zamanlı öğretim üyeleri arasından Rektörün önerisi üzerine Mütevelli Heyet tarafından üç yıl için görevlendirilir. Süresi biten Müdür yeniden görevlendirilebilir. (2) Müdür, yerinde bulunmadığı zamanlarda kendisine vekâlet etmek üzere Yönetim Kurulu üyelerinden birini yerine vekil bırakır. (3) Müdürün istifa etmesi veya altı aydan fazla bir süre görevi başında bulunmaması durumunda aynı usulle yeni Müdür görevlendirilir. Müdürün görevleri MADDE 9 – (1) Müdürün görevleri şunlardır: a) Merkezi temsil etmek ve Merkezin faaliyetlerini amaçlarına uygun olarak yürütmek. b) Yönetim Kurulunu toplantıya çağırmak, gündemini belirlemek ve Yönetim Kuruluna başkanlık etmek. c) Araştırma birimi üyelerinin ve diğer personelin seçimi ve görevlendirilmesi ile ilgili işlemleri yerine getirmek. ç) Merkezin kısa, orta ve uzun dönemli amaçları, faaliyetleri ve bunlara dayalı olarak yapılacak eğitim ve araştırma çalışmaları ile plan ve programlarını hazırlamak ve Yönetim Kurulunun onayına sunmak. d) Yönetim Kurulunca alınan kararları uygulamak. e) Merkez bünyesinde oluşturulan çalışma gruplarının etkinliklerini düzenlemek, yürütmek ve denetlemek. f) Her yıl sonunda Merkezin çalışmalarıyla ilgili yıllık faaliyet raporu ile bir sonraki yıla ait çalışma programını hazırlamak ve Yönetim Kurulunun görüşünü aldıktan sonra Rektörün onayına sunmak. g) Danışma Kurulunun gündemini belirlemek ve Danışma Kuruluna danışmanlık yapmak. ğ) ılgili diğer mevzuatla verilen görevleri yapmak. Yönetim kurulu MADDE 10 – (1) Yönetim Kurulu; Üniversitedeki konuyla ilgili fakülte ve anabilim dalları, istekleri halinde ulusal ve uluslararası üniversite, enstitü ve araştırma merkezlerinde görevli öğretim elemanları ile nanotanı için fonksiyonel yüzey ve arayüzeyler geliştirilmesi alanlarında araştırma ve üretim yapan yerli-yabancı özel sektör kuruluşlarında çalışan ve/veya konusunda tecrübeli kişiler arasından Müdürün önerisi ve Rektörün oluru ile Mütevelli Heyet tarafından görevlendirilen beş kişiden oluşur. (2) Müdür, Yönetim Kurulunun doğal üyesi ve başkanıdır. Müdürün yokluğunda bu görevi, Müdüre vekâlet eden Yönetim Kurulu üyesi yürütür. (3) Yönetim Kurulu, Müdürün daveti ve üye tam sayısının salt çoğunluğu ile yılda en az dört defa toplanır ve oy çokluğu ile karar alır. (4) Yönetim Kurulu üyelerinin görev süresi üç yıldır. Görev süresi dolan Yönetim Kurulu üyesi tekrar görevlendirilebilir. (5) Görev süresi bitmeden ayrılan veya altı aydan fazla süreyle başka yerde görevlendirme nedeniyle toplantılara katılamayacak olan Yönetim Kurulu üyesinin yerine aynı usulle yeni üye belirlenir. Bu şekilde görevlendirilen yeni üyelerin görev süresi, diğer üyelerin görev süresi tamamlanana kadardır. Yönetim kurulunun görevleri MADDE 11 – (1) Yönetim Kurulunun görevleri şunlardır: a) Müdürün önerisi ile Merkezin amaçları doğrultusunda çalışma ve araştırma programları yapmak. b) Mevcut imkânlara göre uygulama ve araştırma alanları konusunda kararlar almak ve uygulamak. c) Yeni araştırma, ortaklık ve işbirliği ile ilgili kararları görüşüp onaylamak. ç) Geçici veya daimi yeni araştırma birimlerini kurmak ve bunların görev sürelerini belirlemek. d) Merkezde yürütülen faaliyetlerin etik ve bilimsel kurallara, bu Yönetmelik ve ilgili diğer mevzuat hükümlerine uygun olarak, daha etkin ve verimli şekilde yürütülmesi için gerekli kararları ve önlemleri almak. e) Bu Yönetmelik hükümlerine göre verilen diğer görevleri yapmak. Danışma kurulu MADDE 12 – (1) Danışma Kurulu; Üniversitedeki konuyla ilgili fakülte ve anabilim dalları, istekleri halinde ulusal ve uluslararası üniversiteler, enstitüler, araştırma merkezlerinde görevli öğretim elemanları ile nanotanı için fonksiyonel yüzey ve arayüzeyler geliştirilmesi alanlarında araştırma ve üretim yapan yerli veya yabancı özel sektör kuruluşlarında çalışan ve/veya bu alanlarda tecrübeli kişiler arasından Yönetim Kurulunun önerisiyle Mütevelli Heyet tarafından görevlendirilen yedi kişiden oluşur. (2) Danışma Kurulu yılda en az bir defa müdürün çağırısıyla, üye tam sayısının salt çoğunluğuyla toplanır. (3) Danışma Kurulu üyelerinin görev süresi üç yıldır. Görev süresi dolan Danışma Kurulu üyesi tekrar görevlendirilebilir. (4) Görev süresi bitmeden ayrılan veya altı aydan fazla süreyle başka yerde görevlendirme nedeniyle toplantılara katılamayacak olan Danışma Kurulu üyesinin yerine aynı usulle yeni üye belirlenir. Bu şekilde görevlendirilen yeni üyelerin görev süresi, diğer üyelerin görev süresi tamamlanana kadardır. Danışma kurulunun görevleri MADDE 13 – (1) Danışma Kurulunun görevleri şunlardır: a) Merkezin uzun vadeli bilimsel ve idari planlarını değerlendirmek ve Yönetim Kuruluna önerilerde bulunmak. b) Merkezin faaliyetleri ile ilgili değerlendirmeler yapmak ve önerilerde bulunmak. c) Merkezde yapılan araştırmalar ve üretilen teknolojilerin uygulamaları ve transferi hakkında Yönetim Kuruluna önerilerde bulunmak. DÖRDÜNCÜ BÖLÜM Son Hükümler Yürürlük MADDE 14 – (1) Bu Yönetmelik yayımı tarihinde yürürlüğe girer. Yürütme MADDE 15 – (1) Bu Yönetmelik hükümlerini Sabancı Üniversitesi Rektörü yürütür."
}