{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/sabanci_universitesi_ihale_yonetmeligi_21_subat_2021.pdf",
  "title": "sabanci_universitesi_ihale_yonetmeligi_21_subat_2021",
  "lang": "tr",
  "html_lang": "",
  "text": "22.02.2021 21 Şubat 2021 PAZAR https://www.resm\u0000gazete.gov.tr/esk\u0000ler/2021/02/20210221-8.htm 1/10 21 Şubat 2021 PAZAR Resmî Gazete Sayı : 31402 YÖNETMELİK Sabancı Ün\u0000vers\u0000tes\u0000nden: SABANCI ÜNİVERSİTESİ İHALE YÖNETMELİĞİ BİRİNCİ BÖLÜM Genel Hükümler Amaç ve kapsam MADDE 1 – (1) Bu Yönetmel\u0000k; Sabancı Ün\u0000vers\u0000tes\u0000n\u0000n 16/11/2018 tar\u0000hl\u0000 ve 30597 sayılı Resmî Gazete’de yayımlanarak yürürlüğe g\u0000ren Vakıf Yükseköğret\u0000m Kurumları İhale Yönetmel\u0000ğ\u0000ne uygun olarak, mal ve h\u0000zmet alım-satımları, yapım, taşınmaz alım-satım, k\u0000ralama, k\u0000raya verme, trampa, sınırlı ayn\u0000 hak tes\u0000s\u0000 g\u0000b\u0000 \u0000şlemler\u0000n \u0000haleler\u0000 \u0000le kamu kurum ve kuruluşları \u0000le uluslararası kuruluşların araştırma ve gel\u0000şt\u0000rme projeler\u0000 \u0000ç\u0000n sağladıkları fonlar çerçeves\u0000nde yapılacak mal/h\u0000zmet alımlarında uygulanacak usul ve esasları bel\u0000rlemek amacıyla hazırlanmıştır. Dayanak MADDE 2 – (1) Bu Yönetmel\u0000k, 4/11/1981 tar\u0000hl\u0000 ve 2547 sayılı Yükseköğret\u0000m Kanunu \u0000le 16/11/2018 tar\u0000hl\u0000 ve 30597 sayılı Resmî Gazete’de yayımlanan Vakıf Yükseköğret\u0000m Kurumları İhale Yönetmel\u0000ğ\u0000ne dayanılarak hazırlanmıştır. Tanımlar MADDE 3 – (1) Bu Yönetmel\u0000kte geçen; a) Aday: Ön yeterl\u0000k \u0000ç\u0000n başvuran gerçek veya tüzel k\u0000ş\u0000ler\u0000 veya bunların oluşturdukları ortak g\u0000r\u0000ş\u0000mler\u0000, b) H\u0000zmet: Bakım ve onarım, taşıma, peyzaj ve çevre bakımı, tercüme, haberleşme, s\u0000gorta, araştırma ve gel\u0000şt\u0000rme, muhasebe, p\u0000yasa araştırması ve anket, avukatlık, danışmanlık, tanıtım, basım ve yayım, tem\u0000zl\u0000k, yemek hazırlama ve dağıtım, barınma, toplantı, organ\u0000zasyon, serg\u0000leme, koruma ve güvenl\u0000k, meslekî eğ\u0000t\u0000m, fotoğraf, f\u0000lm, f\u0000krî ve güzel sanat, b\u0000lg\u0000sayar s\u0000stemler\u0000ne yönel\u0000k h\u0000zmetler \u0000le yazılım h\u0000zmetler\u0000n\u0000 ve benzer\u0000 h\u0000zmetler\u0000, c) İhale: Bu Yönetmel\u0000kte yazılı usul ve şartlarla mal ve h\u0000zmet alım-satımları \u0000le yapım, k\u0000ralama, k\u0000raya verme, trampa, sınırlı ayn\u0000 hak tes\u0000s\u0000 g\u0000b\u0000 \u0000şler\u0000n \u0000stekl\u0000ler arasından seç\u0000lecek b\u0000r\u0000s\u0000 üzer\u0000ne bırakıldığını gösteren ve \u0000hale yetk\u0000l\u0000s\u0000n\u0000n onayını müteak\u0000p sözleşmen\u0000n \u0000mzalanması \u0000le tamamlanan \u0000şlemler\u0000, ç) İhale dokümanı: İhale konusuna \u0000l\u0000şk\u0000n olarak; \u0000stekl\u0000lere tal\u0000matları da \u0000çeren \u0000dar\u0000 şartnameler \u0000le yaptırılacak \u0000ş\u0000n projes\u0000n\u0000 de kapsayan tekn\u0000k şartnameler, sözleşme tasarısı ve gerekl\u0000 d\u0000ğer belge ve b\u0000lg\u0000ler\u0000, d) İhale usuller\u0000: Bu Yönetmel\u0000kte düzenlenm\u0000ş olan \u0000hale usuller\u0000n\u0000, e) İhale yetk\u0000l\u0000s\u0000: Sabancı Ün\u0000vers\u0000tes\u0000 Mütevell\u0000 Heyet\u0000 veya Mütevell\u0000 Heyet\u0000n\u0000n uygun gördüğü Ün\u0000vers\u0000te yönet\u0000c\u0000s\u0000 veya görevl\u0000ler\u0000n\u0000, f) İstekl\u0000: İhaleye tekl\u0000f veren gerçek ya da tüzel k\u0000ş\u0000ler \u0000le ortak g\u0000r\u0000ş\u0000mler\u0000, g) K\u0000ralama: Sabancı Ün\u0000vers\u0000tes\u0000n\u0000n k\u0000ra sözleşmes\u0000n\u0000n k\u0000racı tarafını oluşturmasını, ğ) K\u0000raya verme: Sabancı Ün\u0000vers\u0000tes\u0000n\u0000n k\u0000ra sözleşmes\u0000n\u0000n k\u0000raya veren tarafını oluşturmasını, h) Mal: Satın alınan her türlü \u0000ht\u0000yaç maddeler\u0000 \u0000le taşınır ve taşınmaz mal ve hakları, ı) Mütevell\u0000 Heyet\u0000: Sabancı Ün\u0000vers\u0000tes\u0000n\u0000n Mütevell\u0000 Heyet\u0000n\u0000, \u0000) Seyahat alımları: Sabancı Ün\u0000vers\u0000tes\u0000n\u0000n münhasıran eğ\u0000t\u0000m öğret\u0000m faal\u0000yetler\u0000yle \u0000l\u0000şk\u0000s\u0000 olmak üzere yurt \u0000ç\u0000/yurt dışı seyahat \u0000ç\u0000n ulaşım, konaklama, tems\u0000l/ağırlama ve benzer\u0000 \u0000şlemler\u0000, j) Sınırlı ayn\u0000 hak tes\u0000s\u0000: 22/11/2001 tar\u0000hl\u0000 ve 4721 sayılı Türk Meden\u0000 Kanununda mülk\u0000yet dışında kalan ayn\u0000 hakların tes\u0000s\u0000n\u0000, k) Sözleşme: Bu Yönetmel\u0000k kapsamında gerçekleşt\u0000r\u0000len yazılı anlaşmayı, l) Şartname: Yapılacak \u0000şler\u0000n genel, özel, tekn\u0000k ve \u0000dar\u0000 usul ve esaslarını gösteren belgeler\u0000, m) Tahm\u0000n\u0000 bedel: İhale konusu \u0000şler\u0000n önceden tahm\u0000n ed\u0000len bedel\u0000n\u0000, n) Tar\u0000fel\u0000 alımlar: Elektr\u0000k, su, doğalgaz, telefon, data, \u0000nternet h\u0000zmetler\u0000 g\u0000b\u0000 bel\u0000rl\u0000 b\u0000r tar\u0000feye göre yapılab\u0000len alımları, o) Trampa: 11/1/2011 tar\u0000hl\u0000 ve 6098 sayılı Türk Borçlar Kanununun trampa \u0000le \u0000lg\u0000l\u0000 maddeler\u0000nde göster\u0000len \u0000şlemler\u0000, ö) Ün\u0000vers\u0000te: Sabancı Ün\u0000vers\u0000tes\u0000n\u0000, p) Yapım: Her türlü \u0000nşaat \u0000şler\u0000 ve bu \u0000şlerle \u0000lg\u0000l\u0000 tes\u0000sat, \u0000malat, \u0000hzarat, nakl\u0000ye, tamamlama, onarım, restorasyon, çevre düzenlemes\u0000, sondaj, yıkma, güçlend\u0000rme ve montaj \u0000şler\u0000 \u0000le benzer\u0000 yapım \u0000şler\u0000n\u0000, r) Yüklen\u0000c\u0000: Üzer\u0000ne \u0000hale yapılan ve sözleşme \u0000mzalanan \u0000stekl\u0000y\u0000, \u0000fade eder. Temel \u0000lkeler MADDE 4 – (1) Ün\u0000vers\u0000te, bu Yönetmel\u0000ğe göre yapılacak \u0000halelerde; saydamlığı, rekabet\u0000, eş\u0000t muameley\u0000, güven\u0000rl\u0000ğ\u0000, g\u0000zl\u0000l\u0000ğ\u0000, kamuoyu denet\u0000m\u0000n\u0000, \u0000ht\u0000yaçların uygun şartlarla ve zamanında karşılanmasını ve kaynakların 22.02.2021 21 Şubat 2021 PAZAR https://www.resm\u0000gazete.gov.tr/esk\u0000ler/2021/02/20210221-8.htm 2/10 ver\u0000ml\u0000 kullanılmasını sağlamakla yükümlüdür. (2) 31/12/2005 tar\u0000hl\u0000 ve 26040 sayılı Resmî Gazete’de yayımlanan Vakıf Yükseköğret\u0000m Kurumları Yönetmel\u0000ğ\u0000n\u0000n 28 \u0000nc\u0000 maddes\u0000ne aykırı n\u0000tel\u0000kte \u0000hale yapılamaz. (3) Anahtar tesl\u0000m\u0000 yapım \u0000haleler\u0000 har\u0000ç, aralarında kabul ed\u0000leb\u0000l\u0000r doğal b\u0000r bağlantı olmadığı sürece mal alımı, h\u0000zmet alımı ve yapım \u0000şler\u0000 b\u0000r arada \u0000hale ed\u0000lemez. (4) Bu Yönetmel\u0000kte bel\u0000rlenm\u0000ş l\u0000m\u0000tler\u0000n altında kalmak amacıyla \u0000hale konusunu oluşturan \u0000şler kısımlara bölünemez. İhaleye katılımda yeterl\u0000k kuralları MADDE 5 – (1) Ün\u0000vers\u0000te 4 üncü maddede bel\u0000rt\u0000len temel \u0000lkeler doğrultusunda, \u0000haleye katılacak \u0000stekl\u0000lerden, ekonom\u0000k ve mal\u0000 yeterl\u0000l\u0000k \u0000le meslek\u0000 ve tekn\u0000k yeterl\u0000kler\u0000n\u0000n bel\u0000rlenmes\u0000ne \u0000l\u0000şk\u0000n \u0000ht\u0000yaç duyulan b\u0000lg\u0000 ve belgeler\u0000 \u0000ster. Tahm\u0000n\u0000 bedel MADDE 6 – (1) Bu Yönetmel\u0000ğe göre yapılacak \u0000hale konusu \u0000şlere \u0000l\u0000şk\u0000n olarak tahm\u0000n\u0000 bedel, Ün\u0000vers\u0000te tarafından tesp\u0000t ed\u0000l\u0000r veya ett\u0000r\u0000l\u0000r. İş\u0000n özell\u0000ğ\u0000ne göre gerekt\u0000ğ\u0000nde bu bedel veya bu bedel\u0000n hesabında kullanılacak f\u0000yatlar beled\u0000ye, t\u0000caret odası, sanay\u0000 odası, borsa g\u0000b\u0000 kuruluşlardan veya b\u0000l\u0000rk\u0000ş\u0000lerden soruşturulur. Taşınmaz alımı, satımı, k\u0000ralanması, k\u0000raya ver\u0000lmes\u0000, trampası, sınırlı ayn\u0000 hak tes\u0000s\u0000 \u0000şlemler\u0000nde tahm\u0000n\u0000 bedel\u0000n tesp\u0000t\u0000 \u0000ç\u0000n Sermaye P\u0000yasası Kurulundan (SPK) l\u0000sanslı gayr\u0000menkul değerleme ş\u0000rketler\u0000 tarafından SPK mevzuatına uygun olarak ve h\u0000çb\u0000r sınırlamaya bağlı olmaksızın hazırlanacak değerleme raporlarındak\u0000 değer tesp\u0000tler\u0000 esas alınır. Tahm\u0000n\u0000 bedel, bunun dayanaklarının da eklend\u0000ğ\u0000 b\u0000r hesap tutanağında göster\u0000l\u0000r ve \u0000hale dokümanı arasında saklanır. Bu bedel gerekt\u0000ğ\u0000nde \u0000hale kom\u0000syonlarınca tahk\u0000k ett\u0000r\u0000l\u0000r. Ancak, yapım \u0000şler\u0000nde tahm\u0000n\u0000 bedel tesp\u0000t\u0000 sırasında bu \u0000şler \u0000ç\u0000n kanunların verd\u0000ğ\u0000 yetk\u0000ye dayanılarak \u0000lg\u0000l\u0000 kamu kurumlarınca tesp\u0000t ed\u0000lm\u0000ş b\u0000r\u0000m f\u0000yatları varsa bunlar kullanılır. Tahm\u0000n\u0000 bedele \u0000hale ve ön yeterl\u0000l\u0000k \u0000lanlarında yer ver\u0000lmez. İstekl\u0000lere veya \u0000hale sürec\u0000 \u0000le resm\u0000 \u0000l\u0000şk\u0000s\u0000 olmayan d\u0000ğer k\u0000ş\u0000lere açıklanmaz. Kom\u0000syonlar MADDE 7 – (1) İhale yetk\u0000l\u0000s\u0000, Ün\u0000vers\u0000ten\u0000n görevl\u0000ler\u0000nden b\u0000r\u0000n\u0000n başkanlığında, \u0000hale konusu \u0000ş\u0000n uzmanı olmak şartıyla en az \u0000k\u0000 k\u0000ş\u0000n\u0000n katılmasıyla kurulacak kom\u0000syonları görevlend\u0000r\u0000r. İhale sürec\u0000ndek\u0000 \u0000şlemler\u0000n gerçekleşt\u0000r\u0000lmes\u0000 amacıyla \u0000hale kom\u0000syonunun; muayene ve kabul \u0000şlemler\u0000 \u0000ç\u0000n \u0000se muayene ve kabul kom\u0000syonu kurulması zorunludur. (2) Kom\u0000syonlara yardımcı olmak üzere, \u0000hale kararlarına katılmamak şartı \u0000le gereğ\u0000 kadar personel ve uzman da görevlend\u0000r\u0000leb\u0000l\u0000r. (3) Kom\u0000syonlar üye tam sayısıyla toplanır. Kom\u0000syon kararları çoğunlukla alınır. Oyların eş\u0000t olması hal\u0000nde başkanın bulunduğu taraf çoğunlukta kabul ed\u0000l\u0000r. Kararlarda çek\u0000mser kalınamaz. Karşı oy kullanan üye, karşı oy gerekçes\u0000n\u0000 kararın altına yazarak \u0000mzalamak zorundadır. Kom\u0000syon başkan ve üyeler\u0000 oy ve kararlarından sorumludur. İhale \u0000şlem dosyası MADDE 8 – (1) İhales\u0000 yapılacak her \u0000ş \u0000ç\u0000n b\u0000r \u0000şlem dosyası düzenlen\u0000r. Bu dosyada \u0000hale yetk\u0000l\u0000s\u0000nden alınan onay belges\u0000 ve ek\u0000 tahm\u0000n\u0000 bedele \u0000l\u0000şk\u0000n hesap cetvel\u0000, \u0000hale dokümanı, \u0000lan met\u0000nler\u0000, adaylar veya \u0000stekl\u0000ler tarafından sunulan başvurular veya tekl\u0000fler ve d\u0000ğer belgeler, \u0000hale kom\u0000syonu tutanak ve kararları g\u0000b\u0000 \u0000hale sürec\u0000 \u0000le \u0000lg\u0000l\u0000 bütün belgeler bulunur. Onay belges\u0000 MADDE 9 – (1) İhales\u0000 yapılacak her \u0000ş \u0000ç\u0000n b\u0000r onay belges\u0000 hazırlanır. Onay belges\u0000nde; \u0000hale konusu olan \u0000ş\u0000n nev\u0000, n\u0000tel\u0000ğ\u0000, m\u0000ktarı, varsa proje numarası, tahm\u0000n\u0000 bedel\u0000, kullanılab\u0000l\u0000r bütçe m\u0000ktarı, avans ver\u0000lecekse şartları, \u0000halede uygulanacak usul, \u0000lanın metn\u0000 ve geç\u0000c\u0000 tem\u0000nat m\u0000ktarı bel\u0000rt\u0000l\u0000r. Onay belges\u0000nde ayrıca, şartname ve ekler\u0000n\u0000n bedel\u0000n\u0000n ne olacağı göster\u0000l\u0000r. (2) İhale yetk\u0000l\u0000s\u0000 tarafından \u0000hale onay belges\u0000n\u0000n onaylanmasıyla b\u0000rl\u0000kte \u0000hale sürec\u0000 başlar; taraflarca sözleşmen\u0000n \u0000mzalanması veya \u0000halen\u0000n \u0000ptal\u0000 \u0000le sona erer. İlan MADDE 10 – (1) Ün\u0000vers\u0000te, \u0000haleye çıkmadan önce \u0000lan yapmak zorundadır. İlan \u0000le \u0000hale tar\u0000h\u0000 arasında, \u0000hale usulüne ve \u0000ş\u0000n n\u0000tel\u0000ğ\u0000ne göre bütün \u0000stekl\u0000ler\u0000n tekl\u0000fler\u0000n\u0000 hazırlayab\u0000lmeler\u0000ne \u0000mkân sağlayacak makul b\u0000r süre \u0000hale yetk\u0000l\u0000s\u0000 tarafından bel\u0000rlen\u0000r. Bu süre 7 günden az olamaz. (2) İhaleler, alen\u0000yet\u0000 sağlayacak şek\u0000lde, \u0000halen\u0000n yapıldığı yerde yayınlanan yerel gazetelerde ve Ün\u0000vers\u0000ten\u0000n resmî \u0000nternet s\u0000tes\u0000nde, \u0000hale \u0000lanları \u0000ç\u0000n bel\u0000rlenen ayrı b\u0000r bölümde \u0000lan ed\u0000l\u0000r. İnternet s\u0000tes\u0000nde yayınlanan \u0000lanlar, \u0000hale saat\u0000ne kadar s\u0000teden kaldırılmaz. Doğrudan tem\u0000n ve pazarlık usulünün uygulandığı alımlarda \u0000lan yapılması zorunlu değ\u0000ld\u0000r. (3) İlanlarda aşağıdak\u0000 hususların bel\u0000rt\u0000lmes\u0000 zorunludur: a) İhale konusu olan \u0000ş\u0000n n\u0000tel\u0000ğ\u0000, yer\u0000 ve m\u0000ktarı. b) Şartname ve ekler\u0000n\u0000n nereden ve hang\u0000 şartlarla alınacağı. c) İhalen\u0000n nerede, hang\u0000 tar\u0000h ve saatte ve hang\u0000 usulle yapılacağı. ç) Geç\u0000c\u0000 tem\u0000nat m\u0000ktarı. 22.02.2021 21 Şubat 2021 PAZAR https://www.resm\u0000gazete.gov.tr/esk\u0000ler/2021/02/20210221-8.htm 3/10 d) İstekl\u0000lerden \u0000sten\u0000len belgeler\u0000n neler olduğu. e) Tekl\u0000fler\u0000n hang\u0000 tar\u0000h ve saate kadar nereye ver\u0000leceğ\u0000. (4) Bu madde hükümler\u0000ne uygun olmayan \u0000lanlar geçers\u0000zd\u0000r. Bu durumda \u0000lan yen\u0000lenmed\u0000kçe \u0000hale yapılamaz. İlanların geçers\u0000zl\u0000ğ\u0000 \u0000hale yapıldıktan sonra anlaşılırsa, \u0000hale veya sözleşme feshed\u0000l\u0000r. (5) İhale/ön yeterl\u0000k dokümanı hazırlanmadan \u0000lân yapılamaz. (6) İlan yapıldıktan sonra \u0000hale/ön yeterl\u0000k dokümanında değ\u0000ş\u0000kl\u0000k yapılamaz. (7) İhale/ön yeterl\u0000k dokümanında bel\u0000rt\u0000lmeyen hususlara \u0000landa yer ver\u0000lemez. İhale/ön yeterl\u0000k dokümanı MADDE 11 – (1) İhale dokümanında; \u0000stekl\u0000lere tal\u0000matları da \u0000çeren \u0000dar\u0000 şartnameler \u0000le yaptırılacak \u0000ş\u0000n projes\u0000n\u0000 de kapsayan tekn\u0000k şartnameler, sözleşme tasarısı ve gerekl\u0000 d\u0000ğer belge ve b\u0000lg\u0000ler bulunur. Ön yeterl\u0000k dokümanında \u0000se adaylarda aranılan şartlara, ön yeterl\u0000k kr\u0000terler\u0000ne ve gerekl\u0000 d\u0000ğer belge ve b\u0000lg\u0000lere yer ver\u0000l\u0000r. (2) İhale ve ön yeterl\u0000k dokümanı Ün\u0000vers\u0000tede bedels\u0000z görüleb\u0000l\u0000r. Ancak, ön yeterl\u0000k veya \u0000haleye katılmak \u0000steyen \u0000stekl\u0000ler\u0000n bu dokümanı tem\u0000n etmeler\u0000 zorunludur. Dokümanın bedel\u0000 basım mal\u0000yet\u0000n\u0000 aşmayacak ve rekabet\u0000 engellemeyecek şek\u0000lde Ün\u0000vers\u0000te tarafından tesp\u0000t ve \u0000lan ed\u0000l\u0000r. Doküman bedel\u0000 sadece \u0000landa bel\u0000rt\u0000len banka hesabına \u0000stekl\u0000n\u0000n adı, unvanı, \u0000hale adı ve varsa numarası bel\u0000rt\u0000lerek yatırılır. İhaleye katılamayacaklar MADDE 12 – (1) Aşağıda bel\u0000rt\u0000len k\u0000mseler doğrudan veya dolaylı ya da alt yüklen\u0000c\u0000 olarak kend\u0000ler\u0000 veya başkaları adına, bu Yönetmel\u0000k kapsamındak\u0000 \u0000halelere katılamazlar: a) Bu Yönetmel\u0000k kapsamındak\u0000 \u0000ş ve \u0000şlemler\u0000 hazırlamak, yürütmek, sonuçlandırmak ve denetlemekle görevl\u0000 olanlar. b) 4/1/2002 tar\u0000hl\u0000 ve 4734 sayılı Kamu İhale Kanunu \u0000le bu Yönetmel\u0000k ve d\u0000ğer kanunlardak\u0000 hükümler gereğ\u0000nce geç\u0000c\u0000 veya sürekl\u0000 olarak vakıf yükseköğret\u0000m kurumlarınca veya mahkeme kararıyla kamu \u0000haleler\u0000ne katılmaktan yasaklanmış olanlar \u0000le 12/4/1991 tar\u0000hl\u0000 ve 3713 sayılı Terörle Mücadele Kanunu kapsamına g\u0000ren suçlardan veya örgütlü suçlardan yahut kend\u0000 ülkes\u0000nde ya da yabancı b\u0000r ülkede kamu görevl\u0000ler\u0000ne rüşvet verme suçundan dolayı hükümlü bulunanlar. c) İlg\u0000l\u0000 merc\u0000lerce h\u0000lel\u0000 \u0000flas ett\u0000ğ\u0000ne karar ver\u0000lenler. ç) Daha önce kend\u0000s\u0000ne Ün\u0000vers\u0000tede \u0000ş ver\u0000ld\u0000ğ\u0000 halde, usulüne göre sözleşme yapmak \u0000stemeyenler, sözleşme yapıldıktan sonra taahhüdünden vazgeçen ve mücb\u0000r sebepler dışında taahhütler\u0000n\u0000, sözleşme ve şartname hükümler\u0000ne uygun olarak yer\u0000ne get\u0000rmed\u0000ğ\u0000 tesp\u0000t ed\u0000lenler. (2) İhale konusu \u0000ş\u0000n danışmanlık h\u0000zmetler\u0000n\u0000 yapan yüklen\u0000c\u0000ler bu \u0000ş\u0000n \u0000hales\u0000ne katılamazlar. Aynı şek\u0000lde, \u0000hale konusu \u0000ş\u0000n yüklen\u0000c\u0000ler\u0000 de o \u0000ş\u0000n danışmanlık h\u0000zmet\u0000 \u0000haleler\u0000ne katılamazlar. (3) B\u0000r\u0000nc\u0000 ve \u0000k\u0000nc\u0000 fıkralarda sayılan yasaklar bu k\u0000ş\u0000ler\u0000n ortakları, ortaklık payı %10’dan az olan anon\u0000m ş\u0000rketler \u0000le Ün\u0000vers\u0000ten\u0000n 13/1/2011 tar\u0000hl\u0000 ve 6102 sayılı Türk T\u0000caret Kanunu uyarınca hâk\u0000m ortağı olduğu ş\u0000rketler har\u0000ç, ortaklık ve yönet\u0000m \u0000l\u0000şk\u0000s\u0000 olan ş\u0000rketler\u0000 \u0000le bu ş\u0000rketler\u0000n sermayes\u0000n\u0000n yarısından fazlasına sah\u0000p oldukları ş\u0000rketler\u0000 \u0000ç\u0000n de geçerl\u0000d\u0000r. (4) Bu maddede bel\u0000rt\u0000len yasaklara rağmen \u0000haleye katılan \u0000stekl\u0000ler \u0000hale dışı bırakılır. Geç\u0000c\u0000 tem\u0000natları gel\u0000r kayded\u0000l\u0000r. Ayrıca bu durumun tekl\u0000fler\u0000n değerlend\u0000rmes\u0000 aşamasında tesp\u0000t ed\u0000lememes\u0000 neden\u0000yle bunlardan b\u0000r\u0000 üzer\u0000ne \u0000hale yapılmışsa, tem\u0000natı gel\u0000r kayded\u0000lerek \u0000hale \u0000ptal ed\u0000l\u0000r. Şartnameler MADDE 13 – (1) İhalelerde, \u0000hale konusu \u0000ş\u0000n her türlü özell\u0000ğ\u0000n\u0000 bel\u0000rten \u0000dar\u0000 ve tekn\u0000k şartnameler hazırlanır. İhale konusu \u0000ş\u0000n tekn\u0000k kr\u0000terlere, \u0000hale dokümanının b\u0000r parçası olan tekn\u0000k şartnamelerde yer ver\u0000l\u0000r. Bel\u0000rlenecek tekn\u0000k kr\u0000terler, ver\u0000ml\u0000l\u0000ğ\u0000 ve fonks\u0000yonell\u0000ğ\u0000 sağlamaya yönel\u0000k, rekabet\u0000 engelley\u0000c\u0000 hususlar \u0000çermeyecek ve bütün \u0000stekl\u0000ler \u0000ç\u0000n fırsat eş\u0000tl\u0000ğ\u0000 sağlayacak n\u0000tel\u0000kte olmalıdır. Alt yüklen\u0000c\u0000ler MADDE 14 – (1) İhale konusu \u0000ş\u0000n özell\u0000ğ\u0000 neden\u0000yle \u0000ht\u0000yaç görülmes\u0000 hal\u0000nde, \u0000hale aşamasında \u0000stekl\u0000lerden alt yüklen\u0000c\u0000lere yaptırmayı düşündükler\u0000 \u0000şler\u0000 bel\u0000rtmeler\u0000, sözleşme \u0000mzalamadan önce de alt yüklen\u0000c\u0000ler\u0000n l\u0000stes\u0000n\u0000 Ün\u0000vers\u0000ten\u0000n onayına sunmaları \u0000steneb\u0000l\u0000r. Ancak bu durumda, alt yüklen\u0000c\u0000ler\u0000n yaptıkları \u0000şlerle \u0000lg\u0000l\u0000 sorumluluğu yüklen\u0000c\u0000n\u0000n sorumluluğunu ortadan kaldırmaz. İKİNCİ BÖLÜM Mal ve H\u0000zmet Alımları, Sınırlı Ayn\u0000 Hak Kazanımları, K\u0000ralama ve Yapım İşler\u0000 İhale usuller\u0000 MADDE 15 – (1) Ün\u0000vers\u0000te tarafından gerçekleşt\u0000r\u0000lecek mal ve h\u0000zmet alımları \u0000le yapım \u0000şler\u0000n\u0000n \u0000haleler\u0000nde açık \u0000hale usulü, bell\u0000 \u0000stekl\u0000ler arasında \u0000hale usulü veya pazarlık usuller\u0000nden b\u0000r\u0000 uygulanır. (2) Mal ve h\u0000zmet alımları \u0000le yapım \u0000şler\u0000ne \u0000l\u0000şk\u0000n \u0000halelerde, açık \u0000hale usulünün uygulanması esastır. (3) 18 \u0000nc\u0000 madden\u0000n b\u0000r\u0000nc\u0000 fıkrasının (c) bend\u0000nde düzenlenen pazarlık usulü ve 19 uncu madden\u0000n b\u0000r\u0000nc\u0000 fıkrasının (ç) bend\u0000nde düzenlenen doğrudan tem\u0000n yoluyla yapılacak mal ve h\u0000zmet alımları \u0000le yapım \u0000şler\u0000 toplamı, Ün\u0000vers\u0000ten\u0000n \u0000lg\u0000l\u0000 yıl bütçe harcaması toplamının %10’undan fazla olamaz. Söz konusu l\u0000m\u0000t Mütevell\u0000 Heyet\u0000n\u0000n, Ün\u0000vers\u0000te leh\u0000ne sonuç üreteceğ\u0000n\u0000 göster\u0000r gerekçel\u0000 kararı \u0000le %15’e kadar arttırılab\u0000l\u0000r. Açık \u0000hale usulü 22.02.2021 21 Şubat 2021 PAZAR https://www.resm\u0000gazete.gov.tr/esk\u0000ler/2021/02/20210221-8.htm 4/10 MADDE 16 – (1) Açık \u0000hale usulü bütün \u0000stekl\u0000ler\u0000n tekl\u0000f vereb\u0000ld\u0000ğ\u0000 usuldür. Bell\u0000 \u0000stekl\u0000ler arasında \u0000hale usulü MADDE 17 – (1) Bell\u0000 \u0000stekl\u0000ler arasında \u0000hale usulü, yapılacak ön yeterl\u0000k değerlend\u0000rmes\u0000 sonucunda Ün\u0000vers\u0000te tarafından davet ed\u0000len \u0000stekl\u0000ler\u0000n tekl\u0000f vereb\u0000ld\u0000ğ\u0000 usuldür. İş\u0000n özell\u0000ğ\u0000n\u0000n uzmanlık ve/veya \u0000ler\u0000 teknoloj\u0000 gerekt\u0000rmes\u0000 neden\u0000yle açık \u0000hale usulünün uygulanamadığı mal ve h\u0000zmet alımları \u0000le yapım \u0000şler\u0000n\u0000n \u0000hales\u0000 bu usule göre yapılab\u0000l\u0000r. (2) Adayların mal\u0000 ve tekn\u0000k kapas\u0000teler\u0000n\u0000 değerlend\u0000rmek üzere bel\u0000rlenecek ön yeterl\u0000k kr\u0000terler\u0000 ve şartları son başvuru tar\u0000h\u0000nden en az yed\u0000 gün önce ver\u0000lecek ön yeterl\u0000k \u0000lanında bel\u0000rt\u0000l\u0000r. (3) Ön yeterl\u0000l\u0000k \u0000lanında ve dokümanında bel\u0000rtmek kaydıyla; yeterl\u0000l\u0000kler\u0000 tesp\u0000t ed\u0000lenler arasında dokümanda bel\u0000rt\u0000len kr\u0000terlere göre sıralanarak l\u0000steye alınan bell\u0000 sayıda \u0000stekl\u0000 veya yeterl\u0000 bulunan \u0000stekl\u0000ler\u0000n tamamı tekl\u0000f vermeye davet ed\u0000leb\u0000l\u0000r. Tekl\u0000f vermeye davet ed\u0000lmeyenlere davet ed\u0000lmeme gerekçeler\u0000 yazılı olarak b\u0000ld\u0000r\u0000l\u0000r. İhaleye davet ed\u0000lecek \u0000stekl\u0000 sayısının üçten az olması veya tekl\u0000f veren \u0000stekl\u0000 sayısının \u0000k\u0000den az olması hal\u0000nde \u0000hale \u0000ptal ed\u0000l\u0000r. (4) Ön yeterl\u0000ğe katılab\u0000lme şartı olarak \u0000sten\u0000len bütün belgeler 20 nc\u0000 madden\u0000n b\u0000r\u0000nc\u0000 ve \u0000k\u0000nc\u0000 fıkralarında bel\u0000rt\u0000len usul ve esaslara uygun olarak Ün\u0000vers\u0000teye sunulur. Pazarlık usulü MADDE 18 – (1) Aşağıda bel\u0000rt\u0000len hallerde pazarlık usulü \u0000le \u0000hale yapılab\u0000l\u0000r: a) Açık \u0000hale usulü veya bell\u0000 \u0000stekl\u0000ler arasında \u0000hale usulü \u0000le yapılan \u0000hale sonucunda tekl\u0000f çıkmaması. b) Doğal afetler, salgın hastalıklar g\u0000b\u0000 mücb\u0000r sebepler veya can, mal kaybı tehl\u0000kes\u0000 g\u0000b\u0000 an\u0000 ve beklenmeyen olayların ortaya çıkması üzer\u0000ne \u0000halen\u0000n \u0000ved\u0000 olarak yapılmasının zorunlu olması. c) Ün\u0000vers\u0000ten\u0000n tahm\u0000n\u0000 bedel\u0000 b\u0000r öncek\u0000 hesap dönem\u0000 toplam g\u0000derler\u0000n\u0000n her yıl TÜFE oranına göre güncellenecek altıyüzonaltıb\u0000nyed\u0000yüzkırksek\u0000z TL’ye karşılık gelen tutardak\u0000 bedel\u0000 aşmayacak olan mal ve h\u0000zmet alımları \u0000le yapım \u0000şler\u0000. ç) Kullanışlarının özell\u0000ğ\u0000 ve Ün\u0000vers\u0000teye sağlayacağı özel yarar sebeb\u0000yle başka b\u0000r \u0000hale usulüyle ed\u0000n\u0000lmes\u0000 mümkün olmayan taşınır ve taşınmaz malların satın alınması, k\u0000ralanması ve sınırlı ayn\u0000 hak tes\u0000s\u0000 g\u0000b\u0000 \u0000şler. (2) Pazarlık usulünde \u0000lan yapılması zorunlu değ\u0000ld\u0000r. İlan yapılmayan ve b\u0000r\u0000nc\u0000 fıkranın (ç) bend\u0000nde bel\u0000rt\u0000len haller har\u0000c\u0000nde en az üç \u0000stekl\u0000 davet ed\u0000lerek, bu \u0000stekl\u0000ler\u0000n yeterl\u0000k belgeler\u0000n\u0000 ve yazılı f\u0000yat tekl\u0000fler\u0000n\u0000 b\u0000rl\u0000kte vermeler\u0000 \u0000sten\u0000r. İhale kom\u0000syonu ayrıca her b\u0000r \u0000stekl\u0000 \u0000le görüşür. Görüşmeler sonucunda, \u0000hale kom\u0000syonu her b\u0000r \u0000stekl\u0000den \u0000hale kararına esas olacak son yazılı f\u0000yat tekl\u0000fler\u0000n\u0000 alır ve \u0000hale sonuçlandırılır. Pazarlığın ne suretle yapıldığı, ver\u0000len tekl\u0000fler ve üzer\u0000ne \u0000hale yapılanın terc\u0000h ed\u0000lme neden\u0000 pazarlık kararında göster\u0000l\u0000r. Bu fıkra kapsamında yapılan mal alımlarında, sözleşme yapılması ve kes\u0000n tem\u0000nat alınması zorunlu değ\u0000ld\u0000r. (3) B\u0000r\u0000nc\u0000 fıkranın (a) ve (c) bentler\u0000ne göre yapılacak \u0000halelerde, \u0000hale dokümanında bel\u0000rt\u0000len değerlend\u0000rme kr\u0000terler\u0000ne göre yeterl\u0000ğ\u0000 tesp\u0000t ed\u0000len \u0000stekl\u0000ler, öncel\u0000kle \u0000hale konusu \u0000ş\u0000n tekn\u0000k detayları ve gerçekleşt\u0000rme yöntemler\u0000 g\u0000b\u0000 hususlarda f\u0000yatı \u0000çermeyen \u0000lk tekl\u0000fler\u0000n\u0000 sunar. İdaren\u0000n \u0000ht\u0000yaçlarını en uygun şek\u0000lde karşılayacak yöntem ve çözümler üzer\u0000nde \u0000hale kom\u0000syonu her b\u0000r \u0000stekl\u0000 \u0000le görüşerek \u0000lk f\u0000yat tekl\u0000fler\u0000n\u0000 alır. Bu görüşmeler sonucunda \u0000lk f\u0000yat tekl\u0000fler\u0000n\u0000 aşmamak üzere \u0000stekl\u0000lerden \u0000hale kararına esas olacak son yazılı f\u0000yat tekl\u0000fler\u0000 alınarak \u0000hale sonuçlandırılır. (4) B\u0000r\u0000nc\u0000 fıkranın (ç) bend\u0000 uyarınca yapılacak \u0000şlerde yetk\u0000l\u0000 merc\u0000lerce veya mahkemelerce takd\u0000r veya tesp\u0000t ed\u0000lm\u0000ş ray\u0000ç bedel mevcutsa bu bedel tahm\u0000n\u0000 bedel olarak kabul ed\u0000l\u0000r. Aks\u0000 halde, 6 ncı maddeye göre tesp\u0000t olunacak tahm\u0000n\u0000 bedel üzer\u0000nden pazarlık görüşmeler\u0000 yürütülür. Yapılan görüşmelerde tahm\u0000n\u0000 bedel g\u0000zl\u0000 tutulur. Doğrudan tem\u0000n MADDE 19 – (1) Aşağıda bel\u0000rt\u0000len hallerde \u0000ht\u0000yaçların \u0000lân yapılmaksızın ve tem\u0000nat alınmaksızın doğrudan tem\u0000n\u0000 usulüne başvurulab\u0000l\u0000r: a) İht\u0000yacın sadece gerçek veya tüzel tek k\u0000ş\u0000 tarafından karşılanab\u0000leceğ\u0000n\u0000n tesp\u0000t ed\u0000lmes\u0000. b) Mevcut mal, ek\u0000pman, teknoloj\u0000 veya h\u0000zmetlerle uyumun ve standard\u0000zasyonun sağlanması \u0000ç\u0000n zorunlu olan mal ve h\u0000zmetler\u0000n, asıl sözleşme bedel\u0000n\u0000n %20’s\u0000n\u0000 geçmeyecek ve ona dayalı olarak düzenlenecek ve toplam süreler\u0000 üç yılı geçmeyecek sözleşmelerle \u0000lk alım yapılan gerçek veya tüzel k\u0000ş\u0000den alınması. c) Özell\u0000ğ\u0000nden ve bell\u0000 süre \u0000ç\u0000nde kullanılma zorunluluğundan dolayı stoklanması ekonom\u0000k olmayan veya ac\u0000l durumlarda kullanılacak olan \u0000laç, aşı, serum, ant\u0000-serum, kan ve kan ürünler\u0000 \u0000le ortez, protez g\u0000b\u0000 uygulama esnasında hastaya göre bel\u0000rleneb\u0000len ve hastaya özgü tıbbî sarf malzemeler\u0000, test ve tetk\u0000k sarf malzemeler\u0000 alımları. ç) Ün\u0000vers\u0000ten\u0000n tahm\u0000n\u0000 bedel\u0000 b\u0000r öncek\u0000 hesap dönem\u0000 toplam g\u0000derler\u0000n\u0000n TÜFE oranına göre güncellenecek üçyüzsek\u0000zb\u0000nüçyüzyetm\u0000şdört TL’ye karşılık gelen tutardak\u0000 bedel\u0000 aşmayacak olan mal ve h\u0000zmet alımları, tar\u0000fel\u0000 alımlar \u0000le seyahat alımları. (2) Bu maddeye göre yapılacak alımlarda, 7 nc\u0000 maddede bel\u0000rt\u0000len kom\u0000syonları kurma ve 5 \u0000nc\u0000 maddede bel\u0000rt\u0000len yeterl\u0000k koşullarını arama zorunluluğu bulunmaksızın, \u0000hale yetk\u0000l\u0000s\u0000nce görevlend\u0000r\u0000lecek k\u0000ş\u0000 veya k\u0000ş\u0000ler tarafından p\u0000yasada f\u0000yat araştırması yapılarak b\u0000r tutanağa bağlanmak suret\u0000yle \u0000ht\u0000yaçlar tem\u0000n ed\u0000l\u0000r. Tekl\u0000fler\u0000n hazırlanması ve sunulması MADDE 20 – (1) Tekl\u0000f mektubu ve geç\u0000c\u0000 tem\u0000nat da dah\u0000l olmak üzere \u0000haleye katılab\u0000lme şartı olarak \u0000sten\u0000len bütün belgeler b\u0000r zarfa konulur. Zarfın üzer\u0000ne \u0000stekl\u0000n\u0000n adı, soyadı veya t\u0000caret unvanı, tebl\u0000gata esas açık 22.02.2021 21 Şubat 2021 PAZAR https://www.resm\u0000gazete.gov.tr/esk\u0000ler/2021/02/20210221-8.htm 5/10 adres\u0000, tekl\u0000f\u0000n hang\u0000 \u0000şe a\u0000t olduğu ve \u0000haley\u0000 yapan Ün\u0000vers\u0000ten\u0000n adı ve açık adres\u0000 yazılır. Zarfın yapıştırılan yer\u0000 \u0000stekl\u0000 tarafından \u0000mzalanır ve mühürlen\u0000r. Tekl\u0000f mektupları yazılı ve \u0000mzalı olarak sunulur. Tekl\u0000f mektubunda \u0000hale/ ön yeterl\u0000k dokümanının tamamen okunup kabul ed\u0000ld\u0000ğ\u0000n\u0000n bel\u0000rt\u0000lmes\u0000, tekl\u0000f ed\u0000len bedel\u0000n rakam ve yazı \u0000le b\u0000rb\u0000r\u0000ne uygun olarak açıkça yazılması, üzer\u0000nde kazıntı, s\u0000l\u0000nt\u0000, düzeltme bulunmaması ve tekl\u0000f mektubunun ad, soyad veya t\u0000caret unvanı yazılmak suret\u0000yle yetk\u0000l\u0000 k\u0000ş\u0000lerce \u0000mzalanmış olması zorunludur. (2) Tekl\u0000fler \u0000hale/ön yeterl\u0000k dokümanında bel\u0000rt\u0000len \u0000hale saat\u0000ne kadar sıra numaralı alındılar karşılığında Ün\u0000vers\u0000teye ver\u0000l\u0000r. Bu saatten sonra ver\u0000len tekl\u0000fler kabul ed\u0000lmez ve açılmaksızın \u0000ade ed\u0000l\u0000r. Tekl\u0000fler \u0000adel\u0000 taahhütlü olarak da gönder\u0000leb\u0000l\u0000r. Posta \u0000le gönder\u0000lecek tekl\u0000fler\u0000n, \u0000hale/ön yeterl\u0000k dokümanında bel\u0000rt\u0000len \u0000hale saat\u0000ne kadar ulaştırılması şarttır. Postadak\u0000 gec\u0000kme neden\u0000yle \u0000şleme konulmayacak olan tekl\u0000fler\u0000n alınış zamanı b\u0000r tutanakla tesp\u0000t ed\u0000l\u0000r. (3) Ver\u0000len tekl\u0000fler, herhang\u0000 b\u0000r sebeple ger\u0000 alınamaz ve değ\u0000şt\u0000r\u0000lemez. (4) Tekl\u0000fler\u0000n geçerl\u0000l\u0000k süres\u0000 \u0000hale/ön yeterl\u0000k dokümanında bel\u0000rt\u0000l\u0000r. (5) Pazarlık ve doğrudan tem\u0000n usulü \u0000le yapılan alımlarda tekl\u0000f mektubu ve \u0000haleye katılab\u0000lme şartı olarak \u0000sten\u0000len bütün belgeler elektron\u0000k ortam kullanılmak suret\u0000yle tem\u0000n ed\u0000leb\u0000l\u0000r. (6) Ün\u0000vers\u0000te; Mütevell\u0000 Heyet\u0000n\u0000n kararıyla, bel\u0000rl\u0000 koşulları taşıyan \u0000stekl\u0000ler\u0000n s\u0000steme kabul ed\u0000ld\u0000ğ\u0000 ve elektron\u0000k olarak tekl\u0000f vereb\u0000ld\u0000ğ\u0000 elektron\u0000k satın alma s\u0000stemler\u0000 oluşturab\u0000l\u0000r veya bu s\u0000stemlere katılab\u0000l\u0000r. Geç\u0000c\u0000 tem\u0000nat MADDE 21 – (1) İhalelerde tekl\u0000f ed\u0000len bedel\u0000n %3’ünden az, %6’sından fazla olmamak üzere \u0000stekl\u0000lerden geç\u0000c\u0000 tem\u0000nat alınır. İhale dokümanında bel\u0000rtmek şartıyla geç\u0000c\u0000 tem\u0000nat alınması zorunlu değ\u0000ld\u0000r. Tekl\u0000fler\u0000n değerlend\u0000r\u0000lmes\u0000 MADDE 22 – (1) İhale kom\u0000syonunca \u0000hale/ön yeterl\u0000k dokümanında bel\u0000rt\u0000len saatte, kaç tekl\u0000f ver\u0000lm\u0000ş olduğu b\u0000r tutanakla tesp\u0000t ed\u0000lerek hazır bulunanlara duyurulur ve hemen \u0000haleye başlanır. İhale kom\u0000syonu, tekl\u0000f zarflarını alınış sırasına göre \u0000nceler. 20 nc\u0000 madden\u0000n b\u0000r\u0000nc\u0000 fıkrasına uygun olmayan zarflar b\u0000r tutanak \u0000le bel\u0000rlenerek değerlend\u0000rmeye alınmaz. Zarflar \u0000stekl\u0000lerle b\u0000rl\u0000kte hazır bulunanlar önünde alınış sırasına göre açılır. (2) İstekl\u0000ler\u0000n belgeler\u0000n\u0000n eks\u0000k olup olmadığı ve tekl\u0000f mektubu \u0000le geç\u0000c\u0000 tem\u0000natlarının usulüne uygun olup olmadığı kontrol ed\u0000l\u0000r. Belgeler\u0000 eks\u0000k veya tekl\u0000f mektubu \u0000le geç\u0000c\u0000 tem\u0000natı usulüne uygun olmayan \u0000stekl\u0000ler tutanakla tesp\u0000t ed\u0000l\u0000r. İstekl\u0000ler \u0000le tekl\u0000f f\u0000yatları ve tahm\u0000n\u0000 bedel tutarı açıklanır. Bu \u0000şlemlere \u0000l\u0000şk\u0000n hazırlanan tutanak \u0000hale kom\u0000syonunca \u0000mzalanır. Bu aşamada; h\u0000çb\u0000r tekl\u0000f\u0000n redd\u0000ne veya kabulüne karar ver\u0000lmez, tekl\u0000f\u0000 oluşturan belgeler düzelt\u0000lemez ve tamamlanamaz. Tekl\u0000fler \u0000hale kom\u0000syonunca hemen değerlend\u0000r\u0000lmek üzere oturum kapatılır. (3) Belgeler\u0000n\u0000n eks\u0000k olduğu veya tekl\u0000f mektubu \u0000le geç\u0000c\u0000 tem\u0000natının usulüne uygun olmadığı, bu madden\u0000n b\u0000r\u0000nc\u0000 ve \u0000k\u0000nc\u0000 fıkralarına göre tesp\u0000t ed\u0000len \u0000stekl\u0000ler\u0000n tekl\u0000fler\u0000n\u0000n değerlend\u0000rme dışı bırakılmasına \u0000lk oturumda öncel\u0000kle karar ver\u0000l\u0000r. Ancak tekl\u0000f\u0000n esasını etk\u0000lemeyecek n\u0000tel\u0000kte b\u0000lg\u0000 ve/veya belge eks\u0000kl\u0000ğ\u0000 bulunması hal\u0000nde Ün\u0000vers\u0000te tarafından bel\u0000rlenen sürede \u0000stekl\u0000lerden, bu eks\u0000k b\u0000lg\u0000 ve/veya belgeler\u0000n tamamlanması yazılı olarak \u0000sten\u0000r. Bel\u0000rlenen sürede b\u0000lg\u0000 ve/veya belgeler\u0000 tamamlamayan \u0000stekl\u0000ler değerlend\u0000rme dışı bırakılır ve geç\u0000c\u0000 tem\u0000natları gel\u0000r kayded\u0000l\u0000r. (4) Bu \u0000lk değerlend\u0000rme ve \u0000şlemler sonucunda belgeler\u0000 eks\u0000ks\u0000z ve tekl\u0000f mektubu \u0000le geç\u0000c\u0000 tem\u0000natı usulüne uygun olan \u0000stekl\u0000ler\u0000n tekl\u0000fler\u0000n\u0000n ayrıntılı değerlend\u0000r\u0000lmes\u0000ne geç\u0000l\u0000r. Bu aşamada, \u0000stekl\u0000ler\u0000n \u0000hale konusu \u0000ş\u0000 yapab\u0000lme kapas\u0000teler\u0000n\u0000 bel\u0000rleyen yeterl\u0000k kr\u0000terler\u0000ne ve tekl\u0000fler\u0000n \u0000hale/ön yeterl\u0000k dokümanında bel\u0000rt\u0000len şartlara uygun olup olmadığı \u0000ncelen\u0000r. Uygun olmadığı bel\u0000rlenen \u0000stekl\u0000ler\u0000n tekl\u0000fler\u0000 değerlend\u0000rme dışı bırakılır. (5) İhale kom\u0000syonu, ver\u0000len tekl\u0000fler\u0000 değerlend\u0000rd\u0000kten sonra d\u0000ğer tekl\u0000flere veya Ün\u0000vers\u0000ten\u0000n tesp\u0000t ett\u0000ğ\u0000 tahm\u0000n\u0000 bedele göre tekl\u0000f f\u0000yatı aşırı düşük olanları tesp\u0000t eder. Bu tekl\u0000fler\u0000 reddetmeden önce bel\u0000rled\u0000ğ\u0000 süre \u0000ç\u0000nde tekl\u0000f sah\u0000pler\u0000nden tekl\u0000fte öneml\u0000 olduğunu tesp\u0000t ett\u0000ğ\u0000 b\u0000leşenler \u0000le \u0000lg\u0000l\u0000 ayrıntıları yazılı olarak \u0000ster. Bu değerlend\u0000rme sonucunda, açıklamaları yeterl\u0000 görülmeyen veya yazılı açıklamada bulunmayan \u0000stekl\u0000ler\u0000n tekl\u0000fler\u0000 redded\u0000l\u0000r. İhalen\u0000n karara bağlanması ve onaylanması MADDE 23 – (1) 22 nc\u0000 maddeye göre yapılan değerlend\u0000rme sonucunda \u0000hale, ekonom\u0000k açıdan en avantajlı tekl\u0000f\u0000 veren \u0000stekl\u0000n\u0000n üzer\u0000nde bırakılır. (2) Ekonom\u0000k açıdan en avantajlı tekl\u0000f, sadece f\u0000yat esasına göre veya f\u0000yat \u0000le b\u0000rl\u0000kte \u0000şletme ve bakım mal\u0000yet\u0000, mal\u0000yet etk\u0000nl\u0000ğ\u0000, ver\u0000ml\u0000l\u0000k, kal\u0000te ve tekn\u0000k değer g\u0000b\u0000 f\u0000yat dışındak\u0000 unsurlar da d\u0000kkate alınarak bel\u0000rlen\u0000r. Ekonom\u0000k açıdan en avantajlı tekl\u0000f\u0000n f\u0000yat dışındak\u0000 unsurlar da d\u0000kkate alınarak bel\u0000rleneceğ\u0000 \u0000halelerde, \u0000hale/ön yeterl\u0000k dokümanında bu unsurların parasal değerler\u0000 veya n\u0000sp\u0000 ağırlıkları bel\u0000rlen\u0000r. (3) En düşük f\u0000yatın ekonom\u0000k açıdan en avantajlı tekl\u0000f olarak değerlend\u0000r\u0000ld\u0000ğ\u0000 \u0000halelerde, b\u0000rden fazla \u0000stekl\u0000 tarafından aynı f\u0000yatın tekl\u0000f ed\u0000ld\u0000ğ\u0000 ve bunların da ekonom\u0000k açıdan en avantajlı tekl\u0000f olduğu anlaşıldığı takd\u0000rde, \u0000k\u0000nc\u0000 fıkrada bel\u0000rt\u0000len f\u0000yat dışındak\u0000 unsurlar d\u0000kkate alınmak suret\u0000yle ekonom\u0000k açıdan en avantajlı tekl\u0000f bel\u0000rlenerek \u0000hale sonuçlandırılır. (4) İhale kom\u0000syonu gerekçel\u0000 kararını bel\u0000rleyerek \u0000hale yetk\u0000l\u0000s\u0000n\u0000n onayına sunar. Kararlarda \u0000stekl\u0000ler\u0000n adları veya t\u0000caret unvanları, tekl\u0000f ed\u0000len bedeller, \u0000halen\u0000n tar\u0000h\u0000 ve hang\u0000 \u0000stekl\u0000 üzer\u0000ne hang\u0000 gerekçelerle yapıldığı, \u0000hale yapılmamış \u0000se nedenler\u0000 bel\u0000rt\u0000l\u0000r. 22.02.2021 21 Şubat 2021 PAZAR https://www.resm\u0000gazete.gov.tr/esk\u0000ler/2021/02/20210221-8.htm 6/10 (5) İhale yetk\u0000l\u0000s\u0000, karar tar\u0000h\u0000n\u0000 \u0000zleyen en geç beş \u0000şgünü \u0000ç\u0000nde \u0000hale kararını onaylar veya gerekçes\u0000n\u0000 açıkça bel\u0000rtmek suret\u0000yle \u0000ptal eder. (6) İhale; kararın onaylanması hal\u0000nde geçerl\u0000, \u0000ptal ed\u0000lmes\u0000 hal\u0000nde \u0000se hükümsüz sayılır. (7) İhale sonucu, \u0000hale kararının \u0000hale yetk\u0000l\u0000s\u0000 tarafından onaylandığı günü \u0000zleyen en geç üç \u0000şgünü \u0000ç\u0000nde, \u0000hale üzer\u0000nde bırakılan dâh\u0000l olmak üzere \u0000haleye tekl\u0000f veren bütün \u0000stekl\u0000lere b\u0000ld\u0000r\u0000l\u0000r. İhale sonucunun b\u0000ld\u0000r\u0000m\u0000nde, tekl\u0000fler\u0000n değerlend\u0000rmeye alınmama veya uygun bulunmama gerekçeler\u0000ne de yer ver\u0000l\u0000r. İhale kararının \u0000hale yetk\u0000l\u0000s\u0000 tarafından \u0000ptal ed\u0000lmes\u0000 durumunda da \u0000stekl\u0000lere gerekçeler\u0000 bel\u0000rt\u0000lmek suret\u0000yle b\u0000ld\u0000r\u0000m yapılır. (8) İhale sonucunun bütün \u0000stekl\u0000lere b\u0000ld\u0000r\u0000m\u0000nden \u0000t\u0000baren üç \u0000şgünü geçmed\u0000kçe sözleşme \u0000mzalanamaz. (9) Sek\u0000z\u0000nc\u0000 fıkrada bel\u0000rt\u0000len süren\u0000n b\u0000t\u0000m\u0000n\u0000 \u0000zleyen günden \u0000t\u0000baren üç \u0000şgünü \u0000ç\u0000nde \u0000hale üzer\u0000nde bırakılan \u0000stekl\u0000ye, tebl\u0000ğ tar\u0000h\u0000n\u0000 \u0000zleyen on \u0000şgünü \u0000ç\u0000nde kes\u0000n tem\u0000natı vermek suret\u0000yle sözleşmey\u0000 \u0000mzalaması hususu b\u0000ld\u0000r\u0000l\u0000r. Kes\u0000n tem\u0000nat MADDE 24 – (1) Taahhüdün sözleşme ve \u0000hale/ön yeterl\u0000k dokümanı hükümler\u0000ne uygun olarak yer\u0000ne get\u0000r\u0000lmes\u0000n\u0000 sağlamak amacıyla, sözleşmen\u0000n yapılmasından önce \u0000hale üzer\u0000nde kalan \u0000stekl\u0000den \u0000hale bedel\u0000 üzer\u0000nden hesaplanmak suret\u0000yle en fazla % 6 oranında kes\u0000n tem\u0000nat alınır. İhale dokümanında bel\u0000rtmek şartıyla kes\u0000n tem\u0000nat alınması zorunlu değ\u0000ld\u0000r. Sözleşme yapılmasında tarafların görev ve sorumluluğu MADDE 25 – (1) İhale üzer\u0000nde kalan \u0000stekl\u0000 kes\u0000n tem\u0000natı yatırarak sözleşmey\u0000 \u0000mzalamak zorundadır. Sözleşme \u0000mzalandıktan hemen sonra geç\u0000c\u0000 tem\u0000nat \u0000ade ed\u0000l\u0000r. Bu zorunluluklara uyulmadığı takd\u0000rde, protesto çekmeye ve hüküm almaya gerek kalmaksızın \u0000hale üzer\u0000nde kalan \u0000stekl\u0000n\u0000n geç\u0000c\u0000 tem\u0000natı gel\u0000r kayded\u0000l\u0000r. Bu durumda Ün\u0000vers\u0000te, \u0000hale yetk\u0000l\u0000s\u0000nce uygun görülmes\u0000 kaydıyla ekonom\u0000k açıdan en avantajlı \u0000k\u0000nc\u0000 tekl\u0000f sah\u0000b\u0000 \u0000stekl\u0000 \u0000le de Yönetmel\u0000kte bel\u0000rt\u0000len hükümlere göre sözleşme \u0000mzalayab\u0000l\u0000r. Ancak ekonom\u0000k açıdan en avantajlı \u0000k\u0000nc\u0000 tekl\u0000f sah\u0000b\u0000 \u0000stekl\u0000 \u0000le sözleşme \u0000mzalanab\u0000lmes\u0000 \u0000ç\u0000n 23 üncü madden\u0000n dokuzuncu fıkrasında bel\u0000rt\u0000len on günlük süren\u0000n b\u0000t\u0000m\u0000n\u0000 \u0000zleyen üç gün \u0000ç\u0000nde ekonom\u0000k açıdan en avantajlı \u0000k\u0000nc\u0000 tekl\u0000f sah\u0000b\u0000 \u0000stekl\u0000ye anılan fıkrada bel\u0000rt\u0000len şek\u0000lde tebl\u0000gat yapılır. Ekonom\u0000k açıdan en avantajlı \u0000k\u0000nc\u0000 tekl\u0000f sah\u0000b\u0000n\u0000n de sözleşmey\u0000 \u0000mzalamaması durumunda bu tekl\u0000f sah\u0000b\u0000n\u0000n de geç\u0000c\u0000 tem\u0000natı gel\u0000r kayded\u0000lerek \u0000hale \u0000ptal ed\u0000l\u0000r. (2) Ün\u0000vers\u0000te, b\u0000r\u0000nc\u0000 fıkrada yazılı süreler \u0000ç\u0000nde ve 23 üncü maddeye göre sözleşme yapılması hususunda kend\u0000s\u0000ne düşen görevler\u0000 yapmakla yükümlüdür. Ün\u0000vers\u0000ten\u0000n bu yükümlülüğü yer\u0000ne get\u0000rmemes\u0000 hal\u0000nde \u0000stekl\u0000, süren\u0000n b\u0000tmes\u0000n\u0000 \u0000zleyen günden \u0000t\u0000baren en geç beş \u0000şgünü \u0000ç\u0000nde, on gün sürel\u0000 b\u0000r noter \u0000hbarnames\u0000 \u0000le b\u0000ld\u0000rmek şartıyla taahhüdünden vazgeçeb\u0000l\u0000r. Bu takd\u0000rde geç\u0000c\u0000 tem\u0000nat ger\u0000 ver\u0000l\u0000r ve \u0000stekl\u0000 tem\u0000nat vermek \u0000ç\u0000n yaptığı belgelend\u0000r\u0000lm\u0000ş g\u0000derler\u0000 \u0000stemeye hak kazanır. Bu zarar sebep olanlara tazm\u0000n ett\u0000r\u0000l\u0000r. Muayene ve kabul \u0000şlemler\u0000 MADDE 26 – (1) Tesl\u0000m ed\u0000len mal, h\u0000zmet, yapım veya yapılan \u0000ş\u0000n muayene ve kabul \u0000şlemler\u0000, \u0000hale yetk\u0000l\u0000s\u0000nce kurulacak muayene ve kabul kom\u0000syonu tarafından yapılır. Muayene ve kabul kom\u0000syonu \u0000hale konusu mal ve h\u0000zmet alımları \u0000le yapım \u0000şler\u0000n\u0000n \u0000hale dokümanında bel\u0000rt\u0000len n\u0000tel\u0000klere uygun olup olmadığını \u0000nceler. ÜÇÜNCÜ BÖLÜM Mal ve H\u0000zmet Satışları \u0000le Taşınmazların Satışı, K\u0000raya Ver\u0000lmes\u0000, Trampası ve Sınırlı Ayn\u0000 Hak Tes\u0000s\u0000 ve Benzer\u0000 İşlemler İhale usuller\u0000 MADDE 27 – (1) Ün\u0000vers\u0000ten\u0000n mal ve h\u0000zmet satışları \u0000le taşınmazların satışı, k\u0000raya ver\u0000lmes\u0000, trampası, sınırlı ayn\u0000 hak tes\u0000s\u0000 g\u0000b\u0000 \u0000şlemler\u0000ne \u0000l\u0000şk\u0000n \u0000halelerde kapalı tekl\u0000f usulü, açık tekl\u0000f usulü ve pazarlık usuller\u0000nden b\u0000r\u0000 uygulanır. (2) İhalelerde, tekl\u0000fler\u0000n g\u0000zl\u0000 olarak ver\u0000lmes\u0000n\u0000 sağlayan kapalı tekl\u0000f usulü \u0000le açık tekl\u0000f usulünün uygulanması esastır. Bu \u0000k\u0000 usulden hang\u0000s\u0000n\u0000n uygulanacağına \u0000hale yetk\u0000l\u0000s\u0000 karar ver\u0000r. Kapalı tekl\u0000f usulü MADDE 28 – (1) Kapalı tekl\u0000f usulünde tekl\u0000fler yazılı olarak yapılır. Tekl\u0000f mektubu, b\u0000r zarfa konulup kapatıldıktan sonra zarfın üzer\u0000ne \u0000stekl\u0000n\u0000n adı, soyadı ve tebl\u0000gata esas olarak göstereceğ\u0000 açık adres\u0000 yazılır. Zarfın yapıştırılan yer\u0000 \u0000stekl\u0000 tarafından \u0000mzalanır ve mühürlen\u0000r. Bu zarf geç\u0000c\u0000 tem\u0000nata a\u0000t alındı ve \u0000sten\u0000len d\u0000ğer belgelerle b\u0000rl\u0000kte \u0000k\u0000nc\u0000 b\u0000r zarfa konularak kapatılır. Dış zarfın üzer\u0000ne \u0000stekl\u0000n\u0000n adı ve soyadı \u0000le açık adres\u0000 ve tekl\u0000f\u0000n hang\u0000 \u0000şe a\u0000t olduğu yazılır. (2) Tekl\u0000f mektuplarının \u0000stekl\u0000 tarafından \u0000mzalanması ve bu mektuplarda şartname ve ekler\u0000n\u0000n tamamen okunup kabul ed\u0000ld\u0000ğ\u0000n\u0000n bel\u0000rt\u0000lmes\u0000, tekl\u0000f ed\u0000len f\u0000yatın rakam ve yazı \u0000le açık olarak yazılması zorunludur. Bunlardan herhang\u0000 b\u0000r\u0000ne uygun olmayan veya üzer\u0000nde kazıntı, s\u0000l\u0000nt\u0000 veya düzeltme bulunan tekl\u0000fler reddolunarak h\u0000ç yapılmamış sayılır. (3) Tekl\u0000fler \u0000landa bel\u0000rt\u0000len saate kadar, sıra numaralı alındılar karşılığında Ün\u0000vers\u0000teye ver\u0000l\u0000r. Alındı numarası zarfın üzer\u0000ne yazılır. Tekl\u0000fler \u0000adel\u0000 taahhütlü olarak da gönder\u0000leb\u0000l\u0000r. Bu takd\u0000rde dış zarfın üzer\u0000ne \u0000hale kom\u0000syonuna gönder\u0000lmek üzere Ün\u0000vers\u0000ten\u0000n adı, adres\u0000 \u0000le hang\u0000 \u0000şe a\u0000t olduğu, \u0000stekl\u0000n\u0000n adı ve soyadı \u0000le açık adres\u0000 yazılır. Posta \u0000le gönder\u0000lecek tekl\u0000fler\u0000n \u0000landa bel\u0000rt\u0000len saate kadar Ün\u0000vers\u0000teye ulaşması şarttır. Postadak\u0000 22.02.2021 21 Şubat 2021 PAZAR https://www.resm\u0000gazete.gov.tr/esk\u0000ler/2021/02/20210221-8.htm 7/10 gec\u0000kme neden\u0000yle \u0000şleme konulmayacak olan tekl\u0000fler\u0000n alınış zamanı b\u0000r tutanakla tesp\u0000t ed\u0000l\u0000r. İhale kom\u0000syonuna ver\u0000len tekl\u0000fler herhang\u0000 b\u0000r sebeple ger\u0000 alınamaz. (4) Tekl\u0000fler\u0000n açılma saat\u0000 gel\u0000nce, kaç tekl\u0000f ver\u0000lm\u0000ş olduğu b\u0000r tutanakla bel\u0000rt\u0000ld\u0000kten sonra dış zarflar hazır bulunan \u0000stekl\u0000ler önünde alınış sırasına göre açılarak, \u0000sten\u0000len belgeler\u0000n ve geç\u0000c\u0000 tem\u0000natın tam olarak ver\u0000lm\u0000ş olup olmadığı aranır. Dış zarfın üzer\u0000ndek\u0000 alındı sıra numarası \u0000ç zarfın üzer\u0000ne de yazılır. Belgeler\u0000 \u0000le tem\u0000natı usulüne uygun ve tam olmayan \u0000stekl\u0000ler\u0000n tekl\u0000f mektubunu taşıyan \u0000ç zarfları açılmayarak başkaca \u0000şleme konulmadan, d\u0000ğer belgelerle b\u0000rl\u0000kte kend\u0000ler\u0000ne veya vek\u0000ller\u0000ne \u0000ade olunur. Bunlar \u0000haleye katılamazlar. (5) Tekl\u0000f mektuplarını taşıyan \u0000ç zarflar açılmadan önce, \u0000haleye katılacaklardan başkası \u0000hale odasından çıkarılır. Bundan sonra zarflar numara sırası \u0000le açılarak, tekl\u0000fler kom\u0000syon başkanı tarafından okunur veya okutulur ve b\u0000r l\u0000stes\u0000 yapılır. Bu l\u0000ste kom\u0000syon başkanı ve üyeler\u0000 tarafından \u0000mzalanır. Şartnameye uymayan veya başka şartlar taşıyan veya \u0000k\u0000nc\u0000 fıkra hükmüne uygun olmayan tekl\u0000f mektupları kabul ed\u0000lmez. (6) Kapalı tekl\u0000f usulü \u0000le yapılan artırma \u0000haleler\u0000nde; geçerl\u0000 en yüksek tekl\u0000f\u0000n altında olmamak üzere, oturumda hazır bulunan \u0000stekl\u0000lerden sözlü veya yazılı son tekl\u0000f alınmak suret\u0000yle \u0000hale sonuçlandırılır. Açık tekl\u0000f usulü MADDE 29 – (1) Açık tekl\u0000f usulüne göre \u0000haleler, \u0000stekl\u0000ler\u0000n \u0000hale kom\u0000syonuna yazılı tekl\u0000fler\u0000n\u0000 \u0000letmeler\u0000 suret\u0000yle yapılır. İzleyen turlarda tekl\u0000fler sözlü olarak alınır. Ancak \u0000stekl\u0000ler \u0000landa bel\u0000rt\u0000len \u0000hale saat\u0000ne kadar Ün\u0000vers\u0000teye ulaşmış olması şartıyla 20 nc\u0000 madde hükümler\u0000ne uygun olarak düzenleyecekler\u0000 tekl\u0000fler\u0000n\u0000 \u0000adel\u0000 taahhütlü b\u0000r mektupla da göndereb\u0000l\u0000rler. Tekl\u0000f sah\u0000b\u0000 kom\u0000syonda hazır bulunmadığı takd\u0000rde posta \u0000le gönder\u0000len tekl\u0000f son ve kes\u0000n tekl\u0000f olarak kabul ed\u0000l\u0000r. (2) İlanda bel\u0000rt\u0000len \u0000hale saat\u0000 gel\u0000nce, kom\u0000syon başkanı, \u0000stekl\u0000ler\u0000n belgeler\u0000n\u0000 ve geç\u0000c\u0000 tem\u0000nat ver\u0000p vermed\u0000kler\u0000n\u0000 \u0000nceleyerek k\u0000mler\u0000n \u0000haleye katılab\u0000leceğ\u0000n\u0000 b\u0000ld\u0000r\u0000r. Katılamayacakların belge ve tem\u0000natlarının ger\u0000 ver\u0000lmes\u0000 kararlaştırılır. Bu \u0000şlemler, \u0000stekl\u0000ler önünde b\u0000r tutanakla tesp\u0000t ed\u0000l\u0000r. Tutanaktan sonra, \u0000haleye g\u0000remeyecekler \u0000hale yer\u0000nden çıkartılır. D\u0000ğer \u0000stekl\u0000ler, önce şartnamey\u0000 \u0000mzaya ve daha sonra sıra \u0000le tekl\u0000fler\u0000n\u0000 bel\u0000rtmeye çağrılır. Yapılacak tekl\u0000fler \u0000haleye a\u0000t artırma ve eks\u0000ltme kâğıdına yazılır ve tekl\u0000f sah\u0000pler\u0000 tarafından \u0000mzalanır. (3) İlk tekl\u0000fler bu suretle tesp\u0000t ed\u0000ld\u0000kten sonra kom\u0000syon başkanı, posta \u0000le yapılmış tekl\u0000fler varsa okutarak bu tekl\u0000fler\u0000n de \u0000haleye a\u0000t artırma ve eks\u0000ltme kâğıdına yazılmasını sağlar. Bundan sonra \u0000stekl\u0000ler sıra \u0000le tekl\u0000flerde bulunmaya devam ederler. İhaleden çek\u0000len \u0000stekl\u0000ler\u0000n bu durumları \u0000haleye a\u0000t artırma ve eks\u0000ltme kâğıdına yazılır ve \u0000mzaları alınır. İlg\u0000l\u0000n\u0000n \u0000mzadan çek\u0000nmes\u0000 hal\u0000nde durum ayrıca bel\u0000rt\u0000l\u0000r. İhaleden çek\u0000lenler yen\u0000den tekl\u0000fte bulunamazlar. Tekl\u0000fler yapıldığı sırada, yapılan \u0000nd\u0000r\u0000m veya artırımların \u0000ş\u0000 uzatacağı anlaşılırsa; \u0000stekl\u0000lerden kom\u0000syon huzurunda son tekl\u0000fler\u0000n\u0000 yazılı olarak b\u0000ld\u0000rmeler\u0000 \u0000sten\u0000r. Daha önce \u0000haleden çek\u0000lm\u0000ş olanlar bu durumda yazılı tekl\u0000f veremezler. Pazarlık usulü MADDE 30 – (1) Aşağıda bel\u0000rt\u0000len hallerde pazarlık usulü \u0000le \u0000hale yapılab\u0000l\u0000r: a) Kapalı tekl\u0000f usulü ya da açık tekl\u0000f usulü \u0000le yapılan \u0000hale sonucunda tekl\u0000f çıkmaması. b) Çabuk bozulan, saklanması tehl\u0000kel\u0000 olan, saklama g\u0000derler\u0000 değer\u0000ne veya beklemeden doğacak yararına oranla yüksek bulunan malların satımı. (2) Pazarlık usulüyle yapılan \u0000halelerde, en az \u0000k\u0000 \u0000stekl\u0000 davet ed\u0000lerek, yazılı olarak f\u0000yat tekl\u0000fler\u0000n\u0000 vermeler\u0000 \u0000sten\u0000r. İhale kom\u0000syonu ayrıca her b\u0000r \u0000stekl\u0000 \u0000le görüşür. Görüşmeler sonucunda, \u0000hale kom\u0000syonu her b\u0000r \u0000stekl\u0000den \u0000hale kararına esas olacak son f\u0000yat tekl\u0000fler\u0000n\u0000 vermeler\u0000n\u0000 \u0000ster. Son yazılı f\u0000yat tekl\u0000fler\u0000 alınarak \u0000hale sonuçlandırılır. (3) Pazarlığın ne suretle yapıldığı ve ne g\u0000b\u0000 tekl\u0000flerde bulunulduğu ve üzer\u0000ne \u0000hale yapılanların neden dolayı terc\u0000h ed\u0000ld\u0000ğ\u0000 pazarlık kararında göster\u0000l\u0000r. (4) Taşınmaz malların trampa \u0000şlemler\u0000nde Sermaye P\u0000yasası Kurulundan (SPK) l\u0000sanslı gayr\u0000menkul değerleme ş\u0000rketler\u0000 tarafından SPK mevzuatına uygun olarak ve h\u0000çb\u0000r sınırlamaya bağlı olmaksızın hazırlanacak değerleme raporlarındak\u0000 değer tesp\u0000tler\u0000 esas alınır. Bu durumda trampaya konu taşınmaz değerler\u0000 arasında en fazla %10’luk fark olab\u0000l\u0000r. Uygun bedel\u0000n tesp\u0000t\u0000 MADDE 31 – (1) Ün\u0000vers\u0000ten\u0000n mal ve h\u0000zmet satışları \u0000le taşınmazların satışı, k\u0000raya ver\u0000lmes\u0000, trampası, sınırlı ayn\u0000 hak tes\u0000s\u0000 g\u0000b\u0000 \u0000şlemler\u0000ne \u0000l\u0000şk\u0000n \u0000halelerde, uygun bedel\u0000 tekl\u0000f eden \u0000stekl\u0000yle sözleşme \u0000mzalanır. (2) Artırmalarda uygun bedel, tahm\u0000n\u0000 bedelden aşağı olmamak üzere tekl\u0000f ed\u0000len bedeller\u0000n en yükseğ\u0000d\u0000r. (3) Eks\u0000ltmelerde uygun bedel, tahm\u0000n\u0000 bedel\u0000 geçmemek şartı \u0000le tekl\u0000f ed\u0000len bedeller\u0000n terc\u0000he layık görülen\u0000d\u0000r. Terc\u0000h\u0000n Ün\u0000vers\u0000te leh\u0000ne olduğunu gösteren gerekçeler\u0000 kararda bel\u0000rt\u0000l\u0000r. (4) Kapalı tekl\u0000f usulüyle yapılan \u0000halelerde uygun bedel, tekl\u0000f ed\u0000len bedellerden tahm\u0000n\u0000 bedelden aşağı olmamak üzere terc\u0000he layık görülen\u0000d\u0000r. Terc\u0000h gerekçeler\u0000 kararlarda bel\u0000rt\u0000l\u0000r. (5) Uygun bedel\u0000n terc\u0000h\u0000nde kullanılacak kr\u0000terler \u0000le eks\u0000ltmelerde kabul ed\u0000lecek azam\u0000 \u0000nd\u0000r\u0000m m\u0000ktar veya oranları; \u0000ş\u0000n n\u0000tel\u0000ğ\u0000, nev\u0000 ve m\u0000ktarı, b\u0000r\u0000m f\u0000yatları, ödeme zamanı ve \u0000stekl\u0000n\u0000n buna benzer tekn\u0000k ve mal\u0000 yeterl\u0000ğ\u0000 \u0000le \u0000lg\u0000l\u0000 d\u0000ğer hususlar \u0000hale dokümanında tesp\u0000t olunur. Geç\u0000c\u0000 tem\u0000nat 22.02.2021 21 Şubat 2021 PAZAR https://www.resm\u0000gazete.gov.tr/esk\u0000ler/2021/02/20210221-8.htm 8/10 MADDE 32 – (1) İstekl\u0000lerden, tahm\u0000n\u0000 bedel\u0000n %6’sını aşmamak üzere geç\u0000c\u0000 tem\u0000nat alınır. İhale dokümanında bel\u0000rtmek şartıyla geç\u0000c\u0000 tem\u0000nat alınması zorunlu değ\u0000ld\u0000r. İhalen\u0000n karara bağlanması ve onaylanması MADDE 33 – (1) İhale kom\u0000syonlarınca alınan kararlar, kom\u0000syon başkan ve üyeler\u0000n\u0000n adları, soyadları ve esas görevler\u0000 bel\u0000rt\u0000lerek \u0000mzalanır. Kararlarda \u0000stekl\u0000ler\u0000n \u0000s\u0000mler\u0000, adresler\u0000, tekl\u0000f ett\u0000kler\u0000 bedeller, \u0000halen\u0000n hang\u0000 tar\u0000hte ve hang\u0000 \u0000stekl\u0000 üzer\u0000ne hang\u0000 gerekçelerle yapıldığı, \u0000hale yapılmamış \u0000se nedenler\u0000 bel\u0000rt\u0000l\u0000r. (2) İhale yetk\u0000l\u0000s\u0000, karar tar\u0000h\u0000n\u0000 \u0000zleyen en geç beş \u0000şgünü \u0000ç\u0000nde \u0000hale kararını onaylar veya gerekçes\u0000n\u0000 açıkça bel\u0000rtmek suret\u0000yle \u0000ptal eder. (3) İhale; kararın onaylanması hal\u0000nde geçerl\u0000, \u0000ptal ed\u0000lmes\u0000 hal\u0000nde \u0000se hükümsüz sayılır. (4) İhale sonucu, \u0000hale kararının \u0000hale yetk\u0000l\u0000s\u0000 tarafından onaylandığı günü \u0000zleyen en geç üç \u0000şgünü \u0000ç\u0000nde, \u0000hale üzer\u0000nde bırakılan dah\u0000l olmak üzere, \u0000haleye tekl\u0000f veren bütün \u0000stekl\u0000lere b\u0000ld\u0000r\u0000l\u0000r. İhale sonucunun b\u0000ld\u0000r\u0000m\u0000nde, tekl\u0000fler\u0000n değerlend\u0000rmeye alınmama veya uygun bulunmama gerekçeler\u0000ne de yer ver\u0000l\u0000r. İhale kararının \u0000hale yetk\u0000l\u0000s\u0000 tarafından \u0000ptal ed\u0000lmes\u0000 durumunda da \u0000stekl\u0000lere gerekçeler\u0000 bel\u0000rt\u0000lmek suret\u0000yle b\u0000ld\u0000r\u0000m yapılır. (5) İhale sonucunun bütün \u0000stekl\u0000lere b\u0000ld\u0000r\u0000m\u0000nden \u0000t\u0000baren; üç \u0000şgünü geçmed\u0000kçe sözleşme \u0000mzalanamaz. (6) Beş\u0000nc\u0000 fıkrada bel\u0000rt\u0000len süren\u0000n b\u0000t\u0000m\u0000n\u0000 \u0000zleyen günden \u0000t\u0000baren üç \u0000şgünü \u0000ç\u0000nde \u0000hale üzer\u0000nde bırakılan \u0000stekl\u0000ye, tebl\u0000ğ tar\u0000h\u0000n\u0000 \u0000zleyen on \u0000şgünü \u0000ç\u0000nde kes\u0000n tem\u0000natı vermek suret\u0000yle sözleşmey\u0000 \u0000mzalaması hususu b\u0000ld\u0000r\u0000l\u0000r. Kes\u0000n tem\u0000nat MADDE 34 – (1) Taahhüdün sözleşme ve şartname hükümler\u0000ne uygun olarak yer\u0000ne get\u0000r\u0000lmes\u0000n\u0000 sağlamak amacıyla, sözleşme yapılmasından önce \u0000haley\u0000 kazanan \u0000stekl\u0000den \u0000hale bedel\u0000n\u0000n %6’sını aşmamak üzere kes\u0000n tem\u0000nat alınır. İhale dokümanında bel\u0000rt\u0000lmes\u0000 kaydıyla kes\u0000n tem\u0000nat alınması zorunlu değ\u0000ld\u0000r. (2) İhaley\u0000 alan \u0000stekl\u0000n\u0000n bu zorunluluğa uymaması hal\u0000nde, protesto çekmeye ve hüküm almaya gerek kalmaksızın \u0000hale bozulur ve geç\u0000c\u0000 tem\u0000natı gel\u0000r kayded\u0000l\u0000r. Sözleşme yapılmasında tarafların görev ve sorumluluğu MADDE 35 – (1) İhale üzer\u0000nde kalan \u0000stekl\u0000 kes\u0000n tem\u0000natı yatırarak sözleşmey\u0000 \u0000mzalamak zorundadır. Sözleşme \u0000mzalandıktan hemen sonra geç\u0000c\u0000 tem\u0000nat \u0000ade ed\u0000l\u0000r. Bu zorunluluklara uyulmadığı takd\u0000rde, protesto çekmeye ve hüküm almaya gerek kalmaksızın \u0000hale üzer\u0000nde kalan \u0000stekl\u0000n\u0000n geç\u0000c\u0000 tem\u0000natı gel\u0000r kayded\u0000l\u0000r. Bu durumda bedel tekl\u0000f\u0000n\u0000n \u0000hale yetk\u0000l\u0000s\u0000nce uygun görülmes\u0000 kaydıyla, en uygun \u0000k\u0000nc\u0000 bedel tekl\u0000f sah\u0000b\u0000 \u0000stekl\u0000 \u0000le de bu Yönetmel\u0000kte bel\u0000rt\u0000len usullere göre sözleşme \u0000mzalanab\u0000l\u0000r. Ancak en uygun \u0000k\u0000nc\u0000 bedel tekl\u0000f\u0000n\u0000n sah\u0000b\u0000 \u0000stekl\u0000 \u0000le sözleşme \u0000mzalanab\u0000lmes\u0000 \u0000ç\u0000n, 33 üncü madden\u0000n altıncı fıkrasında bel\u0000rt\u0000len on günlük süren\u0000n b\u0000t\u0000m\u0000n\u0000 \u0000zleyen üç \u0000şgünü \u0000ç\u0000nde en uygun \u0000k\u0000nc\u0000 bedel tekl\u0000f\u0000n\u0000n sah\u0000b\u0000 \u0000stekl\u0000ye kes\u0000n tem\u0000natı vermek suret\u0000yle sözleşmey\u0000 \u0000mzalaması hususu tebl\u0000ğ ed\u0000l\u0000r. En uygun \u0000k\u0000nc\u0000 bedel tekl\u0000f\u0000 sah\u0000b\u0000n\u0000n de sözleşmey\u0000 \u0000mzalamaması durumunda bu tekl\u0000f sah\u0000b\u0000n\u0000n de geç\u0000c\u0000 tem\u0000natı gel\u0000r kayded\u0000lerek \u0000hale \u0000ptal ed\u0000l\u0000r. (2) Ün\u0000vers\u0000te, b\u0000r\u0000nc\u0000 fıkrada yazılı süreler \u0000ç\u0000nde, sözleşme yapılması hususunda kend\u0000s\u0000ne düşen görevler\u0000 yapmak ve taşınmaz malların satımında, ferağa a\u0000t \u0000şlemler\u0000 tamamlamak, şartnamede bel\u0000rt\u0000len sınır ve evsafa göre satılan malları \u0000haley\u0000 kazanan \u0000stekl\u0000ye tesl\u0000m etmekle yükümlüdür. Ün\u0000vers\u0000ten\u0000n bu yükümlülüğü yer\u0000ne get\u0000rmemes\u0000 hal\u0000nde, \u0000stekl\u0000 süren\u0000n b\u0000tmes\u0000n\u0000 \u0000zleyen günden \u0000t\u0000baren en geç beş \u0000şgünü \u0000ç\u0000nde, on gün sürel\u0000 b\u0000r noter \u0000hbarnames\u0000 \u0000le b\u0000ld\u0000rmek şartıyla, taahhüdünden vazgeçeb\u0000l\u0000r. Bu takd\u0000rde geç\u0000c\u0000 tem\u0000nat ger\u0000 ver\u0000l\u0000r ve \u0000stekl\u0000 tem\u0000nat vermek \u0000ç\u0000n yaptığı belgelend\u0000r\u0000lm\u0000ş g\u0000derler\u0000 \u0000stemeye hak kazanır. Bu zarar sebep olanlara tazm\u0000n ett\u0000r\u0000l\u0000r. (3) İhale bedel\u0000, verg\u0000, res\u0000m, harç ve d\u0000ğer masrafları ödem\u0000ş olması şartıyla \u0000haley\u0000 kazanan \u0000stekl\u0000, şartnamede yazılı süre \u0000ç\u0000nde taşınmaz malları namına tesc\u0000l ett\u0000rmeye mecburdur. Aks\u0000 takd\u0000rde vukua gelecek hasar, zarar, fuzul\u0000 \u0000şgal ve d\u0000ğer sebeplerle Ün\u0000vers\u0000teden b\u0000r talepte bulunulamaz. DÖRDÜNCÜ BÖLÜM Çeş\u0000tl\u0000 ve Son Hükümler İhalen\u0000n \u0000ptal ed\u0000lmes\u0000 MADDE 36 – (1) Ün\u0000vers\u0000te, gerekl\u0000 gördüğü veya \u0000hale/ön yeterl\u0000k dokümanında yer alan belgelerde \u0000halen\u0000n yapılmasına engel olan ve düzelt\u0000lmes\u0000 mümkün bulunmayan hususların bulunduğunun tesp\u0000t ed\u0000ld\u0000ğ\u0000 hallerde, gerekçes\u0000 bel\u0000rt\u0000lmek suret\u0000yle \u0000hale saat\u0000nden önce \u0000haley\u0000 \u0000ptal edeb\u0000l\u0000r. (2) Bu durumda, \u0000ptal neden\u0000 bel\u0000rt\u0000lmek suret\u0000yle \u0000halen\u0000n \u0000ptal ed\u0000ld\u0000ğ\u0000 \u0000stekl\u0000lere hemen \u0000lân ed\u0000lerek duyurulur. Bu aşamaya kadar tekl\u0000f verm\u0000ş olanlara \u0000halen\u0000n \u0000ptal ed\u0000ld\u0000ğ\u0000 ayrıca tebl\u0000ğ ed\u0000l\u0000r. İhalen\u0000n \u0000ptal ed\u0000lmes\u0000 hal\u0000nde, ver\u0000lm\u0000ş olan bütün tekl\u0000fler redded\u0000lm\u0000ş sayılır ve bu tekl\u0000fler açılmaksızın \u0000stekl\u0000lere \u0000ade ed\u0000l\u0000r. İhalen\u0000n \u0000ptal ed\u0000lmes\u0000 neden\u0000yle \u0000stekl\u0000lerce Ün\u0000vers\u0000teden herhang\u0000 b\u0000r hak taleb\u0000nde bulunulamaz. (3) İhalen\u0000n \u0000ptal ed\u0000lmes\u0000 durumunda, \u0000ptal nedenler\u0000 gözden geç\u0000r\u0000lerek yen\u0000den \u0000haleye çıkılab\u0000l\u0000r. Yasak f\u0000\u0000l ve davranışlar MADDE 37 – (1) İhalelerde aşağıda bel\u0000rt\u0000len f\u0000\u0000l veya davranışlarda bulunmak yasaktır: a) H\u0000le, vaat, tehd\u0000t, nüfuz kullanma, çıkar sağlama, anlaşma, \u0000rt\u0000kap, rüşvet suret\u0000yle veya başka yollarla \u0000haleye \u0000l\u0000şk\u0000n \u0000şlemlere fesat karıştırmak veya buna teşebbüs etmek. 22.02.2021 21 Şubat 2021 PAZAR https://www.resm\u0000gazete.gov.tr/esk\u0000ler/2021/02/20210221-8.htm 9/10 b) İstekl\u0000ler\u0000 tereddüde düşürmek, katılımı engellemek, \u0000stekl\u0000lere anlaşma tekl\u0000f\u0000nde bulunmak veya teşv\u0000k etmek, rekabet\u0000 veya \u0000hale kararını etk\u0000leyecek davranışlarda bulunmak. c) Sahte belge veya sahte tem\u0000nat düzenlemek, kullanmak veya bunlara teşebbüs etmek. ç) İhalelerde b\u0000r \u0000stekl\u0000 tarafından kend\u0000s\u0000 veya başkaları adına doğrudan veya dolaylı olarak, asaleten ya da vekaleten b\u0000rden fazla tekl\u0000f vermek. d) 12 nc\u0000 maddeye göre \u0000haleye katılamayacağı bel\u0000rt\u0000ld\u0000ğ\u0000 halde \u0000haleye katılmak. (2) Bu yasak f\u0000\u0000l veya davranışlarda bulunanlar, \u0000hale dışı bırakılırlar. Yasak f\u0000\u0000l ve davranışta bulunulduğu sözleşme \u0000mzalandıktan sonra tesp\u0000t ed\u0000l\u0000rse kes\u0000n tem\u0000nat gel\u0000r kayded\u0000l\u0000r ve genel hükümlere göre \u0000hale tasf\u0000ye ed\u0000l\u0000r. Ün\u0000vers\u0000te, yasak f\u0000\u0000l veya davranışlarda bulunanlar hakkında uygulayacağı yaptırımlara \u0000l\u0000şk\u0000n olarak mütevell\u0000 heyet kararı alır. Alınan bu kararlar Ün\u0000vers\u0000te tarafından \u0000lan ed\u0000l\u0000r. İhalen\u0000n sözleşmeye bağlanması MADDE 38 – (1) Bu Yönetmel\u0000k kapsamında \u0000st\u0000sna ed\u0000lenler har\u0000ç yapılan bütün \u0000haleler b\u0000r sözleşmeye bağlanır. Ün\u0000vers\u0000te tarafından hazırlanan sözleşmeler \u0000mza yetk\u0000s\u0000ne sah\u0000p yönet\u0000c\u0000 \u0000le yüklen\u0000c\u0000 tarafından \u0000mzalanır. Yüklen\u0000c\u0000n\u0000n ortak g\u0000r\u0000ş\u0000m olması hal\u0000nde, sözleşmeler ortak g\u0000r\u0000ş\u0000m\u0000n bütün ortakları tarafından \u0000mzalanır. İhale/ön yeterl\u0000k dokümanında aks\u0000 bel\u0000rt\u0000lmed\u0000kçe sözleşmeler\u0000n notere tesc\u0000l\u0000 ve onaylattırılması zorunlu değ\u0000ld\u0000r. İhale/ön yeterl\u0000k dokümanında bel\u0000rt\u0000len şartlara aykırı sözleşme düzenlenemez. Sözleşmen\u0000n devr\u0000 MADDE 39 – (1) Sözleşme, Ün\u0000vers\u0000ten\u0000n yazılı \u0000zn\u0000 \u0000le başkasına devred\u0000leb\u0000l\u0000r. Ancak dev\u0000r alacaklarda \u0000lk \u0000haledek\u0000 şartlar aranır. Tem\u0000nat MADDE 40 – (1) Bu Yönetmel\u0000ğe göre yapılacak \u0000halelerde, tedavüldek\u0000 Türk Parası dışında, tem\u0000nat olarak kabul ed\u0000lecek değerler \u0000hale yetk\u0000l\u0000s\u0000 tarafından bel\u0000rleneb\u0000l\u0000r ve \u0000landa göster\u0000l\u0000r. İt\u0000raz MADDE 41 – (1) İhale sürec\u0000ndek\u0000 hukuka aykırı \u0000şlem veya eylemler neden\u0000yle b\u0000r hak kaybına ya da zarara uğradığını yahut zarara uğramasının muhtemel olduğunu \u0000dd\u0000a eden aday veya \u0000stekl\u0000ler, \u0000hale sürec\u0000ndek\u0000 \u0000şlem ya da eylemler\u0000n hukuka aykırılığı \u0000dd\u0000asıyla \u0000halen\u0000n sona erd\u0000ğ\u0000 tar\u0000hten \u0000t\u0000baren beş \u0000ş günü \u0000ç\u0000nde Ün\u0000vers\u0000teye \u0000t\u0000raz edeb\u0000l\u0000rler. (2) Ün\u0000vers\u0000te, \u0000t\u0000raz üzer\u0000ne gerekl\u0000 \u0000ncelemey\u0000 yaparak on gün \u0000ç\u0000nde gerekçel\u0000 b\u0000r karar alır. Alınan karar, \u0000t\u0000razda bulunana, d\u0000ğer aday veya \u0000stekl\u0000ler \u0000le \u0000stekl\u0000 olab\u0000leceklere karar tar\u0000h\u0000n\u0000 \u0000zleyen üç gün \u0000ç\u0000nde b\u0000ld\u0000r\u0000l\u0000r. İlan \u0000le \u0000hale veya ön yeterl\u0000k dokümanına yönel\u0000k başvurular dışında \u0000stekl\u0000 olab\u0000leceklere b\u0000ld\u0000r\u0000m yapılmaz. (3) Ün\u0000vers\u0000teye \u0000t\u0000raz ed\u0000lmes\u0000 hal\u0000nde, \u0000haleye \u0000l\u0000şk\u0000n tüm \u0000ş ve \u0000şlemler durur. İt\u0000raz üzer\u0000ne alınan kararın son b\u0000ld\u0000r\u0000m tar\u0000h\u0000nden, süres\u0000 \u0000çer\u0000s\u0000nde b\u0000r karar alınmaması hal\u0000nde \u0000se bu süren\u0000n b\u0000t\u0000m tar\u0000h\u0000nden önce sözleşme \u0000mzalanamaz. İt\u0000razdan sonra, \u0000hale yetk\u0000l\u0000s\u0000nce \u0000ved\u0000l\u0000k ve kamu yararı bulunması neden\u0000yle \u0000hale \u0000şlemler\u0000ne devam ed\u0000lmes\u0000 gerekt\u0000ğ\u0000 onaylanmadıkça Ün\u0000vers\u0000te sözleşme \u0000mzalayamaz. İhale \u0000şlemler\u0000ne devam ed\u0000lmes\u0000 konusunda gerekçel\u0000 olarak alınan bu onay, sözleşme \u0000mzalanmadan en az yed\u0000 gün önce \u0000t\u0000razda bulunan \u0000stekl\u0000ye tebl\u0000ğ ed\u0000lm\u0000ş olmasını sağlamak üzere gerekl\u0000 süre d\u0000kkate alınarak b\u0000ld\u0000r\u0000l\u0000r. Ün\u0000vers\u0000te tarafından usulüne uygun b\u0000ld\u0000r\u0000m yapılmadan sözleşme \u0000mzalanmışsa, \u0000hale kararı ve sözleşme hükümsüz sayılır. Bu Yönetmel\u0000k hükümler\u0000ne tab\u0000 olmayan \u0000şler MADDE 42 – (1) Ün\u0000vers\u0000te; a) Kamu \u0000dareler\u0000 \u0000le bu \u0000darelere bağlı sab\u0000t veya döner sermayel\u0000 müesseseler ve özel bütçel\u0000 \u0000dareler\u0000n kurdukları b\u0000rl\u0000klerden, b) Kamu \u0000kt\u0000sad\u0000 teşebbüsler\u0000 \u0000le sermayes\u0000n\u0000n yarısından fazlası tek başına veya b\u0000rl\u0000kte Devlete, kamu \u0000kt\u0000sad\u0000 teşebbüsler\u0000ne veya mahall\u0000 \u0000darelere a\u0000t kuruluşlardan, c) Türk S\u0000lahlı Kuvvetler\u0000n\u0000 güçlend\u0000rmek amacıyla kurulmuş olan vakıflar \u0000le sermayes\u0000n\u0000n yarısından fazlası bu vakıflara a\u0000t olan kuruluş, ş\u0000rket ve müesseselerden, ç) Özel kanun \u0000le kurulan tüzel k\u0000ş\u0000l\u0000ğe sah\u0000p ve ortaklarının veya kanunların öngördüğü durumlarda ortak olmayanların ürünler\u0000n\u0000 alan, \u0000şleyen, değerlend\u0000ren, \u0000y\u0000leşt\u0000ren, satan, üret\u0000m \u0000ht\u0000yaçlarına yarayan araç ve gereçler\u0000 sağlayan ortaklıklar ve bunlara a\u0000t b\u0000rl\u0000klerden, d) Özel kanunlarla kurulmuş ve kend\u0000ler\u0000ne kamu görev\u0000 ver\u0000lm\u0000ş tüzel k\u0000ş\u0000l\u0000ğe sah\u0000p kuruluşlardan, e) Ün\u0000vers\u0000ten\u0000n sermayes\u0000n\u0000n tamamı kend\u0000s\u0000ne a\u0000t olan t\u0000car\u0000 \u0000şletmeler\u0000nden, f) Eğ\u0000t\u0000m öğret\u0000m faal\u0000yetler\u0000yle \u0000lg\u0000l\u0000 d\u0000j\u0000tal ve basılı ver\u0000 tabanı abonel\u0000kler\u0000 \u0000ç\u0000n, yapacakları alımlarda bu Yönetmel\u0000k hükümler\u0000ne tab\u0000 olmayıp, bu alımlar doğrudan tahm\u0000n\u0000 bedel bel\u0000rlenmek suret\u0000yle yapılır. (2) Ün\u0000vers\u0000ten\u0000n \u0000kt\u0000sad\u0000 \u0000şletmeler\u0000nce yapılan satışlar \u0000le sağlık uygulama ve araştırma merkez\u0000 g\u0000b\u0000 eğ\u0000t\u0000m öğret\u0000m faal\u0000yetler\u0000 sırasında üret\u0000len h\u0000zmetler\u0000n satışlarında bu Yönetmel\u0000k hükümler\u0000 uygulanmaz. Araştırma gel\u0000şt\u0000rme fonları kapsamındak\u0000 mal ve h\u0000zmet alımları MADDE 43 – (1) Kamu kurum ve kuruluşları \u0000le uluslararası kuruluşların araştırma gel\u0000şt\u0000rme projeler\u0000 \u0000ç\u0000n sağladıkları fonlar kapsamında gerçekleşt\u0000r\u0000lecek mal ve h\u0000zmet alımları, Ün\u0000vers\u0000ten\u0000n faal\u0000yet alanı \u0000çer\u0000s\u0000nde kalmak kaydıyla fonun tahs\u0000s amacı ve m\u0000ktarı esas alınarak, fon sağlayan kurum/kuruluş \u0000le yapılan protokol 22.02.2021 21 Şubat 2021 PAZAR https://www.resm\u0000gazete.gov.tr/esk\u0000ler/2021/02/20210221-8.htm 10/10 çerçeves\u0000nde bel\u0000rlenecek usule göre gerçekleşt\u0000r\u0000l\u0000r. Protokolde mal ve h\u0000zmet alımlarına \u0000l\u0000şk\u0000n hüküm bulunmaması hal\u0000nde bu Yönetmel\u0000k hükümler\u0000 uygulanır. Çel\u0000şk\u0000 hal\u0000nde uygulanacak mevzuat MADDE 44 – (1) Bu Yönetmel\u0000k hükümler\u0000 ve Vakıf Yükseköğret\u0000m Kurumları Yönetmel\u0000ğ\u0000 hükümler\u0000 arasında çel\u0000şk\u0000 olması hal\u0000nde Vakıf Yükseköğret\u0000m Kurumları Yönetmel\u0000ğ\u0000 hükümler\u0000 uygulanır. Yürürlükten kaldırılan yönetmel\u0000k MADDE 45 – (1) 14/4/2015 tar\u0000hl\u0000 ve 29326 sayılı Resmî Gazete’de yayımlanan Sabancı Ün\u0000vers\u0000tes\u0000 Satınalma Yönetmel\u0000ğ\u0000 yürürlükten kaldırılmıştır. Yürürlük MADDE 46 – (1) Bu Yönetmel\u0000k yayımı tar\u0000h\u0000nde yürürlüğe g\u0000rer. Yürütme MADDE 47 – (1) Bu Yönetmel\u0000k hükümler\u0000n\u0000 Sabancı Ün\u0000vers\u0000tes\u0000 Mütevell\u0000 Heyet\u0000 yürütür."
}