{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/sabanci_universitesi_arastirma_politikasi.docx",
  "title": "sabanci_universitesi_arastirma_politikasi",
  "lang": "tr",
  "html_lang": "",
  "text": "Sabancı Üniversitesi Araştırma Politikası Sabancı Üniversitesi bir araştırma üniversitesidir. Sabancı Üniversitesinde akademik özgürlük her koşulda muhafaza edilir. Araştırma ve eğitim birbirini kuvvetle destekler, yürütülen araştırmaların eğitim programları ile bütünleştirilmesi sağlanır. Üniversitenin lisansüstü süreçleri tüm araştırma ve eğitim süreçleri ile birlikte bütünsel bir şekilde yürütülür. Fakülteler ve araştırma merkezlerinin ortak araştırmalar yürütmesi teşvik edilerek birimler arası araştırma iş birliği kültürü sürekli geliştirilir. Üniversitenin, küresel sorunların çözümü ve Sürdürülebilir Kalkınma Amaçlarına etkisinin artırılması için araştırmada odaklanması esastır. Araştırma merkezleri Üniversitenin odaklanılan ana araştırma alanlarını oluşturur. Merkezler, tanımlı ilkeler ve süreçler doğrultusunda kurulur, izlenir ve değerlendirilir. Küresel ve ulusal yönelimler ile Üniversitede yürütülen araştırmaların oluşturduğu yenilik ve katma değer potansiyeli doğrultusunda faaliyet alanları çeşitlendirilerek araştırmada yeni odak alanlar belirlenir. Üniversite, öğretim üyelerinin ve araştırmacıların odak alanlarda çalışmasını teşvik eder ve kaynak kullanımında odak alanları önceliklendirir. Hem nitelikli araştırmanın hem de öğretim üyesi bazında üretkenliğin artırılması ve yaygınlaştırılması amaçlanır. Bunun için nitelikli araştırmayı ve araştırma hacmini birlikte artıracak yöntem ve teşvikler birbirini besleyen bütünsel bir yapıda ele alınır ve uygulanır. Sabancı Üniversitesi alanındaki en yetkin ve etkili insan gücüyle çalışma felsefesine sahiptir. İşe alım süreçlerinde, alanında üst düzey yetkinliğe sahip insan kaynağının kazanılmasının hedeflendiği proaktif bir yaklaşım uygulanır. Üniversite, tüm çalışanlarının akademik ve çalışma hayatı için gerekli olan üretim, paylaşım, gelişim ortamını ve imkanlarını sağlar. Öğretim üyelerinin araştırma performansları; kalite, hacim ve gelişimi birlikte gözeten bir sistem ile izlenir. Bu sistem ile en yetkin ve etkili insan kaynağının istihdamının sürdürülebilirliği hedeflenir. Araştırma faaliyetleri, Üniversitenin finansman kaynaklarına en az seviyede ihtiyaç duyacak şekilde organize edilir. Fon sağlayıcı kuruluşların kriterleri ile de uyum sağlayacak şekilde, çıktı ve etkisi yüksek araştırmalar hedeflenir. Yerel kamu kaynak ve destek ekosisteminden bağımsız bir bütçe yapısına sahip olma hedefi doğrultusunda, araştırma finansmanında uluslararası fonlara ve özel sektör kaynaklı finansmana yönelmek önceliklendirilir. Araştırma faaliyetinde verimli çalışma esastır. Bu amaç doğrultusunda; birbirini tekrar eden yatırımlardan kaçınılmasına, var olan altyapı olanaklarının ve kaynakların en etkin şekilde kullanılarak yüksek katma değer sağlanmasına özen gösterilir. Üniversitenin araştırma altyapısının sürdürülebilir bir şekilde güncelliğinin korunması hedeflenir, bunun için gerekli olan finansmanı mümkün olduğunca ilgili araştırma birimlerinin yaratması sağlanır. Araştırma çıktılarının düzenli bir şekilde analiz edilerek izlenmesine imkân sağlayacak ölçülebilir performans kriterleri tanımlanır. Performans kriterlerinin hesaplanmasında doğru ve güncel araştırma verilerinin kullanılması, performans kriterleri kullanılarak çıktı ve etki analizlerinin yapılması ve bu analizlerin karar süreçlerinde etkin kullanımı kurumsal süreçler ile garanti altına alınır. Araştırmaya dair yürütülen çalışmaların sonuçları şeffaflık ilkesi çerçevesinde tüm Üniversite kamuoyu ile paylaşılır."
}