{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/sabanci_universitesi_toplumsal_katki_politikasi.docx",
  "title": "sabanci_universitesi_toplumsal_katki_politikasi",
  "lang": "tr",
  "html_lang": "",
  "text": "Sabancı Üniversitesi'nin Toplumsal Katkı Politikası Kurulduğu günden bu yana Türkiye'de bir \"dünya üniversitesi\" olma hedefiyle çalışan Üniversitemiz, bilimde ve toplum üzerinde dönüştürücü etkileri olan yenilikçi araştırma ve eğitim faaliyetlerindeki öncü konumunu geliştirmeyi vizyon edinmiştir. Üniversitemizin misyonu ise, her alanda ve uluslararası düzeyde yetkin ve kendine güvenen bireyler yetiştirmek, yenilikçi ve disiplinler ötesi araştırmalarla doğa bilimleri ve mühendisliğin yanı sıra, insan ve toplum bilimleri ve yönetim bilimleri alanlarında bilginin üretimine ve geliştirilmesine katkıda bulunmaktır. Sabancı Üniversitesi ailesini oluşturan akademik ve idari kadromuz, öğrencilerimiz ve mezunlarımız \"birlikte yaratmak ve geliştirmek\" üzere varlık göstermektedir. Üniversitemiz, toplumsal katkı politikası da bu kültür ekseninde şekillenmiştir. Üniversitemiz, öğrencilerimize, akademik ve idari tüm çalışanlarımıza ve tüm topluma duyarlılık ve sorumluluk bilinciyle yaklaşmakta ve bu yaklaşımla toplumsal katkı politikasını şekillendirmektedir. Kurum olarak bilgiyi geliştirmeye, eğitimi desteklemeye ve toplumsal ilerlemeye katkıda bulunmayı hedefleyen uygulamalı ve stratejik araştırmalara ağırlık vermektedir. Toplumsal katkı politikamızın başında, Üniversitemiz çatısı altında faaliyet gösteren farklı fakülte, birim ve merkezlerin bir araya getirdiği farklı yaklaşımlar, yenilikçi ve disiplinler ötesi araştırmalarla doğa bilimleri ve mühendisliğin yanı sıra, insan ve toplum bilimleri ve yönetim bilimleri alanlarında bilginin üretimine ve geliştirilmesine katkıda bulunmak gelmektedir. Yetiştirdiğimiz öğrencilerle, yaptığımız bilimsel araştırmalarla, çeşitli kurum ve kuruluşlarla iş birliği yaparak kendilerine sağladığımız desteklerle ve bu çalışmalarla bir araya getirdiğimiz tüm paydaşlardan oluşan bilgi ağıyla topluma sağladığımız katkı her yıl artmakta ve bu artışı sürdürülebilir olması için ilgili tüm kaynaklar kullanılmaktadır. Tüm bu katkı sayesinde oluşturacağımız pozitif etkiyle de diğer kurumlara öncü olmayı arzuluyoruz. Üniversitemiz, bilim ve teknolojinin, eğitim-öğretim ve topluma hizmet kapsamında yayılması gerektiği yaklaşımına sahiptir. Sabancı Üniversitesi'nin dış çevreyle de ilişkide olması ve bu çevreyi bilimsel bir çalışma alanı olarak kullanan bir yapı oluşturulması hedeflenmiştir. Araştırma yönetim süreci faaliyetleri kapsamında üretilen; proje, bilimsel ve teknik yayın, fikri mülkiyet vb. gibi tüm araştırma girdi ve çıktıları eğitim-öğretimde ve topluma hizmet amacıyla kullanılmaktadır. Üniversitemiz fakülte ve merkez çalışmalarına ek olarak, lisans öğrencileri için araştırma programı (Program for Undergraduate Research - PURE), kamu ortaklığında sürdürülen Küçükköy Yaratıcı Teknolojiler Atölyesi, Sakıp Sabancı Müzesi, Karaköy İletişim Merkezi, Altunizade Dijital kampüs ve Kasa Galeri sadece Sabancı Üniversitesi içine değil dış paydaşlara ve kullanıcılara da açıktır. Böylelikle toplumsal katkı politikamız kapsamında dış paydaşlarımız da Üniversitemizin yarattığı katma değerden faydalanabilmektedir. Bir yandan da merkezlerin ve Üniversitemizin tüm kaynaklarının bilimsel, sanatsal ve teknolojik altyapısının ortak kullanımına olanak sağlaması ve çıktıların toplumsal faydaya dönüşmesi amaçlanmaktadır."
}