{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/su_sunum_gorevlendirme_protokolu_-_guncel.pdf",
  "title": "su_sunum_gorevlendirme_protokolu_-_guncel",
  "lang": "tr",
  "html_lang": "",
  "text": "1 SABANCI ÜNİVERSİTESİ NANOTEKNOLOJİ ARAŞTIRMA VE UYGULAMA MERKEZİ GÖREVLENDİRME PROTOKOLÜ İşbu protokol, Sabancı Üniversitesi ile SUNUM arasında imzalanmış olan İşbirliği Protokolü hükümleri çerçevesinde, SABANCI ÜNİVERSİTESİ NANOTEKNOLOJİ ARAŞTIRMA VE UYGULAMA MERKEZİ (“SUNUM”) ile Sabancı Üniversitesi çalışanı ___________________ TC Kimlik Numaralı ____________________(“SU Çalışanı”) arasında akdedilmiştir. İşbu protokol ile taraflar, SU Çalışanı’nın 6550 sayılı Araştırma Altyapılarının Desteklenmesine Dair Kanun, Kanunun Uygulanmasına İlişkin Yönetmelik ve ilgili mevzuat çerçevesinde SUNUM’da ________ zamanlı görevlendirilm esi ve görevlendirildiği süre boyunca SUNUM’da yürütülecek proje, analiz gibi altyapı kullanımı gerektiren tüm etkinliklerde çalışma ilkeleri ile hak ve yükümlülükler hususunda aşağıdaki gibi mutabık kalmışlardır. Altyapı Kullanımı ile ilgili Yükümlülükler  SUNUM’da görevlendirilmiş SU Çalışanı , görevlendirmesi kapsamındaki faaliyetler i (ek bir doküman ile tanımlanacaktır) ile ilgili olarak SUNUM altyapısını ücretsiz kullanacaktır.SU Çalışanı, yürütücüsü olduğu diğer Araştırma Projelerinde (TEYDEB ve sanayi projeleri hariç ulusal veya uluslararası kamu destekli projeler ile Sabancı Üniversitesi iç araştırma projeleri nde) yap acağı çalışmalar için SUNUM altyapısını kullanmak ister ise, altyapıyı %75 indirimli olarak kullanabilecektir. Söz konusu indirim, SU Çalışanı’nın üçüncü şahıs kurumlara hizmet vermek (danışman sıfatı ile verdiği hizmetler dahil) suretiyle yapacağı araştırma -geliştirme projeleri için ise uygulanmayacaktır.  SUNUM’da görevlendirilmiş SU Çalışanı , SUNUM altyapısının kullanımına ilişkin olarak, kendisi ile birlikte çalışacak öğrencilerin kimlikleri ni, cihaz /ların ve laboratuvar/ların kullanım koşul takvimleri ile ilgili tüm detayları SUNUM ile önceden paylaşmak ve bu listeyi güncel tutmakla yükümlüdür.  SUNUM’da görevlendirilmiş SU Çalışanı, çalışmaları tamamlandığında kendi sine teslim edilen tüm cihaz ve ekipmanı çalışır vaziyette ve eksiksiz olarak SUNUM’a teslim etmekle yükümlüdür. Yayınlar ile ilgili Yükümlülükler  SUNUM’da belirli bir kapsam ve faaliyet alanında görevlendirilmiş SU Çalışanı, tanımlanmış bu faaliyet alanı kapsamında, SUNUM imkanlarını kullanarak yaptığı tüm çalışmalardan çıkan yayınlarda SUNUM ’un ismini “Sabanci University SUNUM Nanotechnology Research Centre, TR -34956 Istanbul, Turkey” , “Sabanci University SUNUM Nanotechnology Research Center, TR-34956 Istanbul, Turkey veya “Sabancı Üniversitesi SUNUM Nanoteknoloji Araştırma ve Uygulama Merkezi, TR -34956, Istanbul” olarak adreste belirtmekle yükümlüdür. 2  SUNUM’da belirli bir kapsam ve faaliyet alanında görevlendirilmiş SU Çalışanı, tanımlanmış bu faaliyet alanı kapsamında, SUNUM imkanlarını kullanarak yaptığı tüm çalışmalarla ilgili olarak, işbu protokol süresinden sonra olsa bile yayınlanan her türlü bilimsel makale ve kitap bölümünde SUNUM’u yazar adresi olarak göstermeyi kabul, beyan ve taahhüt eder. SUNUM adresinin yanında, eğer uygunsa, diğer bir adres de gösterilebilecektir. Proje Başvuruları ve Yürütülmesi ile ilgili Yükümlülükler SUNUM, projelere yürütücü, ortak veya hizmet sunan / hizmet alınan kurum olarak katılabilecektir. Bu projelerle ilgili olarak;  SUNUM’da belirli bir kapsam ve faaliyet alanı çerçevesinde görevlendirilmiş SU Çalışanı, bu alan ve kapsamlarda SUNUM imkanlarını kullanarak bir proje yürütecek ise, projelerin başvurusundan önce SUNUM’un onayını almakla yükümlüdür. SUNUM’da bu şekilde proje yürüten SU Çalışanı ile işbu Görevlendirme Protokolüne bir ek protokol imzalanacak olup SU Çalışanı’na yapılacak ödeme dahil proje şartları söz konusu ek protokolle belirlenecektir.  Çok ortaklı projelerde SUNUM’un projelere katkısı ve koşulları bir “Ön Protokol” ile resmileştirilecektir. Bu tip projelerin b aşvuru süreçleri ni SUNUM Strateji ve İş Geliştirme Birimi ve Sabancı Üniversitesi ALP birimi birlikte yönetecektir.  SU Çalışanı’nın sadece SUNUM imkanları nı kullanarak SUNUM’da yürüttüğü projelerde Yürütücü Kurum SUNUM olacaktır ve bu p rojelerle ilgili tüm süreçler SUNUM Strateji ve İş Geliştirme Birimi tarafından koordine edilecektir.  SUNUM ve Sabancı Üniversitesi’nin ortaklaşa yürüteceği çalışmalarda yürütücülüğün hangi kuruma ait olacağı, çalışmaların yürütülmesinde kullanılan altyapının ait olduğu kurum da göz önüne alınarak SU Çalışanı’nı n beyanına dayalı olarak SUNUM ve Sabancı Üniversitesi mutabakatı ile belirlenecektir. Gizlilik ile ilgili Yükümlülükler  SUNUM’da görevlendirilmiş SU Çalışanı , SUNUM ile görevlendirme ilişkisinin sona ermesi durumunda, kendisine görevlendirme konusu işle ilgili teslim edilen tüm belge, bilgi ve verileri değiştirmeksizin, bozmaksızın ve eksiltmeksizin SUNUM’a tam olarak, SUNUM tarafından belirtilecek zaman zarfında teslim edecektir. SU Çalışanı, işbu protokole konu iş ve işyeriyle ilgili tüm bilgi, belge, veri ve sırlar ın SUNUM’un mülkiyeti altında olduğunu kabul eder.  SUNUM’da görevlendirilmiş SU Çalışanı , görevi nedeniyle öğrendiği kurum sırlarını işbu protokol süresi sona erdikten sonra dahi açıklamamayı, SUNUM’dan aldığı gizli bilgileri mutlaka güvenlikle saklamayı ve SUNUM’un izni olmadan üçüncü kişiler ile paylaşmamayı taahhüt eder.  SUNUM’da benzer şekilde konumu nedeniyle öğrendiği SU Çalışanı ’na ait bilgileri işbu protokol süresi sona erdikten sonra dahi açıklamamayı, SU Çalışanı’ndan aldığı 3 gizli bilgileri mutlaka güvenlikle saklamayı ve SU Çalışanı’nı n izni olmadan üçüncü kişiler ile paylaşmamayı taahhüt eder. Fikri ve Sınai Mülkiyet Hakları ile Ticarileştirme Gelirleri ile ilgili Yükümlülükler  SU Çalışanı , SUNUM’da gerçekleştireceği projeler sonucu ortaya çıkabilecek sınai mülkiyet konularında Buluş Bildirimlerini SUNUM’a yapmakla yükümlüdür.  SUNUM’da yürütülen proje ve çalışmalardan doğan fikri ve sınai hakların sahipliğinin paylaşımı, buluşların ticarileştirilmesi kapsa mında ticarileştirme hakları ve ortaya çıkacak gelirlerin dağılımı gibi fikri ve sınai haklar ile ilgili tüm süreçlerde, ilgili kanunlardaki hükümler saklı kalmak kaydıyla , yürürlükteki Sabancı Üniversitesi Sınai Mülkiyet Hakları Yönetimi ve Ticarileştirme Yönergesi ile birbirlerini tamamlayıcı nitelikte kurgulanmış olan SUNUM Sınai Mülkiyet ve Ticarileştirme Yönergesi geçerli olacaktır.  SUNUM’da görevlendirilmiş SU Çalışanı’nın, SUNUM’da yürüttüğü çalışmalar sonucunda ortaya çıkan buluşların ticarileştirilmesi kapsamında ticarileştirme hakları ve ortaya çıkacak gelirler, buluş bildirim formunda Sabancı Üniversitesi ve SUNUM’un buluşçu(ları) tarafından beyan edilen katkıları oranında belirlenecektir.  SUNUM’da görevlendirilmiş SU Çalışanı , buluşçu hakkı sak lı kalmak üzere, SUNUM tarafından yürütülen projelerde gerçekleştireceği çalışmalarına ait sınai hakların SUNUM’a ait olduğunu ve ayrıca bir ücret talep etmeyeceğini kabul ve beyan eder.  SUNUM’da görevlendirilmiş SU Çalışanı’nın sadece SUNUM kaynakları ile yaptığı ve Sabancı Üniversitesi araştırma olanak ve altyapısının kullanılmadığı projelere ait buluşların sınai haklar başvurularında Sabancı Üniversitesi herhangi bir hak iddiasında bulunmayacak ve bir pay talep etmeyecektir.  SUNUM çalışanları ve bünyesi nde görevlendirilen SÜ personeli, buluşçu hakları saklı kalmak üzere, SUNUM tüzel kişiliği ismi ile yürütülen proje çalışmalardan doğan sınai mülkiyet haklarını SUNUM’a devrettiklerini 6550 sayılı kanun uyarınca kabul ederler.  SUNUM’da görevlendirilmiş SU Çalışanı’nın Sabancı Üniversitesi ile ortaklaşa SUNUM’da yürüttüğü çalışmalar sonucunda ortaya çıkan buluşlar üzerindeki sınai hak sahipliği ilgili projenin hazırlık aşamasında belirlenecek olan sahiplik paylaşım esasları çerçevesinde Sabancı Üniversitesi ve SUNUM arasında paylaşılacaktır.  SUNUM’da görevlendirilmiş SU Çalışanı’nın, SUNUM’a ait bir sınai mülkiyet hakkına konu olan buluşun iyileştirilmesi/geliştirilmesi için Sabancı Üniversitesi tarafından yürütülen bir projeye dahil olması durumunda ortaya çıkan yeni buluşa ait sınai mülkiyet hakları Sabancı Üniversitesi ve SUNUM’a ait olacaktır.  SUNUM’da görevlendirilmiş SU Çalışanı’nın diğer kamu kurumları ve/veya özel kuruluşlarla ve/veya Araştırma Merkezleri ile belirli bir sözleşme kapsamında SUNUM’da yapmış oldukları çalışmalar sonucunda ortaya çıkan buluşlar üzerindeki sınai hak sahipliğinin belirlenmesinde, diğer kanunlardaki hükümler saklı kalmak kaydıyla ilgili taraflar arasında imzalanacak sözleşme hükümleri esas alınacaktır. 4 Spin-off şirket kurulumu ile ilgili Yükümlülükler  SUNUM’da görevlendirilmiş SU Çalışanı , buluşçu olarak yer aldığı bir sınai mülkiyet hakkını kendi kuracağı bir spin-off şirket ile ticarileştirmek istemesi durumunda, talebinin Sabancı Üniversitesi Sınai Mülkiyet Hakları Yön etimi ve Ticarileştirme Yönergesi ile belirlenen ilke ve politikaları ile uyum içinde olan SUNUM ilkeleri ve 6550 sayılı Kanun ile ilgili Yönetmelik kapsamında değerlendirileceğini kabul eder. İşbu protokol taraflarca ………….… tarihinde iki nüsha olarak ta nzim edil miş olu p okunup anlaşıldıktan sonra imzalanmıştır. ______________ SUNUM"
}