{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/tgy_tr_v23.pdf",
  "title": "tgy_tr_v23",
  "lang": "tr",
  "html_lang": "",
  "text": "Sabancı Üniversitesi Temel Geliştirme Yılı Eğitim ve Öğretim Yönetmeliği Sayfa 1/ 8 Resmi Gazete No :28757 Tarih: 06 Eylül 2013 SABANCI ÜNİVERSİTESİ TEMEL GELİŞTİRME YILI EĞİTİM VE ÖĞRETİM YÖNETMELİĞİ BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 – (1) Bu Yönetmeliğin amacı; Sabancı Üniversitesinin Diller Okulunda yürütülecek temel geliştirme yılı eğitim ve öğretimine ilişkin usul ve esasları düzenlemektir. Kapsam MADDE 2 – (1) Bu Yönetmelik; Sabancı Üniversitesinin Diller Okulunda yürütülen temel geliştirme yılı programı eğitim, öğretim ve uygulamalarına ilişkin hükümleri kapsar. Dayanak MADDE 3 – (1) Bu Yönetmelik, 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 14 üncü ve 49 uncu maddelerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 – (1) Bu Yönetmelikte geçen; a) Akademik Kurul: Sabancı Üniversitesi Akademik Kurulunu, b) Diller Okulu : Sabancı Üniversitesi Diller Okulunu, c) Diller Okulu Kurulu: Sabancı Üniversitesi Diller Okulu Kurulunu, ç) Dil muafiyet belgesi: Sabancı Üniversitesi tarafından eşdeğerliliği kabul edilen ulusal ve/veya uluslararası yabancı dil sınavlarının birinden yine Sabancı Üniversitesi tarafından belirlenen düzeyde başarılı olduğunun belgesi, d) Dönem sonu sınavları: Final Sınavlarını, e) Enstitü: Sabancı Üniversitesi Enstitülerini, f) İngilizce Dil Ölçme Sınavı (ELAE -English Language Assesment Exam): Sabancı Üniversitesi tarafından düzenlenen İngilizce yeterlilik sınavını, g) Mütevelli Heyeti: Sabancı Üniversitesi Mütevelli Heyetini, ğ) Öğrenci: Diller Okulunda kayıtlı öğrenciyi, h) Öğrenci Kaynakları Birimi: Sabancı Üniversitesi Öğrenci Kaynakları Birimini, ı) ÖSYM: Ölçme, Seçme ve Yerleştirme Merkezi Başkanlığını, i) Rektör: Sabancı Üniversitesi Rektörünü, j) Temel Geliştirme Yılı (TGY): Sabancı Üniversitesi Temel Geliştirme Yılını k) Üniversite: Sabancı Üniversitesini, ifade eder. Sabancı Üniversitesi Temel Geliştirme Yılı Eğitim ve Öğretim Yönetmeliği Sayfa 2/ 8 İKİNCİ BÖLÜM Eğitim ve Öğretime İlişkin Esaslar Akademik yıl MADDE 5 – (1) TGY’de bir akademik yıl, her biri on altı haftalık sonbahar ve ilkbahar dönemlerinden oluşur. Dönem sonu sınavları, bu süreye dâhil değildir. Ayrıca, akademik kurulun onayı ile sekiz haftalık yaz öğretimi açılabilir. (2) Akademik kurul tarafından onay lanan akademik takvimde; başvuru, kayıt, ücretler ve sınavlara ilişkin tarihler belirtilir ve öğrencilerin bu tarihlere uymaları gerekir. Öğrenci kabulü MADDE 6 – (1) ELAE’de başarısız olan veya dil muafiyet belgesi sunamayan öğrenciler TGY’ye kayıt yaptırırlar. Özel öğrenci kabulü MADDE 7 – (1) Yükseköğretim yürütme kurulunca özel öğrenci kabulüne ilişkin alınan kararlar çerçevesinde, bir yükseköğretim kurumu öğrencisi veya mezunu olanlar, Diller Okulu tarafından uygun bulundukları takdirde, sunulan dersleri, kontenjan dâhilinde özel öğrenci olarak alabilirler. Özel öğrencilere talep etmeleri durumunda, kayıtlı oldukları dersleri ve bu derslerden aldıkları notlar ı gösteren transkript verilir. Bu belge, diploma veya derece anlamı taşımaz. Özel öğrenciler, Üniversite öğrencisi sayılmazlar ve öğrencilik haklarından yararlanamazlar. Üniversite diploma programlarında kayıtlı olan öğrenciler, özel öğrenci statüsünde ders alamazlar. İngilizce dil ölçme sınavı MADDE 8 – (1) Üniversiteye kabul edilmiş olan aşağıda belirtilen öğrencilerden dil muafiyet belgesi sunamayanlar ELAE’ye girerler; a)Lisans programlarına, ÖSYM tarafından düzenlenen üniversiteye giriş sınavı ile kabul edilen öğrenciler. b) Üniversite kabul jürileri tarafından lisansüstü programlara kabul edilen öğrenciler. c) Eğitim dili tamamiyle İngilizce olmayan yükseköğretim kurumlarından, kurumlar arası yatay geçiş yolu ile kabul edilen öğrenciler. ç) Lisans programlarına yurtdışından öğrenci kabulü kapsamında kabul edilen öğrenciler. (2) TGY’de iki yarıyıl öğrenim görüp, başarısız olan öğrencilerin ELAE’ye girme hakları mevcuttur. (3) TGY’de izinli olan öğrenciler, izin bitiminde, düzenlenen ELAE’ye girebilirler. (4) Kayıtsız duruma düşen öğrenciler, kayıt talebinde bulunmaları halinde ilgili dönem başında düzenlenen ELAE’ye girebilirler. (5) ELAE’de yeterli başarıyı sağlayan lisans ve lisansüstü öğrenciler, kabul edildikleri programlara kayıt yaptırma hakkı kazanırlar. (6) ELAE’de başarılı sayılma sınırı, lisans programları için Diller Okulu, lisansüstü programlar için ilgili Enstitü tarafından belirlenir. (7) Akademik yılın başında verilen ELAE’de başarılı sayılma sınırına çok yakın bir not ile başarısız olan öğrenciler; Diller Okulu önerisiyle ilgili akademik yıla ait akademik takvime eklenerek, Akademik Kurul’un onayıyla açılabilecek hızlandırılmış İngilizce kursu sonunda yapılacak ELAE’de başarılı oldukları takdirde, programlarına başlamaya hak kaz anırlar. Hızlandırılmış İngilizce kursuna ücreti karşılığı katılma seçimi öğrenciye aittir. (8) ELAE sonuçları iki yıl süresince geçerlidir. (9) ELAE için mazeret sınavı düzenlenmez. Sabancı Üniversitesi Temel Geliştirme Yılı Eğitim ve Öğretim Yönetmeliği Sayfa 3/ 8 İngilizce dil ölçme sınavından muafiyet MADDE 9 – (1) Aşağıdaki öğrenciler ELAE’den muaftır. a) Bu Yönetmeliğin 8 inci maddesinin birinci fıkrasında belirtildiği şekilde Üniversiteye kabul edilen öğrencilerden dil muafiyet belgesi sunanlar, b) Eğitim dili tamamiyle İngilizce olan diğer yükseköğretim kurumlarından Üniversiteye kurumlar arası yatay geçiş ile kabul edilenler, c) Üniversite mezunlarından, mezuniyetlerini takiben iki yıl içinde Üniversite lisansüstü programlarına kabul edilenler, ç) Üniversite lisans programlarında kayıtlı iken, ÖSYM tarafından düzenlenen üniversiteye giriş sınavı ile tekrar Üniversiteye kayıt hakkı kazananlar, d) En az son üç yılında, eğitim dili olarak belirlenen yabancı dilin anadili olarak konuşulduğu bir ülkede, o ülke vatandaşlarının devam ettiği ortaöğretim kurumlarında eğitim görüp, or taöğrenimini bu kurumlarda tamamlayanlar, e) TGY’de kayıtlı iken dönem sonlarında, Üniversite tarafından belirlenen tarihlerde dil muafiyet belgesi sunanlar, f) TGY’de izinli olan öğrencilerden, Üniversite tarafından belirlenen tarihlerde dil muafiyet belgesi sunanlar, g) TGY’de kayıtlı iken, başarılı olunması gereken en son düzeyi, Üniversite tarafından belirlenen başarı koşullarını yerine getirerek tamamlayanlar. Düzey tespiti MADDE 10 – (1) Öğrencilerin, TGY’de İngilizce eğitimine hangi düzeyde baş layacakları, ELAE sonuçlarına göre Diller Okulu tarafından belirlenir. Dönem kayıtları MADDE 11 – (1) Öğrenciler, her dönem başında ve akademik takvimde ilan edilen süreler içinde, ödemekle yükümlü oldukları dönem öğrenim ücreti ile Üniversitenin olanaklarından yararlanmak için gerekli ücretleri ödedikten sonra, dönem kayıtlarını bizzat yapmakla yükümlüdürler. (2) Sonbahar ve ilkbahar dönem kayıtları süresinde kayıt işlemlerini gerçekleştirmeyen öğrenciler, geçerli bir mazeretleri olması durumunda, derslerin başlamasını takip eden iki hafta içinde, Diller Okulu direktörlüğüne başvurarak mazeretli kayıt talebinde bulunabilirler. Mazeretli kayıt talebi Diller Okulu tarafından uygun bulunan öğrencilere, bu maddenin birinci fıkrasındaki yükümlülüklerini ve Üniversite tarafından belirlenebilecek ek yükümlülükleri yerine getirmeleri durumunda, Rektörün onayı ile mazeretli kayıt hakkı tanınabilir. (3) Dönem kaydını yapmadığı için kayıtsız kalan öğrenci, Diller Okulu tarafından kayıt talebinin kabul edilmesi sonucunda, izleyen dönem başında kaydını yenileyebilir. Bu öğrencilerin, bu maddenin birinci fıkrasındaki yükümlülükleri ve Üniversite tarafından belirlenebilecek ek yükümlülükleri yerine getirmeleri zorunludur. Öğrencinin kayıtsız kaldığı dönemler TGY’deki öğrenim süresine sayılır.(4) Diller Okulu tarafından belirlenen koşulları sağlayan öğrencilerin yaz döneminde kayıtları yapılır. (5)Azami öğrenim süresi içinde; dört yıl üst üste öğrenim ücreti ödenmemesi ve dönem kayıtlarının yenilenmemesi sebebi ile kayıtsız kalan öğrencilerin, Akademik Kurul kararı ve YÖK onayı ile Üniversiteden ilişikleri kesilir. Danışmanlık MADDE 12 – (1) TGY’ye kabul edilen öğrenciye, Üniversiteye ilk kaydını yaptırdıktan sonra, TGY öğreniminin sonuna kadar görev yapacak bir danışman atanır. Danışmanın görevi, öğrencinin ilgi ve yeteneklerini ortaya çıkartmak, akademik durumunu izlemek ve öğrencilere rehberlik etmektir. Ders programları MADDE 13 – (1) TGY’de sunulan derslerin haftalık ders saatleri ile düzey değiştirme kuralları her akademik yıl başında Diller Okulu tarafından belirlenir. (2) TGY’de İngilizce ve Türkçe dersleri sunulmaktadır. a) TGY İngilizce Dersleri, kabul edildikleri lisans veya lisansüstü programlarına başlamak için İngilizce dil yeterliliğini sağlayamayan öğrencilerin, programlarındaki derslerini İngilizce olarak izleyebilecekleri düzeye getirmeyi ve İngilizceyi etkin bir şekilde kullanmalarını sağlamayı amaçlar. Sabancı Üniversitesi Temel Geliştirme Yılı Eğitim ve Öğretim Yönetmeliği Sayfa 4/ 8 b) TGY Türkçe Dersleri, öğrencilerin Türkçede belli bir yetkinlik düzeyinde anlama, okuma ve yazma becerilerini geliştirmeyi amaçlar. Derslerin kredi değerleri MADDE 14 – (1) TGY’de sunulan dersler kredisizdir. Sınavlar MADDE 15 – (1) Öğrenciler, her ders için düzenlenen ders içi çalışmalara, ders içi sınavlara, ara sınavlara ve dönem sonu sınavına girmek zorundadırlar. (2) Her ders için öğrencilerin sorumlu oldukları ders içi çalışmalara, ders içi sınavlara, ara sınavlara, dönem sonu sınavına sınavına ilişkin bilgiler, dönem başında öğretim görevlileri tarafından belirlenir ve öğrencilere açıklanır. (3) Diller Okulu kurulu tarafından geçerli görülen bir nedenle, ders içi sınavlara ve/veya ara sınavlara, giremeyen öğrencilere mazeret sınavı verilir. (4) Dersin devam yükümlülüklerini yerine getirdiği halde, mazereti nedeniyle, ders için gerekli çalışmaları tamamlayamayan veya dönem sonu sınavına giremeyen öğrencilerin bu Yönetmeliğin 17 nci maddesinin ikinci fıkrasının (e) bendi kapsamında sınav hakları mevcuttur. (5) Dönem sonu sınavları, akademik takvimde belirtilen tarihlerde yapılır. (6) Sınav kağıtları, sınavın veriliş tarihinden itibaren iki yıl süreyle Diller Okulunda saklanır ve ikinci yılın sonunda imha edilir. Sınav sonuçlarına itiraz MADDE 16 – (1) Öğrenciler, ELAE sonuçlarının ilanından itibaren en geç üç iş günü içinde; ara sınav, dönem sonu sınavı, değerlendirmeye tabi tutulan tüm çalışmaların sonuçlarının ilanından itibaren en geç beş iş günü içinde Diller Okulu direktörlüğüne yazılı olarak başvurmak suretiyle, sınav kağıdının tekrar incelenmesini isteyebilirler. Diller Okulu direktörlüğü, dilekçenin alı nmasından itibaren en geç on iş günü içerisinde sınav kağıdını inceleyerek, maddi hata tespit ettiği takdirde sonucu, Diller Okulu Kurul Kararı ile öğrenciye ve Öğrenci Kaynakları Birimine bildirir. Notlarda yapılacak düzeltme, bu Yönetmeliğin 19 uncu maddesi esasları çerçevesinde gerçekleştirilir. Değerlendirme ve notlar MADDE 17 – (1) TGY’de sunulan derslerin sınavlarına ilişkin değerlendirme esasları Diller Okulu Kurulu tarafından belirlenir. Dersin değerlendirme esasları, ders içi çalışmaların, ders içi sınavların, ara sınavların ve dönem sonu sınavının ağırlığı, dönem başında öğrenciye bildirilir. Notlar S Derste Yeterli SL İngilizce Dil Ölçme Sınavında Yeterli P Derse devam Eden U Dersten Yetersiz UL İngilizce Dil Ölçme Sınavında Yetersiz I Derste Eksik IL İngilizce Dil Ölçme Sınavında Eksik EL İngilizce Dil Ölçme Sınavından Muaf NA Derste Devamsız veya İngilizce Dil Ölçme Sınavına girmedi (2) TGY’de sunulan dersler için geçer not S’dir. Öğrencilere aldıkları her ders ve ELAE için bu maddenin birinci fıkrasındaki notlardan biri verilir. Bunlardan; a) S notu; başarılı olunan dersler için verilir. b) SL notu; ELAE’de yeterli başarıyı sağlayan öğrencilere verilir. c) P notu; henüz tamamlanmamış ve devam edilmesi gereken dersler için verilir. ç) U notu; başarısız olunan dersler için verilir. d) UL notu; ELAE’de yeterli başarıyı sağlayamayan öğrencilere verilir. e) I notu; dersin devam yükümlülüklerini yerine getir diği halde, mazereti nedeniyle, ders için gerekli çalışmaları tamamlayamayan veya dönem sonu sınavına giremeyen öğrencileri; dönem sonu sınavı tarihinden itibaren üç iş günü içerisinde, mazeretlerini belirten belgeleri, talep dilekçesi ile birlikte dersin öğretim görevlisine iletmeleri ve taleplerinin öğretim görevlisi tarafından uygun görülmesi halinde verilir. Öğrencinin mazeretini belirten belgeler ve talep dilekçesi, Diller Okulu tarafından, en Sabancı Üniversitesi Temel Geliştirme Yılı Eğitim ve Öğretim Yönetmeliği Sayfa 5/ 8 geç akademik takvimde sisteme not girişleri için son gün ol arak belirtilen tarihe kadar, Öğrenci Kaynakları Birimine iletilir. Belirtilen tarihe kadar ilgili belgelerin, Öğrenci Kaynakları Birimine iletilmemesi halinde; derse U notu verilir. Öğrencinin, I notu aldığı dersten, öğretim görevlisi tarafından belirlenen sürede gerekli çalışmaları tamamlaması veya belirtilen tarihte dönem sonu sınavına girerek bir not alması gerekir. Diller Okulu, I notlarının harf notuna dönüşümleri için en geç bir sonraki dönemin ders kayıtlarından üç gün öncesine kadar olmak üzere bel irlediği I notu dönüşüm tarihlerini, Diller Okulu Kurul kararı ile Öğrenci Kaynakları Birimine iletir. Kararda belirtilen tarihe kadar, tüm sınav hakları kullanılarak bir harf notuna dönüştürülmeyen I notu; U notuna dönüşür. f) IL notu; akademik yılın baş ında düzenlenen ELAE’de başarılı sayılma sınırına çok yakın bir not ile başarısız olan ve hızlandırılmış İngilizce kursu sonunda yapılan ELAE’ye girmeye hak kazanan öğrencilere verilir. Hızlandırılmış İngilizce kursu sonunda yapılan ELAE’nin sonucuna göre “UL” veya “SL” ye dönüştürülmesi gerekir. g) EL notu; dil muafiyet belgesi sunarak veya TGY‘de kayıtlı iken, başarılı olunması gereken en son düzeyi, Üniversite tarafından belirlenen başarı koşullarını yerine getirerek ELAE’den muaf olan öğrencilere verilir. ğ) NA notu; derse devam yükümlülüklerini yerine getirmeyen veya ELAE’ye girmeyen öğrencilere verilir. NA notu, U notu veya UL notu gibi işlem görür. Notların açıklanması ve not belgeleri MADDE 18 – (1) Öğretim görevlileri tarafından akademik takvimde belirtilen süre içinde verilen notlar, Öğrenci Kaynakları Biriminin sorumluluğunda olan öğrenci kayıtlarına işlendikten sonra, akademik durumu belirten dönem karnesi ile açıklanır. Notlarda maddi hata MADDE 19 – (1) İlan edilmiş olan bir ders notunda oluşabilecek maddi hatanın düzeltilmesi, ilgili öğretim görevlisinin başvurusu üzerine, Diller Okulu Kurulu tarafından karara bağlanır. Herhangi bir dönemde yer alan tüm maddi hataların, en geç izleyen dönemin ders kayıtları başlamadan düzeltilmiş olması gerekir. Devam zorunluluğu MADDE 20 – (1) Öğrencilerin, aldıkları ders, uygulama ve proje çalışmaların a ilişkin devam yükümlülüğü, her dönem başında, dersin öğretim üyesi tarafından yazılı olarak duyurulur ve öğrencilerin derse devam durumu, ilgili öğretim görevlisi tarafından izlenir. Başarı değerlendirmesi MADDE 21 – (1) Bir düzeyin başarı ile tamamlanması için; öğrencinin, derslere devam yükümlülüğünü yerine getirmesi ve o düzeydeki ders içi çalışmalar, sınav/sınavlar, ara sınav/ara sınavlar ve dönem sonu sınavı sonuçlarına göre o düzeyden başarılı olması gerekir. (2) 9 uncu maddenin birinci fıkrasının (e), (f) ve (g) bentleri hükümlerince başarılı olan veya ELAE’de başarılı olan öğrenciler, TGY’de başarılı olarak değerlendirilir; bu öğrenciler, izleyen dönem itibariyle lisans veya lisansüstü programlarına Üniversite tarafından belirlenen koşullar çerçevesinde başlayabilirler. (3) TGY’de bir akademik yıl öğrenim görüp, bu maddenin ikinci fıkrası kapsamında başarılı olamayan öğrenciler, TGY’de başarısız olarak değerlendirilir. (4) TGY’de iki akademik yıl öğrenim görüp, bu maddenin ikinci fıkrası kapsamında başarılı olamayan öğrencilerin Üniversiteden ilişikleri kesilir. İlişkisi kesilen öğrencilerin, bu yönetmeliğin 22 inci maddesinin ikinci fıkrasının c bendi hükmünce sınav hakları bulunmaktadır. Öğrenim süresi ve sınav hakları MADDE 22 – (1) TGY’de normal öğrenim süresi bir akademik yıldır. (2) TGY’de bir akademik yıl öğrenim gördükten sonra, bu Yönetmeliğin 21 inci maddesinin üçüncü fıkrası kapsamında başarısız olan öğrenciler, takip eden akademik yılda ilave olarak bir veya iki yarıyıl TGY öğrenimine devam etmek için ya da İngilizce dil bil gilerini bir veya iki yarıyıl boyunca kendi imkanlarıyla geliştirmek üzere dışarıda hazırlanan öğrenci statüsüne geçmek için başvuruda bulunabilirler. Sabancı Üniversitesi Temel Geliştirme Yılı Eğitim ve Öğretim Yönetmeliği Sayfa 6/ 8 a) TGY’de ilave bir veya iki dönem daha öğrenim görmek isteyen öğrencilerin, Üniversite tarafından belirlenen tarihlerde, Diller Okulu Direktörlüğüne bir dilekçe ile başvurarak öğrenim görme taleplerini bildirmeleri ve ilgili dönem için gerekli ücretleri ödemeleri durumunda, Diller Okulu Kurulunun değerlendirmesine göre uygun düzeye kayıtları yapılır. Bu öğrencilerin, derslere devam ile sınavlara ait yükümlülükleri yerine getirmeleri gerekir. b) Dışarıda Hazırlanan statüde geçirilen süre, TGY’nin toplam eğitim süresine dahil edilir. Bu öğrenciler düzenlenen ELAE’lerde başarılı olmaları ya da Üniversite tarafından belirlenen tarihlerde dil muafiyet belgesi sunmaları halinde, lisans veya lisansüstü programlarına başlamaya hak kazanırlar. Programlarına başlamaya hak kazanan öğrenciler, ilgili akademik yıl için belirlenen ücretleri ödemek ve Üniversite tarafından belirlenecek ek yükümlülükleri de yerine getirmek zorundadır. c) TGY’de iki akademik yıl sonunda başarılı olamayan öğrencilerin ilişkileri kesilir. Diller Okulu Kurulu kararı ile akademik başarısız öğrenci statüsüne geçirilirler. İlişkisi kesilen öğrenciler, Üniversite dışında İngilizce dil bilgilerini kendi imkanlarıyla geliştirebilirler. Bu öğrencilere, üniversitenin ELAE sınavı düzenlediği tarihlerlerde kullanılmak üzere; üç yıl içinde kullanacakları üç ELAE hakkı verilir. Bu sınav haklarının; üniversi te tarafından belirlenen tarihlerde dil muafiyet belgesi sunularak da değerlendirilmesi mümkündür. ELAE’lerde başarılı olmaları ya da Üniversite tarafından belirlenen tarihlerde dil muafiyet belgesi sunmaları halinde, lisans veya lisansüstü programlarına b aşlamaya hak kazanırlar. Programlarına başlamaya hak kazanan öğrenciler, ilgili akademik yıl için belirlenen ücretleri ödemek ve Üniversite tarafından belirlenecek ek yükümlülükleri de yerine getirmek zorundadır. (3) TGY’de mali yükümlülüklerini yerine getirmediği için veya diğer nedenlerle kayıtsız duruma düşen öğrenciler; TGY’de öğrenim hakları bulunması durumunda, öğrenimlerine geri dönmek için bir dilekçe ile ilgili dönemin derslerinin başlamasından bir ay önce Diller Okulu direktörlüğüne taleplerini bildirmelidir. Öğrenciler, ilgili akademik yıl için belirlenen ücretleri ödemek ve Üniversite tarafından belirlenecek ek yükümlülükleri de yerine getirmek zorundadır. Bu şekilde kayıt talebinde bulunan öğrenciler, başvurmaları halinde ilgili dönem başında d üzenlenen ELAE sınavına girebilirler, ELAE’den başarısız olmaları halinde uygun düzeye kayıtları yapılır. ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Üniversiteden ayrılma ve kayıt sildirme MADDE 23 – (1) Öğrenciler, istedikleri zaman bir dilekçe ile Öğrenci Kaynakları Birimine başvurarak, Üniversiteden ayrılma talebinde bulunabilirler. Bu durumdaki öğrencilere, ücret ödemeleri ve ders kayıtları ile ilgili uygulanacak hükümler aşağıda belirtilmiştir: a) Akademik takvimde belirtilen ders kayıtlarının son günün e kadar Üniversiteden ayrılma başvurusu yapan öğrenciden, ödemekle yükümlü olduğu dönem öğrenim ücreti ve/veya Üniversitenin olanaklarından yararlanmak için ödenmesi gereken ücretler talep edilmez. Bu ücretler ödenmiş ise öğrenciye iade edilir. b) Derslerin başladığı haftayı takip eden dördüncü haftanın son iş gününe kadar Üniversiteden ayrılma başvurusu yapan öğrencinin, ödemekle yükümlü olduğu dönem öğrenim ücretinin %25'ini ödemesi gerekir. Öğrenci ödemekle yükümlü olduğu dönem öğrenim ücretinin %25'ind en fazlasını ödemişse, fazla olan kısım öğrenciye iade edilir. Eksik kalan kısım var ise öğrenciden talep edilir. Derslerin başladığı haftayı takip eden dördüncü haftanın son iş gününden sonra yapılan başvurularda, ödemekle yükümlü olunan dönem öğrenim ücr etinin tamamının ödenmesi gerekir ve ücret iadesi mümkün değildir. c) Ücret iadesinin yapılabilmesi için, öğrencinin Üniversiteye karşı herhangi bir borcunun olmaması ve kendisine kullanım için Üniversite tarafından sağlanan mal ve teçhizatı hasarsız olarak iade etmiş olması gerekir. ç) Derslerin başlamasını takip eden dördüncü haftanın son iş gününe kadar Üniversiteden ayrılma başvurusu yapan öğrencinin, ilgili dönemde kayıt yaptırmış olduğu dersler dönem kaydından düşürülür. Dördüncü haftadan sonra, Üni versiteden ayrılma başvurusu yapan öğrencinin, ilgili dönemde kayıt yaptırmış olduğu dersler ve notları öğrencinin kayıtlarına geçirilir. d) Üniversiteden kendi isteği ile ayrılan öğrencilerin, Üniversiteye kayıt evraklarını geri alabilmeleri için kayıt sildirme işlemini tamamlamaları gerekir. Sabancı Üniversitesi Temel Geliştirme Yılı Eğitim ve Öğretim Yönetmeliği Sayfa 7/ 8 e) Üniversiteden ayrılan öğrencilere, Üniversiteye kayıt sırasında alınan lise diploması aslının arkasına, öğrencinin Üniversiteden ayrılış tarihi ve nedenini belirten bilgiler yazıldıktan sonra, bir kopyası Üniversitedeki dosyasında saklanmak üzere, aslı iade edilir. İzinli sayılma gerekçeleri MADDE 24 – (1) Öğrenciler, belgelemek koşulu ile sağlık, maddi, aile, kişisel, akademik, beklenmedik zorunlu olaylar gibi nedenlerle akademik yıl izni için başvurabilirler. Öğrencinin, askere alınması, göz altına alınması, tutuklanması veya mahkumiyeti durumunda; söz kon usu durumun meydana gelmesinden veya bitiminden itibaren iki ay içerisinde başvurması halinde; 25 inci maddede belirtilen izin süreleri ile sınırlı olmak üzere, ilgili Diller Okulu kararıyla, bu durumun başlangıcından itibaren izinli sayılabilir. İzin süreleri MADDE 25 – (1) TGY’de kayıtlı öğrencilere, en fazla bir akademik yıl izin verilebilir. TGY’de izinli olan öğrenciler; Üniversite tarafından belirlenen tarihlerde dil muafiyet belgesi sunarak ya da izin bitiminde ELAE’den başarılı olarak, takip ede n dönem itibarıyla programlarına başlamaya hak kazanırlar. Bu şekilde TGY’den muafiyet sağlayamayan öğrenciler, TGY’de öğrenim görürler. İzin başvurusu MADDE 26 - (1) İzin almak isteyen öğrenciler, derslerin başlamasını takip eden 4 üncü haftanın son iş gününe kadar, izin gerekçesine ilişkin belgeleri de ekleyerek bir dilekçe ile Diller Okulu direktörlüğüne başvururlar. İzin talebi, Diller Okulu Kurulu tarafından değerlendirilerek, karara bağlanır. Derslerin başlamasını takip eden 4 üncü haftanın son iş g ününden sonra gelen izin talepleri değerlendirmeye alınmaz. Mücbir bir durumun oluşması halinde talep Akademik Kurulun görüşüne sunulur. İzinli ayrılma MADDE 27 – (1) Üniversiteye kayıt olduğu ilk akademik yılda izin başvurusu yapan ve başvurusu kabul edilen öğrencinin izninin işleme alınabilmesi için; bir dönem izin aldıysa, o döneme ait dönem öğrenim ücretinin tamamını, bir akademik yıl izin aldıysa, o akademik yıla ait öğrenim ücretinin tamamını ödemesi gerekir. Tüm öğrenciler, burssuz veya indirimsiz ücret üzerinden ödeme yaparlar. (2) Üniversiteye kayıt olduğu akademik yıldan sonraki yılda; derslerin başlamasından itibaren, 4 üncü haftanın son iş gününe kadar izin başvurusu yapan ve başvurusu kabul edilen öğrencinin izninin işleme alınabilmesi için; bir dönem izin aldıysa o döneme ait ödemekle yükümlü olduğu dönem öğrenim ücretinin %25’ini, bir akademik yıl izin aldıysa o akademik yıla ait ödemekle yükümlü olduğu öğrenim ücretinin %25’ini ödemesi gerekir. İznin işleme alınabilmesi veya ücret iadesini n yapılabilmesi için öğrencinin Üniversiteye karşı herhangi bir borcunun olmaması gerekir. Öğrencilerin ödemiş oldukları izin ücretleri, sonraki dönemlere mahsup edilmez. (3) İzni onaylanan ve mali yükümlülüğünü yerine getiren öğrencinin ilgili dönemde almış olduğu dersler dönem kaydından düşürülür. (4) İzinli öğrencilerin, izinli oldukları sürede hangi öğrencilik haklarından ve Üniversitenin sağladığı hangi imkânlardan yararlanabileceği Üniversite tarafından belirlenir. İzinden dönüş MADDE 28 – (1) Öğrenciler, bu Yönetmeliğin 25 inci maddesi kapsamında, izinlerinin bitimini izleyen dönemde, gerekli ücretleri ödeyerek ve ders kayıtlarını yaptırarak öğrenimlerine devam ederler. Disiplin işlemleri MADDE 29 – (1) Öğrencilerin disiplin iş ve işleml erinde, 18.08.2012 tarihli ve 28388 sayılı Resmî Gazete’de yayımlanan Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği hükümleri ve Akademik Kurul Kararları uygulanır. Burslar MADDE 30 – (1) Öğrencilere çeşitli kaynaklardan sağlanan bursların dağıtımı, Rektör tarafından atanan bir komite ve Üniversite tarafından düzenlenen kurallara göre gerçekleştirilir. Sabancı Üniversitesi Temel Geliştirme Yılı Eğitim ve Öğretim Yönetmeliği Sayfa 8/ 8 Ücretler MADDE 31 – (1) Yıllık ücretler, her akademik yıl için Mütevelli Heyeti tarafından belirlenir. Öğrenim ücretini ve Üniversitenin olanakl arından yararlanmak için ödenmesi gereken ücretleri, her dönem başında belirlenen süreler içinde ödemeyen öğrencilerin dönem kayıtları yapılmaz. Disiplin suçu nedeniyle Üniversiteden uzaklaştırma cezası alan öğrencilerin de ödemekle yükümlü oldukları dönem öğrenim ücretini ödemeleri gerekir. Bu öğrencilere herhangi bir ücret iadesi yapılmaz. (2) Azami öğrenim süresi sonrasındaki süreçlerde uygulanacak ücretler Mütevelli Heyeti tarafından belirlenir. Yürürlükten kaldırılan yönetmelik MADDE 32 – (1) 18 /01 /2012 tarihli ve 28177 sayılı Resmî Gazete’de yayımlanan Sabancı Üniversitesi Temel Geliştirme Yılı Eğitim ve Öğretim Yönetmeliği yürürlükten kaldırılmıştır. Kayıtlı öğrencilerin durumu GEÇİCİ MADDE 1 – (1) 2022 -2023 akademik yılı güz ve bahar dönemleri için yapılan izin başvurularında aşağıdaki esaslar uygulanır: a) 2020-2021 akademik yılı öncesinde Üniversiteye kayıt olmuş öğrenciler; derslerin başlamasını takip eden 4 üncü haftanın son iş gününe kadar izin başvurusu yapar ve başvuruları kabul edilirse izinlerinin işleme alınabilmesi için; bir dönemlik izinlerde, o döneme ait ödemekle yükümlü olduğu dönem öğrenim ücretinin %25’ini, bir akademik yıllık izinlerde, o akademik yıla ait ödemekle yükümlü olduğu öğrenim ücretinin %25’ini öder. Derslerin başlamasını takip eden 4 üncü haftadan sonra 7 nci haftanın son iş gününe kadar izin başvurusu yapmaları halinde; izin talebinde bulunduğu dönemler için ödemesi gereken öğrenim ücretinin %50’sini; 7 nci haftadan sonra 10 uncu haftanın son iş gününe kadar başvuru yapması durumunda izin talebinde bulunduğu dönemler için ödemesi gereken öğrenim ücretinin tamamını öder. b) 2020-2021 akademik yılı ve sonrasında Üniversiteye kayıt olmuş öğrencilerden; Üniversiteye kayıt olduğu ilk akademik yılda izin başvurusu yapan ve başvurusu kabul edilenlerin izninin işleme alınabilmesi için; bir dönem izin aldıysa o döneme ait dönem öğrenim ücretinin tamamını, bir akademik yıl izin aldıysa o akademik yıla ait öğrenim ücretinin tamamını ödemesi gerekir. Tüm öğrenciler, burssuz veya indirimsiz ücret üzerinden ödeme yaparlar. Üniversiteye kayıt olduğu akademik yıldan sonraki yılda; derslerin başlamasından itibaren, 7 nci haftanın son iş gününe kadar izin başvurusu yapan ve başvurusu kabul edilen öğrencinin izninin işleme alınabilmesi için; bir dönem izin aldıysa o döneme ait ödemekle yükümlü olduğu dönem öğrenim ücretinin %50’sini, bir akademik yıl izin aldıysa o akademik yıla ait ödemekle yükümlü olduğu öğrenim ücretinin %50’sini ö demesi gerekir. 7 nci haftadan sonra, 10 uncu haftaya kadar izin başvurusu yapan ve başvurusu kabul edilen öğrencinin izninin işleme alınabilmesi için; bir dönem izin aldıysa o döneme ait ödemekle yükümlü olduğu dönem öğrenim ücretinin tamamını, bir akademik yıl izin aldıysa o akademik yıla ait ödemekle yükümlü olduğu öğrenim ücretinin tamamını ödemesi gerekir. (2) 2020-2021 Akademik yılı öncesinde Üniversiteye kayıt olmuş ve TGY’de sunulan Türkçe dersinden U notu almış öğrencilerin bu dersi tekrarlamaları gerekir. Ancak bunlardan TGY İngilizce derslerinde başarılı olup lisans programına başlayan, ancak TGY Türkçe dersinin son notunun S olması koşulunu sağlayamayanlar lisans diploma programından mezun olamazlar. Yürürlük MADDE 33 – (1) Bu Yönetmelik 2013-2014 eğitim ve öğretim yılı başında yürürlüğe girer. Yürütme MADDE 34 – (1) Bu Yönetmelik hükümlerini Sabancı Üniversitesi Rektörü yürütür."
}