{
  "source_path": "surecharitasi/sites/mysu.sabanciuniv.edu.surecharitasi/files/tgy_eng_v23_0.pdf",
  "title": "tgy_eng_v23_0",
  "lang": "en",
  "html_lang": "",
  "text": "Rules And Regulations For Sabancı University Foundations Development Year Page 1 / 10 Official Gazette Number: 28757 Date : September 06, 2013 RULES AND REGULATIONS FOR SABANCI UNIVERSITY FOUNDATIONS DEVELOPMENT YEAR SECTION ONE Purpose, Scope, Basis and Definitions Purpose ARTICLE 1- (1) This instruction letter sets out the principles of education to be applied for the Foundations Development Year (FDY) at Sabancı University (SU). Scope ARTICLE 2- (1) This instruction letter is the scope of education principles of the Foundations Development Year (FDY) at Sabancı University (SU). Basis ARTICLE 3- (1) These by-laws have been based on Articles 14 and 49 of the Higher Education Laws dated 4 November 1981 and numbered 2547. Definitions ARTICLE 4- (1) The following terms in the By -laws have the meanings ascribed to them below: a) Academic Council: The Academic Council of Sabancı University b) School of Languages (SL): Sabancı University School of Languages c) School of Languages Board: Sabancı University School of Languages Board ç) Language Exemption Certificate: Certification showing that the students have passed one of the national and/or international foreign language examinations recognized by Sabancı University at a level determined by Sabancı University. d) Final Exams: Final Exams e) Graduate School: Sabancı University Graduate Schools f) English Language Assessment Exam (ELAE): English Proficiency exam offered by Sabancı University g) Board of Trustees: The Sabancı University Board of Trustees ğ) Student: The student enrolled in School of Languages h) Student Resources Unit: The Student Resources Unit of Sabancı University, ı) OSYM (Student Selection and Placement Center Directorate) i) President: The President of Sabancı University, j) Foundations Development Year (FDY): Sabancı University Foundation Development Year k) University (SU): Sabancı University Rules And Regulations For Sabancı University Foundations Development Year Page 2 / 10 SECTION TWO Provisions for Instruction Academic Year ARTICLE 5- (1) One academic year in FDY consists of fall and spring semesters, each of which is 16 weeks. Final exams for terms are not included in this period. In addition, Summer term can be started for eight weeks upon the approval of the Academic Council. (2) Dates regarding applications, registrations, fees and examinations are stated in the academic calendar approved by the Academic Council, and students are required to observe these dates. Admission of students ARTICLE 6- (1) Students, who are not successf ul in the SU English Language Assessment Exam or do not submit a Language Proficiency Certificate, register in FDY. Special Student Admission ARTICLE 7 - (1) According to the decision of the Higher Education Board regarding the admission of special students, students who are enrolled in or graduated from other institutions of higher education, if deemed suitable by School of Languages and within a specified quota, can take courses as special students. These students are given a transcript indicating the courses they have registered for and their grades. This certificate is not the same as a diploma or a degree. Special students are not considered SU students and thus cannot exercise student rights. Students registered in diploma programs cannot take courses as special students. English Language Assessment Exam (the ELAE) ARTICLE 8- (1) Students accepted to university as outlined below, who cannot submit a Language Exemption Certificate, take English Language Assessment Exam; a) All students accepted into the undergraduate diploma programs through the University Entrance Exam organized by OSYM (Student Selection and Placement Center) b) Students accepted by the Admission Jury onto graduate programs, c) Students admitted on a transfer basis from other higher education institutes from where the medium of instruction is not English. ç) Students accepted to undergraduate programs within the foreign student quota (2) Students who have attended FDY for two semesters but unsuccessful, have right to take ELAE: (3) Students who are on leave on FDY, may take ELAE at the end of semester leave. (4) Not-registered students may take ELAE given at the beginning of the related semester if they request for registration. (5) Undergraduate and graduate students who pass the ELAE with satisfactory scores are entitled to register in the diploma programs to which they have been accepted. (6) The grade required to pass the ELAE for undergraduate programs is determined by the SL while the grade required to pass the ELAE for graduate programs is determined by relevant Graduate Schools. (7) Students, who are narrowly unsuccessful in the ELAE offered at the beginning of each Academic year, have the right to register to diploma programs if they are successful from ELAE which will be held at the end of Intensive English Language Course offered with the approval of Academic Rules And Regulations For Sabancı University Foundations Development Year Page 3 / 10 Council and by adding to the academic calendar of the related year upon recommendation of School of Languages. It is the student’s decision whether to take the Intensive English Course or not. (8) ELAE results are valid for 2 years. (9) There is no make-up examination for the ELAE. Exemption from English Language Assessment Exam ARTICLE 9- (1) Students outlined below are exempted from the ELAE: a) Newly accepted students as described in the first paragraph of Article 8, who submit a Language Exemption Certificate, b) Students who have accepted for transfer from other higher education institutions where the medium of instruction is fully in English, c) SU graduates who have applied to graduate programs within 2 years following their graduation, ç) Students re -accepted into the undergraduate diploma programs through the University Entrance Exam organized by OSYM (Student Selection and Placement Center) while enrolled in undergraduate program at SU. d ) Students who have resided in an English-speaking country within at least the last 3 years, and where they have attended and completed their secondary education at an educational institution that is attended by citizens of that country. e) Students who have submitted Language Exemption Certificate at the end of the semesters while registered in FDY within the stated dates by SU. f) Students who submit a Language Exemption Certificate within the announced period by the University while on leave at FDY, g) Students who satisfactorily complete the last required level by meeting conditions determined by the University, while registered in FDY. Proficiency Level ARTICLE 10 - (1) The level of English proficiency at which students begin in FDY is determined by School of Languages according to their ELAE results. Semester Registrations ARTICLE 11- (1) Students are responsible for paying the required fees within the time period announced on the academic calendar at the beginning of each semester; after pa ying they are entitled to register. (2) Students, who did not make their registrations during the regular Fall and Spring semesters, can carry out a make-up process for registration with accepted reasons within 2 weeks following the beginning of the courses by applying to School of Languages Directorate. Students, whose excuses are accepted by School of Languages Directorate, can register for the courses upon the approval of President after fulfilling the requirements according to Clause 11, Article 1 and any other additional obligations determinded by the University. (3) Any student who fails to register for the semester can renew his/her registration process in the following semester provided that his/her registration request is accepted by the School of Languages Directorate. These students must fulfill the requirements according to Clause 11, Rules And Regulations For Sabancı University Foundations Development Year Page 4 / 10 Article 1 and any other additional obligations determinded by the University. The semester for which such a student is not registered is included in the calculation of maximum period of education. (4) Registrations of the students, who provide the conditions determined by School of Languages Directorate, are done for the Summer term. (5) Students are dismissed from the University in accordance with the decision of Academic Council and by the approval of YÖK, whose payment of tuition fees is not made for four consecutive years and whose semester registration is not renewed within the maximum period of education, Advisors ARTICLE 12- (1) Following their enrollment in the FDY, every student is assigned a Tutor whose responsibility continues until the end of the FDY education. The Tutor’s responsibility is to explore the student's areas of interest and bring out their talents and m onitor the student's academic development. Curriculum ARTICLE 13- (1) Weekly hours and principles of advancing to the next level for the courses offered in the FDY are determined at the beginning of each academic year by the SL Board. (2) Turkish and English Language courses are offered at the FDY. a) FDY English Language Courses: These aim to help students accepted for undergraduate or graduate programs who were unsuccessful in English language proficiency at which they can follow the courses in Eng lish for the programs they have been accepted to. FDY English language classes also aim to help students become able use English effectively. b) FDY Turkish Language Courses: These aim to help students develop their understanding, reading and writing skills to a high level of proficiency in Turkish. Course Credits ARTICLE 14 – (1) Courses offered in FDY are non-credit courses. Examinations ARTICLES 15- (1) Students are required to take the in-class exams, quizzes,mid-term exams and final exams for every course. (2) Information about the quizzes, mid -terms and final exams are determined by the relevant instructors at the beginning of each semester and announced to students. (3) Students who have not been able to take in class exams or /and midterm on the date of the exam for reasons acceptable to the SL Board may be given a make-up exam. (4) Students have final exam right who fulfill the attendance requirements for the courses, to due some reasons acceptable, but cannot complete the required course works or take the final exams, within the scope of the provisions of item e, clause 2, Article 17 herein this regulation. (5) Final exams are arranged on the dates specified in the academic calendar. (6) Examination papers are kept with School of Languages for two years starting from the exam date and destroyed at the end of second year. Rules And Regulations For Sabancı University Foundations Development Year Page 5 / 10 Objection to Examination Grades ARTICLE 16- (1) Students can apply to Directorate of School of Languages in writing within 3 business days following the announcement of the ELAE exam grades to have papers reviewed ; and within 5 business days following the announcement of exam grades to have their mid -term and final exam papers reviewed. Following the receipt of the appl ication, Directorate of School of Languages shall review the exam paper within 10 business days and advise the outcome, to student and to Student Resources Directorate in accordance with School of Languages decision. Any modification to the grades is made according to ARTICLE 19. Evaluation and Grades ARTICLE 17- (1) The principles for the evaluation of examinations set for the SL courses are determined by the SL Board. The principles for the evaluation of courses, class works, in-class exams , mid-term exams, final exams and weighting of course-work set during the semester are announced to the students at the beginning of the semester. Grades S Satisfactory in course SL Satisfactory in the English Language Assessment Exam P In progress courses U Unsatisfactory in course UL Unsatisfactory in the English Language Assessment Exam I Incomplete in the course IL Incomplete in the English Language Assessment Exam EL Exempted from English Language Assessment Exam NA Non-Attendance for the course or ELAE. (2) The passing grade for the courses in FDY is ‘S’. O ne of the grades is given to students according to Clause 17, Article 1 for each course they take and for the ELAE. a) An 'S' grade is given to students who are successful in courses. b) An 'SL' grade is given to students who get a “Satisfactory” score in the ELAE. c) A 'P' grade is given for the courses which have not been yet completed and where students are progressing. ç) A 'U' grade is given to students who are not successful in courses. d) A 'UL' grade is given to students who get an 'Unsatisfactory' score in ELAE. e) An “I” grade is given to students who fulfill the attendance requirements for the courses; to due some reasons acceptable, but cannot complete the required course works or take the final exams on condition that the instructor of the course approves student’s request documentary evidences, request petitions provided within 3 days of the final examination. Student’s request documentary evidences and petition are sent to Student Resources Unit until the “Last day for Grades Submission” stated in the academic calendar by School of Languages. An “U” grade is given for the course in case the documents are not sent to Student Resources until the stated time. A grade should be given to student who receives “I” grade for the course by completing Rules And Regulations For Sabancı University Foundations Development Year Page 6 / 10 the required course work within the stated time determined by the faculty member or should take final exam in the announced time. Student Resources Unit is informed with School of Languages Board decision about “I” grade conversion dates determined until 3 days before the course registration period of the following semester at latest. Until the time stated on the decision, “I”grade, which cannot be converted by using all exam rights, will be conver ted to “U” grade. f) An “IL” grade is given to students who have narrowly failed the ELAE at the beginning of the academic year and are eligible to take the ELAE at the end of the Intensive English Language course. According to the results of the ELAE, “IL” grades need to be changed to “UL” or “SL” grades given at the end of Intensive Language Program. g) An “EL” grade is given to students who are exempted from the ELAE by submitting because a Language Exemption Certificate or by completing the Upper Intermedia te level with the success criteria determined by the university. ğ) An 'NA' grade is given to students who do not fulfill the attendance requirements for a course or have not taken the ELAE. An 'NA' grade is processed as a 'U' grade or \"UL\" grade. Announcement of Grades and Grade Reports ARTICLE 18- (1) Grades are given during the periods, prescribed in the academic calendar and are then entered in student records which is under the responsibility of Student Resources Unit. The grades are announced through semester reports which reflect academic status. Errors in Grades ARTICLE 19- (1) Correction of an error made in an announced course grade is decided by the SL Board, upon the application of the relevant instructor. All errors in any semester must be corrected, at the latest, before the beginning of the registration period of the following semester. Attendance ARTICLE 20- (1) Attendance requirements for all courses, laboratory and practice sessions and projects are announced by the instructor of the course in written in the beginning of each semesters and the attendance status of students is monitored by the relevant instructors. Academic Assessment ARTICLE 21- (1) For a successful completion of a level, students students should fulfill the attendance requirements for a course and has to complete the level by successful performance at a given level, which is assessed through in-class work, mid-term examinations, final exams. (2) Students, who are successful within the scope of the provisions of item (e), (f) and (g) clause 1, Article 9, herein this regulation; or are successful at ELAE are considered to be successful in FDY. As of the following semester, these students can start for undergraduate or graduate programs under the conditions determined by the University. (3) Students who are not successful within the scope of the provisions of item clause 2, Article 21, herein this regulation after having education in FDY for one academic year, are evaluated as “unsuccessful”. (4) Unsuccesful students are dismissed from the University defined in the second clause of this article after having educated in FDY. Dismissed students have exam rights defined in item (c), second bend, Article 22 of this instruction letter. Rules And Regulations For Sabancı University Foundations Development Year Page 7 / 10 Education Period and Rights for Exams ARTICLE 22- (1) The regular period of education in the FDY is one academic year. (2) After attending FDY for one year, for students who could not complete the required levels successfully within the scope of the provisions of item clause 3, Article 21, herein this regulation, may apply to continue their education following the beginnin g of the semester additionally for one or two academic year or may apply to improve their English by their own means. a) Students who want to attend FDY additionally for one or two more semesters,should submit a written petition to SL stating their wish to continue their education within the dates determined by the University and should pay the required fees for the related semester and after evaluation by SL. After rewieving of SL, these student are registered to appropriate levels. These students must meet all requirements for the exams and attend the courses. b) Semesters spent by students who study for the exams by their own means are counted into the total education period for FDY.These students earn right to start undergraduate or graduate programs if they are successful form ELAE or if they provide a Language Exemption Certificate within the stated period determined by the university. Students who have right to start the diploma programs, should pay the required fees for the related academic year and fulfill the additional requirements determined by the university. c) Students who are not successful in FDY at the enf of two academic years are dismissed from the university. In accordance with School of Languages Board decision, their status is being transferred to “academic failure student status” . “Dismissed Students” can improve their English and study for the exam by their own means. Students are given three ELAE exam rights to be used within three years at the time of the ELAE examination organized by the university. It is possible that these exam rights can be evaluated as submitting exemption exams within the stated dates determined by the university. These students have right to start undergraduate or graduate programs , if they pay the required fees for the related academic year and are successful from ELAE Students who earn right to register for the diploma programs, should pay the required fees and meet all additional requirements determined by the university. (3) Students who become unregistered because they could not meet the financial requirements or for any other reason, should submit a written petition to School of Languages Directorate to re-enroll one month before semester courses start, if they have have education right in FDY. These students must pay the required fees for the related academic year and meet all additional requirements determined by the university. If they apply, students may take ELAE given at the beginning of the related semester. If they are unsuccesful from ELAE, then they are registered to appropriate level. SECTION THREE Other and Last Provisions Withdrawn from the University and Cancelling the Registration ARTICLE 23- (1) Students can apply to the Student Resources Directorate at any time to withdraw from the University. Regulations for such students concerning fee payment and course registrations are explained below: Rules And Regulations For Sabancı University Foundations Development Year Page 8 / 10 a) If the application for withdrawal from the University is made by the student by the end of the course registration period as stated in the Academic Calendar, they are not obliged to pay any tuition fees or other fees which are req uired to use University facilities. Refund is made to student if the fees are paid. b) If the application for withdrawal from the University is made by the student until the end of the last working day of the fourth week following the the start of classes, 25% of the registration fee must be paid. If more than this amount has been paid, a refund is given. If less has been paid, the student is obliged to pay the rest. Students should pay the required tuition fee who applies for semester leave after the last working day of the fourth week after the courses start and no refund will be made. c )In order to get the refund students should not have any unpaid to the University and should return all the goods and equipment provided by SU for the student's use without any damage. ç) If the application for withdrawal from the University is made by the student between the starting date of the semester and the end of the fourth week of the semester, the courses registered for are dropped from the semester records of t he student. After the fourth week, the relevant courses that the student has registered for and the grades given for them are transferred to the semester records. d ) Students who withdraw from the University of their own will have to complete the necessary procedures in order to have returned to them their exam results which they submitted during university enrollment. e) The original high school diploma of a student who has withdrawn from the University is returned after the reason for and date of withdrawal have been entered on the back of the diploma and a copy is kept in the student's file. Reasons for Semester Leave ARTICLE 24- (1) Students can apply for semester leave for the academic year due to health, financial, family, personal, academic reasons and unexpected indispensable situations by proving with a document. If students, who are conscripted, arrested, condemned or taken into custody, apply within 2 months after the situation arise or finalized; they can be granted a leave of absence starting from the beginning of the situation and only for the period indicated Article 25, with the approval of the School of Languages . Periods of Semester Leave ARTICLE 25 – (1) FDY students can go on semester leave for maximum one academic year. The students who are on leave, are entitled to start their programs by being succesful from ELAE held after the end of leave period, or by providing language exemption certificates within the period announced by the University. Students who are not exempted from FDY in this way, have education in FDY. Application for Semester Leave ARTICLE 26 – (1) Students who want to take leave apply to the School of Languages directorate with a petition, by attaching the documents regarding the reason for the leave, until the last business day of the 4th week following the start of the classes. The request for permission is evaluated and decided by the School of Languages Board. Leave requests received after the last working day of the 4th week fo llowing the start of classes are not taken into consideration. In the event of a force majeure situation, the request is submitted to the opinion of the Academic Council. Rules And Regulations For Sabancı University Foundations Development Year Page 9 / 10 Going on Leave ARTICLE 27 - (1) To process the leave request of a student, who apply on her/his first academic year upon registering to the university and if the request is accepted, student is required to pay full amount of the semester fee if s/he takes a leave for a semester; while it is requir ed to pay the full amount for the academic year if the leave is taken for an academic year. All students make the payments over the amount without scholarship or discount. (2) To process the leave request of a student, who apply until the last business da y of the 4th week following the first day of classes in the academic year following the year in which s/he registered to the university and if the request is accepted; student has to pay the 25% of the semester fee that s/he needs to pay, if s/he takes a leave for a semester; while it is required to pay 25% of the tuition fee that s/he needs to pay for the academic year, if the leave is taken for an academic year. In order to to start leave procedure and to return the fees, students should not have any unpa id balance owing to the University. Tuition fees paid by students can not be deducted from the fees due for future periods of study. (3) If the application for semester leave made by the student is accepted by the FDY and all fees are paid by the student, courses registered for are deleted from the student's semester records. (4) The benefits, which students can use and the student rights throughout the duration of their semester leave, are decided by the university. Coming Back From Semester Leave ARTICLE 28 - (1) Following their period of semester leave, the students register for the semester and continue their education within the scope of the provisions Article 25 herein this regulation. Disciplinary Actions ARTICLE 29- (1) The disciplinary status of the students is monitored in accordance with the principles set out by SU within the framework of Instruction Letter of Disciplinary Actions for Students published on 18.08.2012 in the Official Gazette numbered 28388. Scholarships ARTICLE 30- (1) Distribution of scholarships to students, provided by various resources, is carried out by a Committee designated by the President in accordance with the rules set by SU. Fees ARTICLE 31- (1) Yearly tuition fees are determined each year by the Board of Trustees. Students who do not pay the tuition fee within the specified period, at the beginning of each semester, are not registered for the semester. The students under disciplinary action have to pay the required tuition fee during their suspension period. No refund will be made to these students. (2) The fees to be applied in the process after the maximum period of education are determined by the Board of Trustees. Invalidated Instruction Letter ARTICLE 32- (1) The instruction Letter for Rules and Regulations of Sabancı University Foundation Development Year published on 18/01/2012 in the Official Gazette numbered 28177 is out of date. Rules And Regulations For Sabancı University Foundations Development Year Page 10 / 10 Situation of the Registered Students PROVISIONAL CLAUSE 1 – (1) The following principles are required for leave applications for the Fall and Spring semesters of the 2022-2023 academic year. a) For the students who enrolled before 2020 -2021 Academic Year, if the leave request of a student, who apply until the last business day of the 4th week following the first day of classes, is accepted; to process the leave request, student has to pay the 25% of the semester fee that s/he needs to pay, if s/he takes a leave for a semester; while it is required to pay 25% of the tuition fee that s/he needs to pay for the academic year, if the leave is taken for an academic year. If the leave request of a student, who apply after the 4th week following the first day of classes but before the last business day of the 7th week, is accepted; to process the leave request, student has to pay the 50% of the tuition fee that s/he needs to pay for the requested semesters; while it is required to pay full amount of the fee to be paid for those semesters, if the leave request i s made after the 7th week until the last business day of the 10th week. b) For the students who enrolled in 2020-2021 Academic Year and after, apply a leave request for the first year that s/he enrolled in the University, is accepted; to process the leave request, student has to pay full amount of the fee, if the leave request is made for one semester; while it is required to pay the full ampunt of the fee, if the leave request is made for one academic year. All students make the payments over the amount without scholarship or discount. To process the leave request of a student, who apply until the last business day of the 7th week following the first day of classes in the academic year following the year in which s/he registered to the university and if the request is accepted; student has to pay the 50% of the semester fee that s/he needs to pay, if s/he takes a leave for a semester; while it is required to pay 50% of the tuition fee that s/he needs to pay for the academic year, if the leave is taken for an academic year. It is required to pay full amount of the fee to be paid for one semester, if the leave request is made for one semester; while it is required to pay the full amount of the fee if the leave is taken for one academic year if the leave request is made after the 7th week until the last business day of the 10th week. (2) Students who are registered to the University before 2020-2021 Academic year and obtain U grade from the Turkish course offered in FDY are required to repeat this course. Students having such case but who are successful in FDY English courses and start their undergraduate program, cannot graduate from their undegraduate program unless they meet the condition of getting their final grade as S from FDY Turkish course. Effectivity ARTICLE 33- (1) This instruction letter becomes effective as of Fall s emester of 2013-2014 academic year. Execution ARTICLE 34- (1) Provisions of this instruction letter shall be executed by the President of Sabancı University."
}