{
  "source_path": "surecharitasi/tr/prosedur/akademik-basari-izleme-ve-danismanlik-programi-proseduru-pciad-a320-0501.html",
  "title": "Akademik Başarı İzleme Ve Danışmanlık Programı Prosedürü (PCIAD-A320-0501) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PCIAD-A320-0501V02 Yürürlük Tarihi 08-07-2011 Güncelleme Tarihi 10-10-2013 İlgili Birim / Sahibi CIAD / BAGEM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Akademik Başarı İzleme ve Danışmanlık Programı Yönergesi (ICIAD-A320-05) Amaç Akademik Başarı İzleme ve Danışmanlık Programı ile ilgili faaliyetlerin uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'nde öğrenim gören öğrencileri ve ABİDP’de görev yapan Uzman Psikologları kapsar. Tanımlar / Kısaltmalar BAGEM: Bireysel ve Akademik Gelişim Merkezi ABİDP: Akademik Başarı İzleme ve Danışmanlık Programı Danışmanlık Sistemi Sorumlusu: BAGEM bünyesi Akademik Başarı İzleme ve Danışmanlık Programı’nda görevli en az bir uzmanlık derecesine sahip uzman psikologdur. Akademik Danışman: Akademik Başarı İzleme Danışmanları (ABİD) ve Temel Geliştirme Programı Akademik Danışmanları (FDPA/FDPS), ABİDP tarafından izlenen öğrencilerin akademik danışmanlarıdır. ABİDP Takvimi: Akademik Başarı İzleme ve Danışmanlık Programı çalışmalarının, Sabancı Üniversitesi akademik takvimine uyumlu, akademik yıl bazında gösterilen, ABİDP’nin işleyişinde kullanılan takvimdir. Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi (MDBF), Sanat ve Sosyal Bilimler Fakültesi (SSBF), Yönetim Bilimleri Fakültesi (YBF) ÖK: Öğrenci Kaynakları Danışmanlık Portalı: Öğrencilere ait bilgilerin saklandığı veri tabanı. BT: Bilgi Teknolojileri Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Akademik takvimin Öğrenci Kaynakları’ndan edinilmesi ve ABİDP takviminin belirlenmesi ABİDP’de görev yapan Uzman Psikologlar Öğrenci Kaynakları’nın akademik takvimi belirlemesi ile birlikte Güz, Bahar ve Yaz eğitim- öğrenim dönemleri başlamadan 1 hafta önce 2. Akademik Başarısızlık Gösteren Öğrenci Listeleri’nin BAGEM’e iletilmesi ÖK Her akademik dönem için ‘I’ notlarının harf notuna dönüşmesini takiben 1 hafta içinde 3. Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde bulunan tüm öğrencilere dönemin başladığı ilk hafta içerisinde e-posta yolu ile davet mektubu yollanır. Öğrenciden 10 iş günü içerisinde cevap gelmezse ikinci davet mektubu atılır (3 hafta içerisinde iki davet mektubu). Davetlere olumlu yanıt veren öğrenciler ile süreç başlatılır. Eğer öğrenci bu iki davet mektubuna da yanıt vermezse ABİDP, öğrenciye görüşmelere gelmesi konusunda ısrarcı olmaz. Davet mektupları gönderilmiş olan öğrencinin görüşmeye gelme kararı öğrenciye aittir. Öğrenci bir sonraki güz dönemi başında halen ÖK Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde ise ABİDP Yönergesi 1.2 numaralı madde uygulanır. 3.1. ABİDP, takibe alınan öğrencileri Güz, Bahar ve Yaz dönemlerini içeren bir akademik yıl boyunca izler. Birinci akademik yıl sonunda öğrenci, halen ÖK Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde ise ABİDP Prosedürü 3 numaralı madde uygulanır. Öğrenci bir sonraki Güz dönemi başında gönderilen bu davet mektubuna olumlu yanıt verirse öğrencinin süreci devam edebilir. Eğer öğrenci destek talebinde bulunmazsa takip listesinden çıkarılır. 3.2. ‘Akademik Başarısızlık Gösteren Öğrenci Listeleri’nde yer alan (4 adet grup) ve sadece devam edeceği dönemden bir önceki dönem not ortalaması ‘0.00’ olan öğrencilere 2 davet mektubu ve bir bilgilendirme e-postasına ek olarak telefon yolu ile ulaşılmaya çalışılır. 3.3. Bir dönem içerisinde, ABİDP Uzman Psikologlarının limitlerinin üstünde (yarı zamanlı 60, tam zamanlı 100 öğrenci) başvuru olması durumunda öğrenciler bekleme listesine alınır. Bekleme listesinin 50 öğrenciyi aşması halinde ABİDP kadrosuna dönemsel olarak ek bir eleman alınması konusu BAGEM yönetimine sunulur. 3.4. ABİDP’e 3.3 numaralı maddede belirtilen yükün altında öğrenci gelmesi durumunda, TGP kapsamında olan öğrencilere öncelik verilir ve bu gruptaki öğrencilere, daha önceden atılmış 2 davet epostasına ek olarak üçüncü bir davet epostası gönderilir. ABİDP’de görev yapan Uzman Psikologlar Akademik dönem içerisinde 4. Başvuru Süreci 4.1. Güz ve Bahar dönemleri başında ABİDP “Akademik Başarısızlık Gösteren Öğrenci Listeleri” nde bulunan öğrencileri e-posta yolu ile görüşmelere davet eder. ABİDP’de görev yapan Uzman Psikologlar Öğrenci ABİDP’den destek talep ettiği zaman 4.2. Öğrenci, Akademik Başarı İzleme ve Danışmanlık Programı tarafından gönderilen davet e-postasına yanıt vererek, web sitesine ya da BAGEM, ABİDP’ye bireysel olarak başvurarak süreç hakkında bilgi alır. 4.3. Öğrenci abidp@sabanciuniv.edu adresine e-posta göndererek veya gönderilen davet mektubuna cevap vererek görüşme için randevu talep eder Öğrenci Öğrenci ABİDP’den destek talep ettiği zaman 4.4. Öğrenciye 2 iş günü içerisinde görüşme için randevu zamanı bildirilir. Randevu zamanı en geç 10 iş günü sonrasına verilebilir. 4.5. Öğrenci ile yapılan ilk görüşme sırasında, bir sonraki görüşme için öğrenci ile randevu ayarlanır. ABİDP’de görev yapan Uzman Psikologlar Öğrenci ABİDP’den destek talep ettiği zaman 4.6. Öğrenci ile yapılan görüşmeler ABİDP’de görev yapan uzman psikolog ve öğrenci ihtiyaç duyduğu sürece devam eder. Öğrenci / ABİDP’de görev yapan Uzman Psikologlar Öğrenci ABİDP’den destek talep ettiği zaman 4.7. Öğrenci süreç sonlandıktan sonra ihtiyaç duyduğunda ABİDP’den randevu alarak süreci tekrar başlatma hakkına sahiptir. Öğrenci Öğrenci ABİDP’den destek talep ettiği zaman 5. ABİDP davet mektuplarına cevap veren ve görüşme talebinde bulunan öğrencilerin hangi aşamalarda izleneceğine karar verilmesi 5.1. Öğrencilerin bildirimlerini yaptıkları ya da takip ettikleri diploma programından bir öğretim üyesi ABİD olarak atanır. 5.2. Davet e-postalarına yanıt veren ancak daha sonra görüşmelerine devam etmeyen öğrenciler telefon ile bir kere aranır. 5.3. Öğrenciler ABİDP tarafından verilen iki görüşme saatine habersiz gelmemeleri durumunda bilgileri dahilinde takip sisteminden çıkarılır. İlgili öğrenci yeniden gelmek isterse yeni başvuru kapsamında değerlendirilir. ABİDP’de görev yapan Uzman Psikologlar Akademik dönem içerisinde 6. Dönem içinde öğretim üyeleri, akademik danışmanlar, vb. tarafından yönlendirilen öğrenci olması durumunda 4. ve 5. maddelerdeki aşamalar gerçekleştirilerek plan revize edilir. ABİDP’de görev yapan Uzman Psikologlar Yeni plan/Öğrenci bilgisi geldikten sonra 2 iş günü içerisinde 7. ABİDP davet mektubuna olumlu cevap veren öğrencilerle başvuru sırasına göre görüşülür, her bir öğrenci ile eylem planı oluşturulur ve görüşmeler portala kaydedilir. Bütün aşamalarda ve ailenin öğrencinin durumuyla ilgili bilgilendirilmesi konusunda, isteği doğrultusunda öğrenciye gerekli destek verilir. Gizlilik ilkesinin bozulduğu durumlar haricinde öğrencinin izni alınmadan ABİDP tarafından aile ile kesinlikle bilgi paylaşımında bulunulmaz. ABİDP’de görev yapan Uzman Psikologlar Akademik dönem içerisinde 8. Başvuranın kimliği ve verdiği bilgiler ancak kişinin izni dahilinde ve kişisel bütünlüğüne yararı söz konusu ise ABİDP psikologları dışındaki uzmanlar ya da ilgili taraflarla paylaşılabilir. ABİDP’ye başvuru tamamı ile gönüllülüğe dayanır. ABİDP’de görev yapan Uzman Psikologlar Akademik dönem içerisinde 9. Gerekli görüldüğü durumlarda öğrenci Psikoterapi ve Psikolojik Hizmetler Birimi, Akademik Destek Programı, Yazma Becerileri Merkezi ve Engelsiz Üniversite Programı’na yönlendirilebilir. ABİDP’de görev yapan Uzman Psikologlar Akademik dönem içerisinde 10. Her dönem sonunda ABİDP’de izlenen öğrencilerin başarı durumu, geçmiş dönem başarıları ile beraber raporlanır (Dönem Sonu Raporu). ABİDP’de görev yapan Uzman Psikologlar Her akademik dönem için ‘I’ notlarının harf notuna dönüşmesini takiben 2 hafta içinde. İlgili Formlar İlgili Form Linkleri"
}