{
  "source_path": "surecharitasi/tr/prosedur/akademik-destek-programi-calisma-burslu-ogrenci-ise-alma-ve-gorev-tanimi-proseduru-pciad.html",
  "title": "Akademik Destek Programı Çalışma Burslu Öğrenci İşe Alma ve Görev Tanımı Prosedürü (PCIAD-A320-01-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PCIAD-A320-01-02-V01 Yürürlük Tarihi 28-06-2011 Güncelleme Tarihi 28-06-2011 İlgili Birim / Sahibi CIAD / BAGEM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Akademik Destek Programı Yönergesi (ITGP-A230-01) Amaç ADP çalısma burslu öğrenci belirleme ve seçme islemlerini anlatmak; farklılıkları belirlemektir. Kapsam İşe alım süreçleri, görev tanımları, değerlendirme yöntemi, program ve hizmetlere yönelik akademik eğitimler konularını kapsar. Tanımlar / Kısaltmalar ADP: Akademik Destek Programı ADPK: Akademik Destek Programı Koordinatörü ADPÖÜ: Akademik Destek Programı Öğretim Görevlisi/Üyesi ADPU: Akademik Destek Programı Uzmanı ÇBÖ : ISR-C160-01-V07 numaralı yönerge ile belirlenmis kosullara uyan öğrenciler arasından seçilerek Akademik Destek’te görev alan tüm öğrencileri, Akran Moderatör ve Akran Asistanları kapsar. Akran Moderatör: Akran Çalısma/Tartısma Oturumlarını yönetmek üzere seçilmis ve oturumun kapsadığı derse kayıtlı olan ÇBÖ. Akran Asistan: Akran Moderatör olarak çalısmıs öğrenciler arasından seçilerek, oturumların öğrenmeyi öğrenmek ilkesi ile sınırlı ve zevkli bir sekilde yapılmasına katkı sağlamak amacıyla, bire bir oturumların, atölye çalısmalarının ve seminerlerin düzenlenmesiyle görevli ÇBÖ. AYK: Akademik Destek Akran Programları Yönetim Kurulu AGK: Akademik Destek Akran Programları Genel Kurulu İş İlanı Formları: İş, ders/konu bazında, isi üstlenecek öğrencilerin, niteliklerini irdeleyen sorular içeren formlardır: Akademik Destek Programı Mühendislik ve Doğa Bilimleri (ADPMDB) ve Akademik Destek Programı Sanat ve Sosyal Bilimler (ADPSSB). Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.HAZIRLIK: İhtiyaçlar doğrultusunda ÇBÖ’lerin nitelik ve sayısı belirlenerek, görev tanımları yapılır, İse Alma İlanı ve İs İlanı Formu hazırlanır. Türkçe ve İngilizce hazırlanan ilan ve form ADPK’nın onayına sunulur. İs ilanı, görev tanımı ve İs İlanı Formu ile birlikte iç web üzerinden SÜ geneline duyurulur. ADPK/ADPU/AYK Her Akademik Dönemin ikinci haftası /Her Akademik Dönemin ikinci haftası 2.DEĞERLENDİRME: I. Aşama 2.1. AYK adayların basvuru belgelerini inceledikten sonra ADP Koordinatörüne değerlendirmelerinin sonuçlarını bildirirler. 2.2. Seçilen adaylara e-posta yolu ile mülakata davet mektubu ve mülakat konusu gönderilir. ADPK/ADPU/AYK 2.DEĞERLENDİRME: II. Aşama 2.3. 15-20 dakika süren mülakatlar, katılımı ve AYK’nın belirlediği SÜ çalısanları ve ÇBÖ’lerden olusan Eleman Alma Komitesince yapılır. 2.4. Tüm mülakatlar kamera ile kaydedilir. 2.5. Eleman Alma Komitesi değerlendirmelerini ADP Genel Kurulu ile paylasıp adayları belirlerler. 2.6 . Oy çoğunluğu veya oy birliği sağlanamadığı durumlarda Eleman Alma Komitesi mülakat kayıtlarını inceleyerek tekrar değerlendirir. 2.7. Karar yeni çalısma burslu öğrenciye (ÇBÖ) bildirilir ve SÜ Mali Đslere isim ve banka detayları verilir. ADPK/ADPU/AYK Mülakat Videoları 3. İŞ TEKLİFİNİN YAPILMASI 3.1 . Görüsmelerin sonunda uygun bulunan adaya is teklifi, Üniversite’nin Çalısma Bursu kosullarına göre belirlenen sartlarda yapılır. 3.2 . Adaya is teklifi e-posta yoluyla iletilir ve bu teklife yanıt vermesi istenir. 4. DENEME SÜRECİ 4.1. ÇBÖ adayları ise alındıkları ilk hafta için yoğun eğitime tabii tutulur. 4.2 . ÇBÖ adayları tecrübeli bir akran asistan denetiminde oturum yönetir ve ilk çalısmalarını yaparlar. ADPÖÜ/ADPU/AYK Görev Tanımı 5. GÖREVE BAŞLAMA 5.1 . Deneme sürecini basarıyla geçen adaylar, AGK onayına sunulur. 5.2. Onaylanmıs ÇBÖ’ler kontratlarını imzalayarak, ADP’de görev tanımları ve sorumlulukları dahilinde çalısmaya baslar. ADPU/AYK/AGK ADP ÇBO Sözleşmesi 6. DENETİM 6.1. ÇBÖ’lerin çalısmaları, görev tanımları ve ADPÇBÖ Sözlesmesine uygunluk açısından değerlendirilir. 6.2 . Görev tanımı ve sözlesmeye uymayan ÇBÖ’ler uyarılırlar. ADPU/AYK Her ayın son haftası 7. İŞTEN ÇIKARMA 7.1 Uyarı alan ÇBÖ’lerin durumu değerlendirilir ve AGK kararı ile islerine son verilebilir. ADPK/ADPU/AYK/AGK İlgili Formlar ADP ÇBÖ Sözlesmesi (FCIAD-A320-0101) İlgili Form Linkleri"
}