{
  "source_path": "surecharitasi/tr/prosedur/akademik-izinler-proseduru-phr-s450-0601.html",
  "title": "Akademik İzinler Prosedürü (PHR-S450-0601)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S450-0601V14 Yürürlük Tarihi 25-06-2002 Güncelleme Tarihi 07-10-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Akademik İzinler Yönergesi (IHR-S450-06) Amaç Bu prosedürün amacı, öğretim üyelerinin ücretli izin ve araştırma izni başvurularında izlemeleri gereken adımları tanımlamaktır. Kapsam ABu prosedür, tam zamanlı kadrolu öğretim üyeleri tarafından yapılan ücretli izin ve araştırma izni başvurularında uygulanır. Tanımlar / Kısaltmalar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Akademik İzin Talep Formu (FHR-S45006-01) ve destekleyici belgeler, belirtilen son tarihe kadar Fakülte Sekreterliği’ne teslim edilir. Destekleyici belgeler, iznin amacı ve hedefleri, araştırma faaliyetlerinin ayrıntılı açıklaması ile üniversiteye ve kişisel akademik gelişime sağlayacağı katkıları içermelidir. Öğretim Üyesi Başvuru / Mart ayının ikinci haftasının sonuna kadar 2. Fakülte Sekreterliği, başvuruların akademik izin kayıtlarını inceler, uygunluğunu kontrol eder ve başvuruları ilgili Dekanlığa / Dekan'a iletilir. Fakülte Sekreterliği Başvuru / Mart ayının ikinci haftasının sonuna kadar 3. Dekan başvuruyu değerlendirir, öğretim üyesinin yokluğunda yapılacak düzenlemeleri inceler. Uygun bulunması halinde başvuru, Rektör onayı için İnsan Kaynakları Birimi'ne iletilir. Uygun bulunmayan başvurular öğretim üyesine gerekçeleri ile birlikte bildirilir. Dekan Mart ayının üçüncü haftasının sonuna kadar 4. İnsan Kaynakları, başvuruların kayıtlarını ve uygunluğunu kontrol eder. Yönergeye uymayan başvurular için Fakülte Sekreterliği ve Dekanlık ile iletişime geçilerek süreç netleştirilir. İnsan Kaynakları Mart ayının son haftası 5. Rektör, her başvuruyu değerlendirir, karara bağlar ve sonuçları ilgili Dekanlığa bildirir. Onaylı başvuru dilekçeleri İnsan Kaynakları Birimi'ne gönderilir. Rektör Karar / Nisan ayının son haftasına kadar 6. İK, onaylanan başvuruları e-posta aracılığıyla Bordro, Finans ve Muhasebe birimleri ile paylaşır. İlgili bilgilendirme mailinde başvuruların dijital (scan) kopyalarını, izin süresince ödenecek hak ve menfaatleri içeren detaylar yer almalıdır. İnsan Kaynakları Onay süreci tamamlandığında & İlgili izin ayında (hatırlatma) 7. Onaylanan izne ilişkin kayıtları sistem üzerinden gerçekleştirir. Akademik iznin tamamlanmasının ardından İnsan Kaynakları Birimi'ne dönüş bildiriminde bulunur. Öğretim Üyesi İzin onay sürecinin tamamlanmasından sonraki bir hafta içinde & İznin bitiş tarihi itibarıyla 8. İlgili öğretim üyesi, akademik iznin tamamlanmasının ardından izin süresince elde edilen akademik çıktıları özetleyen bir rapor sunar ve bir seminer düzenler. (Hem ücretli hem de araştırma izni için geçerlidir.) Öğretim Üyesi Seminer ve Çalışma Raporu / Akademik iznin veya yıllık izinle birleştirildiği takdirde yıllık iznin bitimini takip eden 30 gün içerisinde. İlgili Formlar akademik_izin_basvuru_formu_-_academic_leave_application_form.docx İlgili Form Linkleri Akademik İzinler Yönergesi"
}