{
  "source_path": "surecharitasi/tr/prosedur/akran-danismanlik-sistemi-proseduru-pciad-a320-02-01.html",
  "title": "Akran Danışmanlık Sistemi Prosedürü (PCIAD-A320-02-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PCIAD-A320-02-01-V01 Yürürlük Tarihi 28-06-2011 Güncelleme Tarihi 28-06-2011 İlgili Birim / Sahibi CIAD / BAGEM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Amaç Akran Danışmanlık Sistemi faaliyetlerinin uygulama adımlarını açıklamak. Kapsam Sabancı Üniversitesi diploma programlarına tam zamanlı statüde kayıt yaptıran yeni girişli lisans öğrencileri ve danışman olarak atanan lisans üçüncü ve son sınıf öğrencilerini kapsar. Tanımlar / Kısaltmalar BAGEM: Bireysel ve Akademik Gelişim Merkezi. BDM (Bireysel Danışmanlık Merkezi): BAGEM bünyesinde, bireysel danışmanlar aracılığıyla psikolojik müdahale, önleme, eğitim, danışma (konsültasyon), araştırma ve ölçme-değerlendirme hizmet ve faaliyetleri üreten ve sunan destek merkez. Bireysel Danışman: Bireysel Danışmanlık Merkezi’nde görevli, en az uzmanlık derecesine sahip klinik psikolog. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Duyuru Süreci 1.1. Öğrencilere akran danışmanlık için başvurabilecekleri bilgisi verilir. Bireysel Danışman (Koordinatör) Her yıl Nisan ayının ilk haftasında 3. ve 4. sınıf öğrencilerine e-posta gönderilerek 2. Başvuru Süreci 2.1. Başvurmak isteyen öğrenciler başvurularını BAGEM asistanına yaparlar ve mülakat için randevu alırlar. Öğrenciler & BAGEM Asistanı Duyuruyu takiben 2 hafta içerisinde 3. Mülakat Süreci 3.1. Randevu alan öğrencilerle BDM Bireysel Danışmanları mülakat yaparlar (Seçim kriterleri Akran Danışmanlık Sistemi Yönergesi’nde yer almaktadır). Öğrenciler ve Bireysel Danışmanlar Başvurular tamamlandıktan sonra iki hafta içinde 4. Sonuçların Açıklanması 4.1. Kriterlere uygun öğrencilere, seçildikleri e-mail ile duyurulur. BAGEM Asistanı& Bireysel Danışmanlar Mülakat süreci tamamlandıktan sonra bir hafta içinde 5. Seçilen Akran Danışmanların Eğitim ve Süpervizyon Süreci 5.1.a. Akran danışmanlarla “akran danışmanlık oryantasyon toplantısı” yapılır. 5.1.b. Öğrencilere akran danışmanlık sürecinde ihtiyaç duyacakları eğitimler verilir. Verilecek eğitimler: 1. İletişim, 2. Gözlem Görüşme Teknikleri, 3. Sorun Çözme, 4. BAGEM’e yönlendirme Eğitimi Öğrenciler ve Bireysel Danışmanlar Dersler başlamadan bir hafta önce 3 gün süresince 5.2 . Akran danışmanlar oryantasyon süresince yönergede belirtilen şekilde görevli olurlar. Öğrenciler Oryantasyon süresince 5.3. Akran danışmanların öğrencilerle yapacakları ilk toplantının ön süpervizyonu yapılır. Öğrenciler ve Bireysel Danışmanlar Dersler başlamadan bir hafta önce 5.4. Akran Danışmanlar, öğrenciler ile ilk toplantılarını düzenlerler ve bunlarla ilgili raporlarını e-mail ile bireysel danışmanlara gönderirler. Öğrenciler Derslerin başladığı ilk hafta içerisinde 5.5. Akran danışmanları ile grup süpervizyonu yapılır (sıklığı ilk süpervizyonda belirlenir). İhtiyaca göre kısa eğitimler, atölye çalışmaları ve bireysel süpervizyonlar yapılabilir. Öğrenciler ve Bireysel Danışmanlar Derslerin başladığı üçüncü hafta içerisinde 6. Süreç ile İlgili Değerlendirme 6.1. Süreç ile ilgili geribildirim değerlendirme toplantıları yapılır. Öğrenciler ve Bireysel Danışmanlar Zamanına ve sıklığına ilk süpervizyon toplantısında karar verilir. 7. Genel Değerlendirme 7.1. Akran danışmanlardan ve öğrencilerden dönem sonu akran danışma sistemi değerlendirme formları toplanır ve değerlendirilir. Öğrenciler ve Bireysel Danışmanlar Dersler bitmeden iki hafta önce 8. Öğrenci Projeleri 8.1. Akran danışmanları öğrencilere yönelik yeni proje önerilerini sunarlar. Öğrenciler ve Bireysel Danışmanlar Dersler bitmeden iki hafta önce İlgili Formlar Değerlendirme Formu İlgili Form Linkleri"
}