{
  "source_path": "surecharitasi/tr/prosedur/alt-isveren-yonetimi-proseduru-ppop-s210-01-09.html",
  "title": "Alt İşveren Yönetimi Prosedürü (PPOP-S210-01-09) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP-S210-01-09-V13 Yürürlük Tarihi 21-03-2018 Güncelleme Tarihi 03-06-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Amaç İşbu prosedür Sabancı Üniversitesi bünyesinde hizmet satın alınan projelerde çalışacak alt işveren firma personelinden kaynaklanabilecek iş kazası, meslek hastalığı ve acil durumların önlenmesi için alınacak idari ve teknik önlemleri ve sorumlulukları tanımlamak amacıyla hazırlanmıştır. Kapsam İşbu prosedür Sabancı Üniversitesi Tuzla kampüsünde hizmet verecek alt işveren firmalar için uygulanır. İhale yoluyla anahtar teslim işleri yapan, kısa süreli “Geçici Alt işveren Firmalar” için “İş İzni Prosedürü” PPOP-S210-01-08 uygulanır, müteahhit firmalar bu prosedürün kapsamı dışındadır. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi İSG: İş Sağlığı ve Güvenliği İş Yeri Hekimi: Sabancı Üniversitesi İşyeri Hekimi Güvenlik Bölümü: Sabancı Üniversitesi Hizmetler Direktörlüğü Birimi’ne bağlı olan ve kampüs sınırları içerisindeki güvenliği sağlayan bölüm Satın Alma Bölümü: Sabancı Üniversitesi’nin satınalma süreçlerini yürüten bölüm Alt işveren (taşeron): Yardımcı işlerde işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işlerde iş alan ve sadece Sabancı Üniverstesi bünyesinde çalıştıran gerçek veya tüzel kişiyi yahut tüzel kişiliği olmayan kurum ve kuruluşları ifade eder Yüklenici: Sabancı Üniversitesi’ne mal/hizmet ve yapım işlerini yapmaktan sorumlu firma Bölüm Personeli: Alt işveren firma veya hizmet alınan firmanın proje yöneticisinin raporladığı Sabancı Üniversitesi personeli Proje Yöneticisi (Alt işveren / hizmet alınan firma): Sabancı Üniversitesi Bölüm Sorumlusu tarafından talep/takip edilen işleri yerine getirebilmek için firma personelini organize eden, idari işlerini yöneten, sürekli Sabancı Üniversitesi yerleşkesinde bulunan alt işveren firma personeli E-Logo İSG: Yasal mevzuat kapsamındaki İSG süreçlerinin, belirli bir kısmının yürütüldüğü, takibinin yapıldığı, dokümanların yüklendiği ve tutulduğu, yetki dahilinde tüm Sabancı Üniversitesi çalışanlarının kullanabileceği bulut tabanlı yazılım Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Firma seçilirken Hizmet Satın Alınan Firmalar için İSG Seçim ve Performans Değerlendirmesi Kriterleri-(FPOP-S210-01-46)’ de belirtilen kriterler göz önünde bulundurulur. İlgili Bölüm Satın Alma Bölümü Satınalma aşamasında Sözleşme imzalanacak/işi yapacak firmaya Firmalar için Çevre ve İSG Teknik Şartnamesi (FPOP-S210-01-27) imzalatılır. Her sözleşme döneminde Firmalar için Çevre ve İSG Teknik Şartnamesi (FPOP-S210-01-27 ) ’nde revizyon ihtiyacı olup olmadığı konusunda İSG Yönetim Temsilcisi, Çevre Yönetim Temsilcisi ve İş Güvenliği Uzmanları’na danışılır. İSG Yönetim Temsilcisi, Çevre Yönetim Temsilcisi ve İş Güvenliği Uzmanları tarafından gerekli görülmesi durumunda; hizmet kapsamı ve mevzuat değişiklikleri göz önünde bulundurularak Firmalar için Çevre ve İSG Teknik Şartnamesi (FPOP-S210-01-27 ) içeriğinde revizyon yapılır. Satın Alma Bölümü Firmalar için Çevre ve İSG Teknik Şartnamesi Sözleşme dönemi Firmalardan Talep Edilen İSG Evrakları (FPOP-S210-01-28 ) ’de yer alan evraklar ve varsa şartnamede özel olarak belirtilen evraklar talep edilir. İSG Satın Alma Bölümü Firma ve Personel Evrekları Sözleşme imzalandıktan sonra Alt işverenin kullanacağı İSG Evrak Çizelgesi (FPOP-S210-01-47 ) doldurulur. İlgli Bölüm Sözleşme dönemi Evraklar E-Logo İSG’ye yüklenir. Proje Yöneticisi E-Logo İSG Evraklar gözden geçirilir ve uygunluk onayı verilir: Sağlık raporları incelenir İşyeri Hekimi E-Logo İSG Adli sicil kayıtları incelenir Güvenlik Bölümü E-Logo İSG SGK kayıtları incelenir İş Güvenliği Uzmanı E-Logo İSG Mesleki eğitim belgeleri, İSG eğitim kayıtları incelenir. İş Güvenliği Uzmanı E-Logo İSG Evrakı uygun ve/veya yeterli olmayan; E-Logo İSG üzerinden onaylanmamış personel SU kampüs ve binalarına giriş yapamaz. Güvenlik Bölümü E-Logo İSG Yeni Başlayan Alt İşveren Firma Personelinin Oryantasyonu Alt işveren firma proje yöneticisi yeni işe başlamalarda ilgili Bölüm Sorumlusu’na bilgilendirmek zorundadır. Yeni işe başlama bildirimleri ilgili Bölüm Sorumlusu tarafından İş Güvenliği Uzmanları’na iletilir ve personel İSG Evrakı E-Logo İSG üzerinden kontrol edilir. Proje Yöneticisi Bölüm Sorumlusu İş Güvenliği Uzmanı Yeni işe başlama bildirimi SU’da yeni başlayan alt işveren personeline yerleşke/bina İSG kuralları ve acil durum bilgilendirmesi için İSG, Çevre ve Acil Durum Bilgilendirme Formu (FPOP-S210-01-32) kullanılır. İmzalı formlar ilgili firma tarafından E-Logo İSG’ye yüklenir. Proje Yöneticisi Fiilen işe başlamadan önce İSG Performans Değerlendirmesi Günlük saha turları sırasında alt işveren çalışmaları takip edilir ve gözlemlenen tespitler e-posta ile Bölüm Sorumlusu’na bildirilir. İş Güvenliği Uzmanı, Bölüm Sorumlusu E-posta Uygunsuzluk tespit edildiğinde Yemek, temizlik, güvenlik, taşıma ve çaycılık hizmeti gibi kaza ve meslek hastalığı riski yüksek alt işverenler ile yılda bir kez Hizmet Satın Alınan Firmalar İçin İSG Seçim ve Performans Değerlendirmesi Kriterleri (FPOP-S210-01-46 ) ’da yer alan unsurlar referans alınarak, İSG Performans Değerlendirme Formu (FPOP-S210-01-48 ) kullanılarak “İSG Performans Değerlendirmesi” yapılır. İSG Performans değerlendirme sonucu Bölüm Sorumlusu ve Yetkilisine rapor olarak gönderilir. Rapor, Bölüm Sorumlusu tarafından Alt İşveren Proje Yöneticisi’ne iletilir. Raporda yer alan unsurlara (tespit ve önerilere) ilişkin Alt İşveren Proje Yöneticisinin aksiyon planı oluşturulması talep edilir. Aksiyon planı SU ilgili Bölüm Sorumlusu, İSG Birim Temsilcisi ve İş Güvenliği Uzmanı tarafından takip edilir. İş Güvenliği Uzmanı Bölüm Sorumlusu İSG Birim Temsilcisi Performans Değerlendirme Raporu İlgili Formlar Hizmet Satın Alınan Firmalar İçin İSG Seçim ve Performans Değerlendirmesi Kriterleri (FPOP-S210-01-46) İSG Evrakları Çizelgesi (FPOP-S210-01-47) İSG Performans Değerlendirme Formu FPOP-S210-01-48 İlgili Form Linkleri"
}