{
  "source_path": "surecharitasi/tr/prosedur/arastirma-etik-kurulu-proseduru-psuatt-a610-01-10.html",
  "title": "Araştırma Etik Kurulu Prosedürü (PSUATT-A610-01-10) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUATT-A610-01-10-V03 Yürürlük Tarihi 31-03-2023 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Amaç Bu prosedürün amacı, Sabancı Üniversitesi akademik birimlerinde yürütülen bilimsel araştırma, deney, inceleme ve alan çalışmaları ile ilgili sağlık, güvenlik, insan hakları, mevcut mevzuat hükümleri, hukukun genel ilkeleri, etik ilke ve kuralları doğrultusunda görüş bildirmek; gerektiğinde yeni ilkeler oluşturmak, bunların uygulamalarına ait ilkeleri saptamakla yükümlü “Araştırma Etik Kurulunun görevlerini ve çalışma biçimini belirlemeyi açıklamaktır. Ayrıca, Araştırma Etik Kurulu’nun çalışma işleyiş ve uygulama yöntemlerini oluşturmaktır. Kapsam Bu belge, SÜ’nün etik ilke ve kurallarıyla ilgili olarak Araştırma Etik Kurulu’nun çalışma ilkelerini kapsar. Ayrıca, Araştırma Etik Kurulu kapsamında gelen başvuruların uygulama ve yönetim adımları açıklanmaktadır. Tanımlar / Kısaltmalar AEK: Sabancı Üniversitesi Araştırma Etik Kurulu ARYİT: Araştırmadan Sorumlu Rektör Yardımcılığı İdari Temas Noktası BS: Başvuru Sahibi (Bir araştırmanın etik, bilimsel, teknik, idari, mali ve hukuki her türlü sorumluluğunu taşıyan öğretim üyesi/ araştırmacı) EBYS: Elektronik Belge Yönetim Sistemi Fakülte-AEK: İlgili Fakülte Araştırma Etik Alt Kurulu Fakülte-AEK Akademik Temsilci : Her fakültede alt kurul koordinasyonunu sağlayacak AEK üyelerinden biri FİT: Fakülte İdari Temas Noktası Hukuk Danışmanı: Sanayi ile yapılan işbirliği projelerine hakim olan ve hukukun genel ilkeleri ile ilgili konularda destek verecek olan hukuk danışmanı MDBF-AEK: Mühendislik ve Doğa Bilimleri Araştırma Etik Alt Kurulu SSBF-AEK: Sanat ve Sosyal Bilimler Araştırma Etik Alt Kurulu SÜ: Sabancı Üniversitesi YBF-AEK: Yönetim Bilimleri Araştırma Etik Alt Kurulu Kurallar SÜ Araştırma Etik Kurulu, Üniversitenin akademik birimlerinde yürütülen araştırmaların ve Lisansüstü tez çalışmalarının sağlık, güvenlik, insan hakları, mevcut mevzuat hükümleri, hukukun genel ilkeleri, etik ilke ve kuralları doğrultusunda yapılması için değerlendirilmesi ve uygunsa gerekli izinlerin verilmesinden sorumludur. Araştırmadan sorumlu Rektör Yardımcısı, AEK’nın başkanıdır. SÜ altında SSBF-AEK, YBF-AEK, MDBF-AEK olmak üzere üç Alt Kurul bulunur. Her Fakülte, kendi AEK işleyişini koordine eder. Her Fakülte-AEK altında 5 üye bulunur. Üyelerden biri Fakülte-AEK Akademik Temsilcisi olarak ilgili Fakülte Dekanı tarafından seçilir ve her yıl veya dönemsel olarak rotasyon yapılabilir. Fakülte AEK Akademik Temsilcisi, Fakülte AEK koordinasyonunu ve gerektiğinde AEK Başkanı’na bilgi akışını sağlar. İlgili Fakültede bir FİT bulunur ve sekreterya işlerini ilgili FİT yürütür. Araştırmadan Sorumlu Rektör Yardımcısı ve AEK Başkanı’na bağlı olarak ARYİT bulunur, ihtiyaç dahilinde tüm Fakülte ve Merkez başvurularını destekler. AEK, başkan ve her Fakülte-AEK’dan 5’er üye olmak üzere toplamda 16 kişiden oluşur. AEK onaylarında Fakülte Alt Kurul oy çokluğu aranır. Tüm Fakülte AEK başvurularında AEK Başkanı onayı bulunur. Kurul üyelerinin görev süresi üç yıldır. Süresi dolan kurul üyeleri en çok iki kez olmak üzere tekrar görevlendirilebilir. Süresi dolan üyelerin ve İlgili Dekan’ın önerileri ile belirlenen yeni üyeler, Araştırmadan Sorumlu Rektör Yardımcısının onayı ile görevlendirilir. AEK, Araştırmadan Sorumlu Rektör Yardımcısının çağrısıyla gerekli durumlarda toplanır. Toplantıya, ihtiyaç olduğu takdirde Hukuk Danışmanı da davet edilir. AEK ile ilgili tüm süreçlerin koordinasyonu ilgili Fakülte AEK tarafından yürütülür. Değerlendirmeler, en az üç ilgili Fakülte AEK üyesinin katılımıyla ve Fakülte AEK kararına göre belirlenen sıklıkta elektronik ortamda gerçekleştirilir. Toplantı kararlarında salt çoğunluk aranır. Her AEK başvuru onay belgesinde en az 3 üye imzası ve AEK başkanı imzası olmak üzere toplamda en az 4 onay bulunmalıdır. AEK’ya yapılan başvuruların değerlendirilmesinde, kurul tarafından gerek görülürse, kurul dışından kişilerin görüşüne başvurulabilir. Bu kişilerin sözlü ya da yazılı olarak görüşleri alınabilir. AEK Başkanı gerekli gördüğü durumlarda (karma durumlarda) bir alt komite kurulmasını isteyebilir. Değerlendirme sonrası onay alan başvuruların elektronik imza süreçleri, FİT tarafından EBYS sistemi üzerinden yürütülür. E-imza süreci tamamlanan AEK onayları, başvuru sahiplerine iletilir ve FİT tarafından ve EBYS’de arşivlenir. Değerlendirilen başvurulara ait toplantı tutanakları FİT tarafından hazırlanır ve Fakülte Alt AEK Üyeleri, AEK Başkanı ve ARYİT’e iletilir. AEK onay belgesinin geçerlilik süresi e-imza tarihinden itibaren 3 yıldır. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Başvuru Süreci a. SÜ akademik birimlerinde yürütülen araştırmalar ile Lisansüstü tez çalışmaları kapsamında gerekli AEK onayı için başvuru sahibi tarafından başvuru formları eksiksiz olarak doldurulur ve her fakülte için belirlenen e-posta adresi üzerinden ilgili FİT, destek ger ektiğinde ARYİT’e gönderilir. b. Ulusal başvuru lar için “ AEK Ulusal Başvuru Formu (Türkçe) (FSUATT-A610-01-10-01) ”, Uluslararası başvurular için “ AEK Uluslararası Başvuru Formu (FSUATT-A610-01-10-02) ” doldurulması gerekmektedir. Her başvuru formuna FİT tarafından sayı numarası verilir. c. Proje/araştırma anket içerdiği takdirde başvuru sahibi kendi hazırlamış olduğu Onam formunu, başvuru formu ile birlikte FİT’e iletmelidir. d. FİT, başvuru ve onam formlarının etik değerlendirmesine alınacak şekilde düzenlenmesinde varsa ek belgelerin (örneğin; farklı bir Kurumdan alınmış AEK onayı) tamamlanmasında başvuru sahibine geri bildirimde bulunur, destek sağlar. e. AEK başvuruları, proje/araştırma başlangıç tarihinden önce ve ilgili Fakülte AEK değerlendirme periyoduna göre kabul edilir. f. FİT ve gerektiğinde ARYİT, etik başvurularının en yakın Fakülte AEK gündemine eklenmesinden, başvuru boyunca ilgili desteğin sağlanmasından, Fakülte AEK üyeleri ile BS arasında köprü vazifesi yaparak değerlendirme sürecinin tamamlanmasından, toplantı tutanaklarının hazırlanmasından sorumludur. g. İlgili Fakülte-AEK, kendi içinde koordinasyonu sağlar ve gerektiğinde Akademik AEK Temsilcisi, AEK Başkanı’na bilgi verir. FİT & BS ARYİT Fakülte –AEK Uygulama Talimatlarına göre uygulanır. 2. Değerlendirme ve Onay Süreci a. İlgili fakülte AEK üyeleri, değerlendirmelerini, kendi Fakülte AEK Uygulama Talimatları çerçevesinde elektronik ortamda yapar. b. Fakülte AEK üyelerinin başvurulara yönelik görüş ve önerileri FİT tarafından BS’ye iletilip, gerekli görüldüğünde revizyon istenir. c. Değerlendirme sürecinde, kurul tarafından gerek görülürse, BS’nin, Fakülte AEK Üyeleri veya Fakülte Akademik AEK Temsilcisi ile iletişimi sağlanır. d. Değerlendirme sürecinde, kurul tarafından gerek görülürse, kurul dışından kişilerin görüşüne başvurulabilir. Bu kişilerin sözlü ya da yazılı olarak görüşleri alınabilir. Diğer Fakülte AEK üyelerine danışılabilir. e. BS, Fakülte AEK üyelerinin görüş ve önerileri doğrultusunda başvuru formunu güncelleyerek FİT’e iletir. Gerekli görüldüğü durumlarda yapılan düzeltmeler, ilgili Fakülte AEK üyesine e-posta ile iletilerek oluru alınır. f. Değerlendirme sonrası onay alan başvuruların elektronik imza süreçleri, FİT veya gerekli olduğunda ARYİT tarafından EBYS sistemi üzerinden yürütülür. E-imza süreci tamamlanan AEK onayları, BS’ye iletilir. FİT, ARYİT ve EBYS’de arşivlenir. g. AEK onay belgesinin geçerlilik süresi e-imza tarihinden itibaren 3 yıldır. Daha önce alınan AEK onayının içeriğinde hiçbir değişikliğin olmaması durumunda ve sadece süre uzatması talep edildiği takdirde en fazla 2 yıl daha süre uzatması Fakülte AEK değerlendirme sonrası verilir. h. Tüm başvuru, değerlendirme ve onay süreçlerinde Fakülte AEK Akademik Temsilcisi gerekli koordinasyonu sağlar ve bilgi akışında ve tıkanıklıklarda aktif destek verir. Fakülte-AEK, BS & FİT & ARYİT AEK Başvuru Formları /AEK Onay Formu/ Süre, Fakülte –AEK Uygulama Talimatlarına göre uygulanır. 3. Toplantı Tutanaklarının Hazırlanması a. Etik değerlendirmesi ile ilgili iletilen tüm görüşler Fakülte AEK toplantı tutanağına eklenir. Tutanakta; BS’nin adı ve birimi, başvuru numarası, başvuru başlığı, iletilen görüşler ve yapılan değişiklikler ve gerekli notlar bulunur. Tutanak, FİT veya gerekli olduğunda ARYİT tarafından kendi erişimlerindeki doc.server’da arşivlenir. b. Her ay sonunda değerlendirilen başvurulara ait toplantı tutanakları Fakülte AEK Üyeleri, AEK Başkanı ve ARYİT’e iletilir. FİT & ARYİT AEK Toplantı Tutanağı/Değerlendirmenin tamamlandığı ay sonu İlgili Formlar AEK Uluslararası Başvuru Formu (İngilizce) (FSUATT-A610-01-10-02) aek_ulusal_basvuru_formu_turkce_fsuatt-a610-01-10-02.docx İlgili Form Linkleri AEK Ulusal Başvuru Formu (Türkçe) (FSUATT-A610-01-10-01) AEK Uluslararası Başvuru Formu (İngilizce) (FSUATT-A610-01-10-02)"
}