{
  "source_path": "surecharitasi/tr/prosedur/arastirma-projeleri-yonetimi-proseduru-isuatt-a610-01-05.html",
  "title": "Araştırma Projeleri Yönetimi Prosedürü (ISUATT-A610-01-05) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUATT-A610-01-05-V3 Yürürlük Tarihi 31-03-2023 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Amaç Projelerin başlatılması, yönetimi, raporlaması ve kapatılması süreçlerinin takibi çerçevesinde gereken kuralları belirlemektir. Kapsam Projelerin yönetimi sürecinde izlenecek yöntem ve uygulama esaslarını kapsamaktadır. Tanımlar / Kısaltmalar AB : Avrupa Birliği BT : Bilgi Teknolojileri Direktörlüğü H2020 : AB - Ufuk 2020 Araştırma ve Yenilik Çerçeve Programı HE : AB - Ufuk Avrupa Araştırma ve Yenilik 9. Çerçeve Programı İK : İnsan Kaynakları Direktörlüğü İSTKA : İstanbul Kalkınma Ajansı Mİ : Mali İşler Direktörlüğü MSCA : Marie Sklodowska Curie Actions Projeleri OECD : Ekonomik İşbirliği ve Kalkınma Örgütü ÖK : Öğrenci Kaynakları Direktörlüğü PAF : Proje Araştırma Fonu PP : Mühendislik ve Doğa Bilimleri Proje Partneri/Sanat ve Sosyal Bilimler ile Yönetim Bilimleri Proje Partneri PTİ : Proje Teşvik İkramiyesi PU :Proje Yönetim Ofisi Uzmanı PUY : Proje Yönetim Ofisi Uzman Yardımcısı PY : Proje Yürütücüsü PYO : Proje Yönetim Ofisi SUATT : Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü SÜ : Sabancı Üniversitesi TÜBİTAK : Türkiye Bilimsel ve Teknolojik Araştırma Kurumu Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Projelerinin Başlatılması 1.1. Proje Açılışı 1.1.1. İmzaları tamamlanmış proje sözleşmesinin PP tarafından PYO’ya devrinden sonra PU tarafından, Proje Kod Yapısı Formunda (FSUATT-610-01-05-01) belirtilen sistematiğe göre bir proje kodu belirlenir ve SAP PM Modülünde proje oluşturulur. 1.1.2. Oluşturulan projeye ait PU tarafından doldurulan, PYO yöneticisi tarafından onaylanan SUFORM, Mİ’ye iletilir. 1.1.3. Projenin açılış işlemlerinin tamamlanmasından sonra PU tarafından, PY’ye projeyle ilgili bilgilendirme e-posta yolu ile yapılır. 1.1.4. PP’ler tarafından yapılan başvurular ve PYO tarafından yürütülen projeler ile ilgili veriler SUATTProject Sisteminde takip edilir ve raporlanır. PP/PU İmzalı Proje Sözleşmesi PYO’ya Devir Olduğunda 1.2. Proje Dosyasının Hazırlanması 1.2.1. Her proje için PYO Doc-Server üzerinde bir dosya açılır ve projeye ait dokümanlar bu dosyada muhafaza edilir. PU Süresiz 1.3. Başlangıç Toplantısı 1.3.1. İlk defa PY olarak görev yapacak kişiler ile PU başlangıç toplantısı organize eder. Bunun dışında PY’den talep gelmesi durumunda da PU ile PY arasında başlangıç toplantısı düzenlenir. 1.3.2. Bu toplantıda proje kapsamında dikkat edilmesi gereken hususlar hakkında PY bilgilendirilir. PU Proje Başladığında 2. Projelerin Yönetilmesi Proje kaynaklarının fon veren kurumun kuralları ve SÜ esasları çerçevesinde doğru ve etkin kullanımı ve yönetilmesi süreci PYO’ nun sorumluluğundadır. 2005/7 Nolu ve “Ar-Ge Faaliyetlerinde OECD’’nin Frascati, Oslo ve Canberra Kılavuzlarının Referans Olarak Kabulü” konulu Bilim ve Teknoloji Yüksek Kurulu Kararı esas alınır. PYO Proje Süresince 2.1. Proje Kaynakları ve Ön Finansman Kullanımı 2.1.1. Kontratlı Projelerde ; 2.1.1.1. Sözleşmede belirlenen ödeme planına göre nakit kaynak ilk faturanın tahsil edilmesinden sonra kullanılmaya başlanır. 2.1.1.2. Tahsilatı yapılmamış faturalara karşılık harcama planı yapılamaz. İstisna durumlar Genel Sekreter ve CFO onayına tabidir. 2.1.1.3. Ödeme planı belirli aralıklarla (aylık, üç aylık, vb.) fatura kesilmesi prensibine göre kurgulanan durumlarda, nakit kaynağın kullanılabilmesi ilk faturanın tahsilinden sonra mümkündür. Kaynak kullanım ihtiyacının nakit tahsilatından yüksek olduğu durumlar Genel Sekreter ve CFO onayına tabidir. 2.1.1.4. Her ay proje alacak güncellemesi Mali işler tarafından SUATT direktörlüğü ile paylaşılacaktır. 2.1.1.5. Arka arkaya iki faturanın tahsil edilememesi durumunda SUATT Direktörü, Araştırmadan Sorumlu Rektör Yardımcısı yazılı onayıyla projeyi durdurma kararı alabilir. 2.1.1.6. Projenin iptali durumunda, varsa personel, projede kalan para, alınan demirbaş vb. hususlarda nihai karar, SUATT Direktörü ile Araştırmadan Sorumlu Rektör Yardımcısının yazılı önerisi ve proje yürütücüsünün görüşü alınarak, Rektörlük tarafından verilir. 2.1.2. Hibe Projelerinde ; 2.1.2.1. Sözleşmede belirtildiği şekilde nakit kaynak kullanılır. Finansman sağlanmadan, acil harcamalar (burs, personel, proje başlangıç toplantısı, vb.) için nakit ihtiyacı olması durumunda SÜ özkaynağı kullanım talebi PY tarafından PU’ya iletilir. PU talebi (hangi süre ile ne kadar kaynak kulllanımı ihtiyacı olduğu detayı ile birlikte) CFO ve SUATT Direktörüne iletir. SÜ özkaynak kullanımı iki ay süre ve 100.000-TL ile sınırlıdır. Bu tutar her yıl gözden geçirilir. Genel Sekreter/CFO/PYO/SUATT Direktörü/Araştırmadan Sorumlu Rektör Yardımcısı Mİ Proje başladıktan sonra 2.2. Proje Personeli 2.2.1. Projeler kapsamında proje personeline yapılacak olan ödemeler; a) Proje Teşvik İkramiyesi (PTİ): PYO tarafından hazırlanan liste bütçe (fon durumu) kontrolü için önce Mİ’ye gelir, uygunluk durumunda Mİ’den IK’ya iletilir. b) Proje Çalışanı: PYO tarafından hazırlanan liste İK’ya iletilir. c) Proje Personeli: Eğer danışman statüsündeyse PYO tarafından hazırlanan liste bütçe (fon durumu) kontrolü sonrası Mİ tarafından ödenir. 2.2.2. İlgili ödemeler, İK’nın gerekli konrol ve onayları sonrası bordrodan ödenir. 2.2.3. Tüm kontratlı projelerde ve proje sözleşmesinin fikri mülkiyet ve gizlilik taahhütleri içerdiği durumlarda projede çalışacak personel ile Fikri Mülkiyet ve Gizlilik Sözleşmesi düzenlenir. 2.2.4. SÜ mensubu olmayan kişilerin, projede personel olarak görev alma süreçleri PYO tarafından PY ve İK ile koordineli olarak yönetilir. Ayrıca projede görev alacak yabancı uyruklu doktora sonrası araştırmacı söz konusu olması halinde süreç UİO ile koordineli şekilde yürütülür. Kişilerin işe başlama talepleri PU tarafından SUFORM’da yer alan ‘‘İşe Alım ve Pozisyon Talep Formu (Employment and Position Request Form)”, MSCA Projeleri kapsamında işe başlayacak kişiler için SUFORM’da yer alan ‘‘İşe Alım ve Pozisyon Talep Formu (Employment and Position Request Form)” içinde Çalışan Alt Grubu (Employee Subgroup) başlığında yer alan “Marie Curie İşe Alım Formu” ile İK’ya iletilir. İşe alım süreci İK tarafından yürütülür. 2.2.5. Projede görev alan personel ile ilgili PY tarafından iletilen değişiklik ve revizyon talepleri SUATT Direktörünün yazılı onayına istinaden PU tarafından yönetilir. PY tarafından PU’ya iletilen ve ilgili yönerge ile belirlenmiş olan limitler dahilindeki ücret artışı talepleri PU’nun kontrolünden sonra SUFORM’da yer alan ‘‘İşe Alım ve Pozisyon Talep Formu (Employment and Position Request Form) ile PU tarafından İK’ya iletilir. SUFORM’a istinaden İK gerekli işlemleri başlatır. 2.2.6. SÜ mensubu çalışanlara, projelerden ödenecek proje payları, raporların onaylanması, kontratlı projelerde faturaların ödenmesi, TÜBİTAK projelerinde de ödeneğin transferinden sonra yapılır. Proje Payı/PTİ ödemesi PU tarafından takip edilir. SÜ mensubu çalışanlara (akademik) kontratlı projeler kapsamında yapılacak proje payı ödemelerinde ilgili tutarlar hesaplanırken “Overhead Hesaplama Kılavuzu”nda belirtilen esaslar dikkate alınır. 2.2.7. TÜBİTAK projelerinde, TÜBİTAK tarafından rapor kabulü bildirimi yapılmış ve ilgili dönem bütçesi proje hesabına yatırılmış ise PTİ ödemesi PU tarafından listeye ekletilir ve bütçe/fon kontrolü için Mİ’ye iletilir. Mİ kontrol sonrası ödenmek üzere listeyi İK’ya iletir. 2.2.8. Hibe veren kurumun uygulama esaslarında belirtilmesi durumunda ve kontratlı projelerde (karşı kurum mali rapor istiyor ise) görev alan personel “İş Zaman Çizelgesi Formu (FSUATT-610-01-05-02)” doldurur. 2.2.9. AB projeleri kapsamındaki personel ödemeleri, doldurulan “İş Zaman Çizelgesi Formundaki (FSUATT-610-01-05-02)” kişi/ay baz alınarak PU tarafından hesaplanır. 2.2.10. Proje payı ve PTİ ödeme listeleri PYO tarafından her ayın son haftası Mİ’ye bildirilir. Liste bütçe /fon kontrol sonrası İK ile paylaşılır. 2.2.11. Gayri nakdi katkı olarak gösterilen ve raporlanan personel giderleri için herhangi bir ödeme yapılmaz. Fakat “İş Zaman Çizelgesi Formu (FSUATT-610-01-05-02)” doldurulur. 2.2.12. Lump sum raporlanan AB projelerinde yürütücünün alacağı proje payı, projenin finansal sağlığına ve ilerleme sürecindeki başarıya bağlı olarak ele alınır PU/İK/UİO Proje Süresince 2.3 Danışman 2.3.1. Proje kapsamında danışman olarak görev alacak kişiler ile danışmanlık sözleşmesi imzalanır. 2.3.2. Danışmanlık ödemeleri satınalma prosedürüne tabidir. Sözleşmeye istinaden PU tarafından satınalma başlatılır ve belirtilen ödeme koşullarına göre takibi yapılır. PU Proje Süresince 2.4. Öğrenci 2.4.1. Kontratlı projeler ve diğer hibeler; 2.4.1.1. Bursiyerler için “Proje Burslu Lisansüstü Öğrenci Beyan Formu (FSUATT-610-01-05-03)” PY tarafından doldurulur. Öğrenim ücreti desteği alan öğrencilerin formunda bu bilgi ayrıca belirtilir. 2.4.1.2. Kontratlı projelerde yer alan lisans ve lisansüstü öğrenciler ile proje tarafları arasında ‘‘Fikri Mülkiyet ve Gizlilik Sözleşmesi’’ imzalanır. 2.4.1.3. Bursiyerlere ödeme yapılabilmesi için imzaları tamamlanmış burs formunun ilgili PU’ya teslim edilmesi gereklidir. 2.4.1.4. SÜ Lisansüstü bursları hariç, fon veren kurumun burs kurallarını kabul etmek şartı ile kontratlı projelerden ek burs ödemesi yapılabilir. Bunun için ‘‘Lisansüstü Öğrenci Proje Ek Burs Formunun (FSUATT-610-01-05-04)’’ PYO’ya iletilmesi gereklidir. 2.4.1.5. Kontratlı Ar-Ge projelerinde ve diğer hibelerde proje sözleşmesinde belirtilen bir limit yok ise projede yer alan bursiyerlere bütçe sınırları içinde kalmak şartı ile ve burs ödemesi yapılabilir. Ancak bu öğrencilere aynı zamanda SUATT Lisansüstü Burs Fonundan (Bridge Found) veya üniversite kaynaklarından herhangi bir ödeme yapılamaz. 2.4.1.6. Proje bütçesi uygun ve yürütücünün onayı var ise kontratlı Ar-Ge projelerinde de öğrenciye ödenecek burs tutarı üniversitenin/kamunun muadil desteklerinden az olmamalıdır. 2.4.1.7. SÜ A Tipi Lisansüstü bursu alan öğrenciler yıl boyunca alacağı burs tutarının yarısını aşmamak kaydı ile akademik danışmanlarının dış kaynaklı diğer fonlarından ve Proje Araştırma Fonu’ndan (PAF) ek burs ödemesi alabilirler. 2.4.2. TÜBİTAK projelerinde; 2.4.2.1. Bursiyerlerin projeye dahil edilme süreçleri TÜBİTAK’ın belirlediği esaslar doğrultusunda yürütülür. 2.4.2.2. TÜBİTAK tarafından desteklenen araştırma projelerine dahil olan bursiyerlerin SGK bildirimleri PUY tarafından SUFORM ile İK’ya iletilir. İlgili Fakülte/Araştırma Merkezi bilgilendirilir. 2.4.2.3. Her ay İK-Mİ-PYO arasında çalışan mutabakatı sağlanır. 2.4.3. Genel Uygulamalar 2.4.3.1. Projeler kapsamında yapılacak olan burs ödemeleri için PYO tarafından bursiyer listeleri oluşturulur ve her ayın son haftası Mİ ve ilgili fakültelere SUFORM/ e-posta ile iletilir. 2.4.3.2. Projeden yurt ve öğrenim ücretinin karşılanması durumunda, PUY tarafından ilgili fakültelere ve/veya merkezlere, Mİ’ye e-posta yoluyla bilgilendirme yapılır. 2.4.3.3. Burs değişiklik talepleri PY tarafından ilgili form doldurularak PU’ye bildirildiği tarihten itibaren işleme alınır. 2.4.3.4. SUATT Lisansüstü Burs Fonu (Bridge Fund), projenin kabul edildiğinin resmi olarak bildirilmiş olması (panel raporu veya sözleşme) ve desteklenen öğrencilerin nitelik ve sayısının kesinleşmiş olması durumunda sözleşmenin imza sürecinin uzaması nedeniyle projeye dahil olacak lisansüstü öğrencilere verilir. SUATT Direktörünün yazılı onayı doğrultusunda en fazla dört ay süre ile burs ödemesi bütçe dahilinde yapılabilir. Bu şekilde yapılan ödemeler proje esaslarına aykırılık teşkil etmiyorsa, daha sonra proje bütçesinden düşülür. Ödeme sürecinin başlayabilmesi için öğrenciden ‘‘Lisansüstü Öğrenci SUATT Burs Formunu (FSUATT-610-01-05-05)’’ doldurması istenir. PU/ PUY/PY Proje süresince 2.5. Doktora Sonrası Araştırmacı ‘‘Doktora Sonrası Araştırmacılar Prosedüründe (PSUATT-A610-01-09)’’ belirtilen esaslar çerçevesinde projelerde görev alabilirler. PU Proje Süresince 2.6. Onursal Ücret/ Serbest Meslek Sahibine Ödenen Ücret (Honararium) 2.6.1. Proje kapsamında kısa süreli destek veren kişilerden alınan hizmete (eğitim, seminer, konferans vb.) istinaden PY tarafından ‘‘Honorarium Ödeme Formu (FSUATT-610-01-05-06)’’ PU’ya iletilir. 2.6.2. PU ilgili belgeyi PU/PUY paylaşır, buna istinaden PUY tarafından satınalma başlatılır. 2.6.3. Kişinin arizi ve sürekli çalışma prensiplerine uygunluğu kontrol edilir. Bu kapsamda çifte vergilemeyi önleme anlaşmalarında belirtilen serbest meslek ödeme kuralları (183 günden fazla Türkiye’de bulunup bulunmadığı) kontrol edilir. Kişiden mukimlik belgesi istenir. Mukimlik belgesi verilmediği taktirde “Stopaj + KDV” uygulanır. 2.6.4. Kontrol süreci tamamlandığında Mİ tarafından ödeme gerçekleştirilir. PU/PUY/PY/Mİ Proje Süresince 2.7. Mal/Hizmet Alımları 2.7.1. Projeler kapsamında yapılacak hizmet/malzeme/demirbaş alımlarının uygunluğu fon sağlayan kurumun kurallarına göre PU tarafından değerlendirilir. Uygunluğu belirlenen hizmet/malzeme/demirbaş alımları için satınalma talebi PY tarafından PU’ya ‘‘Proje Satınalma Bilgi Formu (FSUATT-610-01-05-10)’’ ile iletilir. 2.7.2. PUY, kendisine PU tarafından e-posta ile iletilen talepler için SUFORM üzerinden satınalma talep formu doldurur. 2.7.3. Satınalma sürecinde Sabancı Üniversitesi İhale Yönetmeliğinde yer alan usuller uygulanır, tüm adımlarda ilgili prosedürler izlenir. 2.7.4. Projeler kapsamında, taraflarca imzalı bir sözleşmeye istinaden gerçekleşecek bir hizmet/malzeme/demirbaş alımı söz konusu ise, imza süreci Satınalma Birimi tarafından işleme alınır, PYO tarafından takip edilir. 2.7.5. Projeye özel nitelikte bilgi teknolojileri donanım ve yazılım talebi olması durumunda ilgili ihtiyaç proje bütçesinden karşılanır. 2.7.6. Projenin son 4 (dört) ayında yurtdışı, son 2 (iki) ayında yurtiçi alım yapılamaz. 2.7.7. Avrupa Birliği projeleri kapsamında yapılan tüm alımlarda KDV istisnası uygulanır. KDV istisna başvurusu için gerekli koordinasyon PYO ve Mİ tarafından sağlanır. PU/ PUY/ PY Proje Süresince 2.8. Seyahat 2.8.1. Projeler kapsamında yapılan tüm yurtiçi ve yurtdışı seyahatlerde hem SU Yurtiçi /Yurtdışı Seyahat Harcamaları Prosedüründe (PFA-S340-03) belirtilen esaslar hem de fon sağlayıcı kuruluşun seyahat uygulama kuralları uygulanır. PU Proje Süresince 2.9. Avans 2.9.1. Projeler kapsamında avans alınarak yapılan harcamalar Gider Muhasebesi Prosedüründe (PFA-S340-02) belirtilen esaslar çerçevesinde yapılır. PU Proje Süresince 2.10. Kurum Hissesi 2.10.1. Kurum hissesi, TÜBİTAK kuralları çerçevesinde, PYO’nun koordinasyonu ve Rektörlük yazılı onayı ile ilgili fonlara paylaştırılır ve harcanır. 2.10.2. TÜBİTAK proje sözleşmelerinde yer alacak kurum hissesi hesaplamasında TÜBİTAK tarafından belirlenen oranlar baz alınır. 2.10.3. Raporlama sırasında harcanmayan kurum hissesi TÜBİTAK’a iade edilir. Kurum hissesi proje bitiş tarihinden itibaren iki (2) aylık süre içinde harcanır. Kurum hissesinin PY payının kullanılması PY ve PYO koordinasyonunda takip edilir. Standart uygulama çerçevesinde satın alma üzerinden ilerleyen alımlarda ve masraf formu ile yapılan taleplerde dekanın yazılı onayı ile harcanır. 2.10.4. Dekanlık Payının kullanılması ilgili akademik birim (fakülte, merkez, birim vb.) ve PYO koordinasyonunda takip edilir. Rapor tarihi ile ilgili zaman kısıtı olması durumunda fakültelerin/birimlerin/merkezlerin Ar-Ge kapsamında yapmış olduğu harcamalardan kurum hissesine aktarım yapılır. 2.10.5. Rektörlük Payı, TÜBİTAK kuralları çerçevesinde PYO ve Mİ tarafından takip edilir ve raporlanır. 2.10.6. Dekanlık ve PY’ler kendi paylarını verilen zaman kısıtlamaları içinde kullanamadığı durumlarda ilgili kurum hissesinin üniversitenin stratejik hedefleri doğrultusunda kullanımı, PY’nin bilgisi dahilinde PYO ve Mİ tarafından koordine edilir ve Rektörün yazılı onayı ile sağlanır. 2.10.7. PYO kurum payı kaynak kullanımı detayını Mİ’ye bildirir. Mali işler onaylanmış kurum payı harcama transferini hesaplarda gerçekleştirir. PYO, Mİ Proje Başlangıç Tarihi ile Bitiş Tarihinden Sonra +2 Ay Süresince 2.11. Overhead 2.11.1. Kontratlı projelerdeki overhead hesaplamasında ‘‘Overhead Hesaplama Kılavuzunda’’ belirtilen oranlar dikkate alınır. 2.11.2. Kontratlı projeler dışında kalan diğer programlar için başvuru yapılacak ilgili programın kuralları dahilinde overhead hesaplaması yapılır. PYO Proje Süresince 2.12. Endüstriyel Hizmetler 2.12.1. Fakültelerde endüstriyel hizmet projelerinden fatura bazında elde edilen gelirlerin, %30’u SÜ, %70’i işin yapıldığı birimin akademik yöneticisinin onayı ile Ar-Ge amaçlı kullandırılabilir. 2.12.2. Kurum ya da kurumlardan gelen endüstriyel hizmet talepleri, ilgili Laboratuvar Sorumlusu tarafından “Endüstriyel Hizmet Talep Formu (FSUATT-610-01-05-07)” ile PU’ya iletilir. Talep edilen hizmete ilişkin Analiz Raporu Formu (FSUATT-610-01-05-08) da eklenir. 2.12.3. İlgili Endüstriyel Hizmet Talep Formu (FSUATT-610-01-05-07)’’ ve ‘‘Analiz Raporu Formuna (FSUATT-610-01-05-08)’’ istinaden fatura kesilmesi için PU tarafından Mİ’ye bildirim yapılır. 2.12.4. Merkez çalışanı tarafından verilen hizmet karşılığı düzenlenen faturadan elde edilen tutar, merkeze %100 gelir olarak yazılır. PU Talep Geldiğinde 2.13. Geçici İşçilik Proje kapsamında gerçekleştirilen faaliyetler için yapılacak geçici işçilik ödemelerinde, ödemenin yapıldığına dair ıslak imzalı ‘‘Geçici İşçilik Ödeme Formu (FSUATT-610-01-05-09)’’ PY tarafından kişilerden temin edilerek PU’ya iletilir. İlgili ödeme proje uygulama kuralları çerçevesinde Mİ tarafından yapılır. PU Talep Geldiğinde 3. Proje Revizyonları 3.1. Hibe Projelerinde Revizyon: İmzalı proje sözleşmesi PYO’ya teslim edildikten sonra gelen revizyon talepleri incelenir, finansör kurum kurallarına göre SUATT Direktörü ve Araştırmadan Sorumlu Rektör Yardımcısının yazılı onayı ile PYO tarafından işleme alınır. 3.2. Kontratlı Projelerde Revizyon: Tüm kontratlı projelerde Personel Payı, PAF Oranı ve overhead haricindeki bütçe kalemlerinde PY’nin talebi doğrultusunda SUATT Direktörü ve Araştırmadan Sorumlu Rektör Yardımcısının yazılı onayı ile PYO tarafından yürütülür. 3.3. Entegrasyon ve Rektörlük Araştırma Projeleri (RAF) Projelerinde Revizyon: Yöntem, süre ve bütçe kalemleri arasındaki aktarımlara ilişkin revizyon talepleri SUATT Direktörü tarafından değerlendirilir. Araştırmadan Sorumlu Rektör Yardımcısı tarafından yazılı onaylanan revizyonlar PYO tarafından işleme alınır ve Mİ’ye bilgi verilir. PU/PY/A-RY Talep Geldiğinde 4. Raporlama 4.1. Kurum İçi Raporlar 4.1.1. Bütçe Raporları : SAP, ‘‘Fon Bütçe Fiili Karşılaştırma Raporu’’ PU tarafından sistemden çekilir, iki ayda bir proje yürütücüsüne e-posta yoluyla iletilir. 4.1.2. Kurum Hissesi/Overhead Raporları : Projeler kapsamında elde edilen kurum hissesi ve overhead rakamları ile ilgili verilerin yer aldığı tablolar PYO tarafından oluşturulur ve her ay ilgili revize kurum hissesi/ overhead tahmini gelişimi güncellenir. Mutabakat ve fiili işlemler için Mİ ile bilgi paylaşılır. 4.1.3. Entegrasyon, Rektörlük Araştırma Projeleri Projeleri Raporları : PY tarafından hazırlanacak olan bilimsel rapor proje bitiş tarihinden itibaren 2 ay içinde PU’ya teslim edilir. İletilen bilimsel sonuç rapor formatının uygunluğu PU tarafından kontrol edilir ve mali sonuç raporu hazırlanır. Bilimsel ve mali sonuç raporları (Mİ mutabatı sonrası) Araştırmadan Sorumlu Rektör Yardımcısı, SUATT Direktörü ve ilgili Dekan/Merkez Direktörüne iletilir. Raporların uygunluğuna dair bilgi PU tarafından PY’ye e-posta yoluyla bildirilir. 4.1.4. İlerleme Raporları (Progress Report) : Tüm projeleri kapsamak üzere proje bitiminden 6 ay önce proje ilerleme raporu ilgili riskleri kapsayacak şekilde SUATT tarafından Araştırmadan Sorumlu Rektör Yardımcısı ile paylaşılır. 4.1.5. AB projelerinde harcanamama ile ilgili risk varsa yılda bir kere bu risk R/RY-A/GS/CFO ile paylaşılır. TÜBİTAK projelerinde, yürütücülere düzenli olarak iletilen bütçe raporları CFO ile de paylaşılır. 4.2. Kurum Dışı Raporlar Projelere ait rapor takvimi PYO tarafından takip edilir. Raporun tarihi en az 1 ay öncesinden e-posta ile PY’lere bildirilir. 4.2.1. Gelişme Raporları : Proje sözleşmesinde belirtilen tarihte fon sağlayan kurum tarafından istenen format ve usullere uygun olarak gelişme raporları düzenlenir. Bilimsel rapor PY tarafından finansal rapor PU tarafından hazırlanır ve Mİ mutabakatı sonrası ilgili kuruma iletilir. 4.2.2. Sonuç Raporları : Proje sözleşmesinde belirtilen tarihi takiben fon sağlayan kurum tarafından istenen süre, format ve usullere uygun olarak sonuç raporları düzenlenir. Bilimsel rapor PY tarafından finansal rapor PU tarafından hazırlanır ve Mİ mutabakatı sonrası ilgili kuruma iletilir. 4.2.3. YMM Raporları: Projeler kapsamında fon sağlayan kurumlar tarafından talep edilen YMM raporlarının hazırlanması sürecinde Mİ ve YMM arasındaki koordinasyon PU tarafından sağlanır. PU Proje süresince 5. Proje Kapanışı ve Bütçe Devri 5.1. AB ve TÜBİTAK projelerinde finansör kurum ile mutabık kalınan kalan tutar, ilgili kurumdan gelen yazıya istinaden karşı tarafa iade edilmek üzere Mİ’ye bildirilir. İadesi yapılan proje sistemde bloke edildikten sonra resmi olarak kapanmış olur. 5.2. Diğer faaliyetlerden (seminer, konferans, vb.) elde edilen gelirler, overhead ayrıldıktan sonra PY’nin PAF’ına aktarılır. 5.3. PAF’a aktarılan tutarlar ‘‘Proje Araştırma Fonu (PAF) Prosedüründe (PSUATT-A610-01-06)’’ belirtilen esaslar doğrultusunda kullanılır. 5.4. Proje kapsamında yapılması gereken çalışmalar tamamlamış ve raporları onaylanmış ise PU tarafından ‘‘Proje Kapanış Formu (SUFORM)’’ doldurulur ve proje SAP sisteminde bloke edilir. TÜBİTAK projelerinde resmi kapanış yazısı gelip kontroller tamamlandıktan sonra ilgili form doldurulur. PU, PY Proje Kapandığında 6. Dış Denetimler Dış denetimlerin amacı denetime konu olan projenin fon veren kurumun mevzuatına uygun olarak yönetilip yönetilmediğinin sorgulanmasıdır. Denetim esnasında denetçi firma tarafından kurumun idari süreçleri de sorgulanabilir. Fon veren kurumların projeler kapsamında denetim için SÜ’ye gelmeleri söz konusu olduğunda, hazırlık ve ilgili belgelerin temin edilmesi süreci PU tarafından koordine edilir. Bu kapsamda gelen denetçi(ler) üniversitenin diğer birimlerinden bilgi, belge, açıklama, vb. gibi detaylar talep edilebilir. Denetçi/denetçilerin talebi doğrultusunda PU ilgili birimlerden bu bilgileri ve/veya belgeleri üniversite adına talep eder. Talep ile ilişkili olan birimler bu bilgileri sağlamakla yükümlüdür. PU Dış denetim için fon veren kurumdan PYO’ ya bilgi geldiğinde İlgili Formlar proje_kod_yapisi_formu.docx lisansustu_ogrenci_suatt_burs_formu.docx honorarium_formu.docx end._hizmet_talep_formu.docx analiz_raporu.docx gecici_iscilik_odeme_formu.docx proje_kapanis_formu_suform.xlsx proje_satinalma_bilgi_formu.xlsx h2020_is-zaman_cizelgesi_formu_timesheets.xlsx proje_burslu_lisansustu_ogrenci_beyan_formu.docx lisansustu_ogrenci_ek_burs_formu.docx 05_aras_proje_surec_yon_proseduru_v8_02.09.2025.pdf İlgili Form Linkleri FSUATT-A610-01-05-01 FSUATT-A610-01-05-02 FSUATT-A610-01-05-03 FSUATT-A610-01-05-04 FSUATT-A610-01-05-05 FSUATT-A610-01-05-06 FSUATT-A610-01-05-07 FSUATT-A610-01-05-08 FSUATT-A610-01-05-09 FSUATT-A610-01-05-10 Proje Kapanış Formu (SUFORM) PSUATT-A610-01-05"
}