{
  "source_path": "surecharitasi/tr/prosedur/atik-yonetimi-proseduru-ppop-s220-0101.html",
  "title": "Atık Yönetimi Prosedürü (PPOP-S220-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP-S220-0101-V12 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 25-10-2024 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Çevre Yönergesi (IPOP-S220-01) Amaç İşbu prosedürün amacı Sabancı Üniversitesi kampüsünde bulunan tüm yerleşke ve ortak alanlarda gerçekleştirilen eğitim öğretim faaliyetleri ile günlük yaşamsal faaliyetler sırasında Sıfır Atık prensibiyle kaynakların daha verimli kullanılmasını, sürdürülebilir kalkınma ilkeleri doğrultusunda atık yönetimi süreçlerinde atık oluşumunun engellenmesi veya minimize edilmesini, atığın oluşması durumunda ise atığın kaynağında ayrı toplanması ve geri kazanımını sağlamaktır. Kapsam Bu prosedür Sabancı Üniversitesi kampüsünde gerçekleştirilen faaliyetler sonucunda oluşan tüm atıkları (eğitim-öğretim ve araştırma laboratuvarlarında oluşan atıklar, kimyasallar, tıbbi atıklar, biyolojik atıklar, tehlikesiz atıklar, ambalaj atıkları/geri kazanılabilir atıklar, evsel atıklar) kapsar. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SAO: Satın Alma ve Operasyon Direktörlüğü Çevre Yönetim Sistemi (ÇYS): Çevre boyutlarını yönetmek, uygunluk yükümlülüklerinin yerine getirilmesi ile risk ve fırsatları ifade etmek için kullanılan yönetim sisteminin bölümü. Çevre Yönetim Temsilcisi Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Sürdürülebilirlik Müdürü Çevre Birim Temsilcisi: Çevre Yönetim Sistemi’ne destek vermek için birimler tarafından belirlenen kişi Depo: Sabancı Üniversitesi’nin malzeme teslim alma ve stoklama birimi Taşıma Firması: Taşıma işlerinin yerine getirilmesi için hizmet alınan firma. Atık Yönetimi Sorumluları: Sabancı Üniversitesi Depo Birimi ve Taşıma Firması’nda çalışan, Atık Yönetiminden sorumlu kişiler Atık: Yararlı kullanım ömrü dolan, üreticisi/kullanıcısı tarafından atılmak istenen; çevre sağlığı açısından düzenli bir şekilde toplanması ve uzaklaştırılması gereken maddeler Atık Sahibi: Atığın kaynağını oluşturan İdari ve Akademik Çalışanlar, Öğrenciler, Alt İşverenler Geçici Atık Depolama Sahası: Evsel, tehlikeli, tehlikesiz her türlü katı ve sıvı atıkların toplandığı ve yükleme alanı Sıfır Atık: Sıfır Atık Yönetmeliği’nde tanımlandığı üzere, israfın önlenmesini, kaynakların daha verimli kullanılmasını, oluşan atığın miktarının azaltılmasını, etkin toplama sisteminin kurulmasını, atıkların geri dönüştürülmesini kapsayan atık önleme yaklaşımı olarak tanımlanan bir hedeftir. Tehlikeli Atık: Patlayıcı, parlayıcı, yanıcı, hava/suyla temasında toksik gazlar çıkarma riski olan, oksitleyici, zehirli, korozif (aşındırıcı), insan sağlığı ve çevre için zararlı etki yapan atıklar ve bunlara bulaşmış (kontamine olmuş) diğer atıklar Tehlikesiz Atık: Kimyasal, yağ veya boya bulaşısı olmayan lisanslı atık geri kazanım tesislerinde (yeniden kullanım, geri dönüşüm, kompost, ek yakıt olarak enerji eldesi) değerlendirilebilen veya atık depolama alanlarında bertaraf edilen proses atıkları ve evsel atıklar Ambalaj Atıkları: Çeşitli malzeme alımlarında ve bireysel kullanımlar sonucu ortaya çıkan plastik, kağıt, cam, metal ve ahşap esaslı ambalaj malzemeleri Geri Kazanım: Tekrar kullanım ve geri dönüşüm de dahil, atıkların özelliklerinden yararlanılarak içindeki bileşenlerin fiziksel, kimyasal veya biyokimyasal yöntemlerle başka ürünlere veya enerjiye çevrilmesidir. Evsel Atık: Tehlikeli ve zararlı kapsamına girmeyen, kampüs sahasında, ofislerde, park, bahçe ve piknik alanlarında, insan aktiviteleri sonucu oluşan atıklardır. Özel İşleme Tabi Atıklar: Kendine özel yönetmelikleri olan atık lastik, ömrünü tamamlamış araç, atık pil ve elektronik atıklar Tıbbi Atık: Sağlıkla ilgili ünitelerden kaynaklanan, patolojik ve patolojik olmayan, enfekte, kimyasal ve farmasotik atıklar ile bu alanda kullanılan kesici-delici malzemelerin tümü. EÇBS: Entegre Çevre Bilgi Sistemi MOTAT: Çevre, Şehircilik ve İklim Değişikliği Bakanlığı’nın EÇBS üzerinden tehlikeli atıkların sevkiyatı için oluşturulan kayıt Atık Etiketi: Atık kodu, miktarı ve depolama tarihi yazan etiket Çevre Danışmanı: Sabancı Üniversitesi ile süreli sözleşme imzalamış olan T.C. Çevre Şehircilik ve İklim Değişikliği Bakanlığı tarafından Çevre Danışmanlık Yeterlilik Belgesi olan şirket veya Çevre Mühendisi ya da yetkilendirilmiş kişi İSG: İş Sağlığı ve Güvenliği İşyeri Hekimi: İş sağlığı ve güvenliği alanında görev yapmak üzere Bakanlıkça yetkilendirilmiş, işyeri hekimliği belgesine sahip hekim SUTicket (Çağrı): Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin üniversite ile ilgili her konudaki arıza, istek, talep, şikayet, acil durum vb. konuları bildirdiği, MySU platformundan erişilen Web tabanlı çağrı sistemidir. Çağrı, her türlü tamir ve bakım faaliyetini tanımlayan, işi yapacak İlgili Bölüm teknisyeni tarafından üstlenilip iş bitiminde doldurulan ve kapatılan elektronik form Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Atık Yönetimi Yönetmeliği, Sıfır Atık Yönetmeliği ve ilgili diğer yasal yükümlülükler çerçevesinde, SU bünyesinde oluşan tüm atıkların tanımlanması, sınıflandırılması, atık kaynağı, geri kazanım/bertaraf yöntemi ve Atık Yönetimi Sorumluları tanımlanır, değerlendirilir ve güncelliği takip edilir. SU faaliyetlerinden kaynaklanan ve oluşabilecek atıklar Endüstriyel Atık Yönetim Planı çerçevesinde Atık İzleme Formu (FPOP-S220-01-04) ’nda belirtilmiştir. SAO Çevre Yönetim Temsilcisi Çevre Danışmanı Atık Yönetimi Sorumluları Atık İzleme Formu Sıfır Atık Uygulaması Sıfır Atık Yönetim sistemi gereği, SU idari binalar, fakülteler, yurtlar, spor merkezi, SU ana giriş güvenlik olmak üzere binaların her katına 3’ lü ve 2’ li toplama noktaları yerleştirilmiştir. 3’ lü toplama noktaları: Diğer Atıklar - Siyah Organik Atıklar - Kahverengi Geri Dönüşebilen Atıklar - Mavi 2’ li toplama noktaları: Diğer Atıklar – Siyah Geri Dönüşebilen Atıklar - Mavi Eğitim-öğretim ve araştırma faaliyetleri sonucu oluşan atıkların üretildikleri yerlerde ayrı toplanması, güvenli bir şekilde geçici depolanması, taşınması ve nihai bertarafının sağlanmasına ilişkin tüm süreçlerde birimlerin çalışmalarının eş güdüm içerisinde yürütülmesi gerekmektedir. Atıkların türlerine göre ayrılmış ve uygun şekilde depolanmış olmaları birimlerin sorumluluğundadır. Çevre Yönetim Temsilcisi Çevre Birim Temsilcileri Atık Yönetimi Sorumluları Sürekli Atığın Oluştuğu Kaynak Atık Sahibi, oluşan atığı kaynağında türlerine göre sınıflandırılarak biriktirir. Atık Etiketini doldurarak atık kutusunun üzerine yapıştırır. Kampüs genelinde çıkan atıkların atık sahasına taşınması için Atık Sahibi MySU üzerinden Taşıma Firmasına çağrı açar. Atık Sahibi Sürekli Atık Yönetimi Sorumluları açılan çağrıya istinaden atığı kampüsün ilgili Geçici Atık Depolama Sahasına taşır. Atıkların, birbirleriyle reaksiyona girmeyecek, insan ve çevre sağlığına zarar vermeyecek şekilde Geçici Atık Depolama Sahasında depolanması sağlanmaktadır. Yetkisiz kişiler tarafından sahaya müdahale edilmesi engellenmekte ve atıkların lisanslı tesislere sevkiyatı gerçekleştirilmektedir. Atık Yönetimi Sorumluları Sürekli Atık sahası, sürekli olarak Atık Yönetim Sorumluları, Çevre Yönetim Temsilcisi ve Çevre Danışmanı tarafından kontrol edilir. Depo Sorumlusu, gelen atıkların etiket ve tarih kontrolünü yapar, tartı ile ağırlığını ölçer. Sonrasına Depo Prosedürü (PPOP-S230-01-04) nde belirtildiği üzere atık giriş kaydını yapar. Atıkların beyanı, MOTAT kayıtları, satın alma süreçlerinin gerçekleştirilmesi ve lisasnlı geri kazanım/bertaraf firmasına teslimi Atık Yönetimi Sorumluları tarafından gerçekleştirilmektedir. Tıbbi Atıkların yönetimi ve bertaraf firmasına teslimi ise işyeri Hekimi tarafından sorumlu olarak belirlenen kişi tarafından gerçekleştirilir. Çevre Yönetim Temsilcisi Atık Yönetimi Sorumluları Çevre Danışmanı İşyeri Hekimi MOTAT Kayıtları x Sürekli Geri Kazanım/Bertaraf firma lisansı, taşıyıcı firma ve araç lisansı, şoför lisansı nakliye öncesinde Çevre Danışmanı tarafından kontrol edilir. Tehlikeli atıkların sevkiyatında Atık Yönetimi Yönetmeliği gereklilikleri yerine getirilir, EÇBS MOTAT uygulaması kullanılır. Her yıl Mart ayı sonuna kadar bir önceki yılın Atık Beyanı Çevre Şehircilik ve İklim Değişikliği İl Müdürlüğü’ne gönderilir. Çevre Danışmanı Her yıl Atık alanında sızıntı ya da döküntü olabilecek atıklar için atık sahasının zemini eğimli olarak yapılmış ve dökülmelerin kör kuyuda toplanması sağlanmıştır. Atık sahasında sızıntı veya dökülme gerçekleştiğinde Atık Yönetimi Sorumluları, SAO ilgili Bölüm Teknik Sorumlusuna hemen haber verir. Kimyasal Dökülmelere Müdahale Talimatı (FPOP-S220-01-10) adımları uygulanır. Oluşabilecek çevre kazası durumunda Düzeltici Faaliyet Prosedürü (PGS-S620-03-01) kapsamında DF açılır. Büyük çevre kazaları kapsamında Acil Durum Prosedürü (PPOP-S210-01-02) uygulanır. Çevre Yönetim Temsilcisi Atık Yönetimi Sorumluları Çevre Uygunsuzluk Bildirimi Çevre kazası DF İlgili Formlar Atık İzleme Formu FPOP-S220-01-04 İlgili Form Linkleri"
}