{
  "source_path": "surecharitasi/tr/prosedur/aylik-odeme-bildirimi-proseduru-prg-a420-01-02.html",
  "title": "Aylik Ödeme Bildirimi Prosedürü (PRG-A420-01-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PRG-A42001-02V04 Yürürlük Tarihi 23-01-2001 Güncelleme Tarihi 14-09-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Araştırma Projeleri Yönetim Yönergesi (IRG-A420-01) Amaç Projeler kapsamında görev alan yürütücü, personel ve öğrencilere yapılacak olan ödemeler ve kesilecek olan faturaların bildiriminin hangi kurallar çerçevesinde yapıldığını anlatmaktır. Kapsam Projelerde çalışan öğretim üyeleri, yardımcı araştırmacı, yardımcı personel ve öğrencileri kapsamaktadır. Tanımlar / Kısaltmalar PYO: Proje Yönetim Ofisi Mİ: Mali İşler TÜBİTAK: Türkiye Bilimsel ve Teknolojik Araştırma Kurumu PTİ: Proje Teşvik İkramiyesi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Personel Ödemelerinin Bildirimi a.TÜBİTAK Projelerinde PTİ Bildirimi: TÜBİTAK projelerinin yürütücülerinin ve yardımcı araştırmacılarının projelerden alacakları pay Proje Teşvik İkramiyesi (PTİ) olarak adlandırılır. PTİ ödemelerinin listesi TÜBİTAK tarafından gelişme raporlarının onaylandığının bildirildiği yazının ekinde yürütücüye gönderilir, ilgili dönem PTİ ödemeleri kurum hesabına aktarılır. Aktarımın yapıldığı ay sonunda PTİ’ lerin bordroya eklenerek ödenebilmesi için Mali İşler’ e her ayın son haftasında bildirilmesi gerekir. SÜ mensubu olmayan araştırmacılara yapılacak PTİ ödemeleri yine aynı listede kurum bilgisi SÜ dışı olarak belirtilmek suretiyle Mali İşler’e iletilir. SÜ mensubu olmayanlara PTİ ödemesi çalıştıkları kuruma ya da direk kişilerin özel hesabına yapılabilir. Kuruma ödeme yapıldıktan sonra kurumdan vergi kesintisi ve SGK primine tabi tutularak ödemenin ilgili kişiye yapıldığını belirten bir yazı alınır. Kişinin hesabına ödeme yapılması durumunda, çalıştığı kuruma parayı öder, kurum vergi kesintisi ve SGK primine tabi tutarak kişiye net tutarı öder. Bu durumda da kurumdan ilgili vergi kesintilerinin yapılarak kişiye ödeme yapıldığına dair yazı alınır. Kişinin devlet üniversitesinde ya da kamu kurumunda çalışması durumunda gider pusulası düzenlenerek ödeme yapılır. b.Proje Personel Payı Ödeme Bildirimi: Projelerde çalışan yardımcı personel ödemeleri için bildirim PYO tarafından Mali İşler’ e her ayın son haftasında liste ile bildirilir. c. Akademik Personel Payı Bildirimi: Proje bütçesinde genel gider hesaplarına dahil edilen SÜ öğretim üyesi payları bu kategoride ödenir. PYO Proje ödeme listesi /Her ayın son haftası 2. Burs Ödemelerinin Bildirimi TÜBİTAK projeleri hariç diğer projelerde çalışan öğrencilere burs ödemeleri her ayın ilk iş gününde, TÜBİTAK projelerinde ise son iş gününde yapılır. Burs ödemeleri google doc server' da yer alan listeye girilir. Mali İşlere her ayın son haftasında iletilir. Liste ayrıca excel olarak PYO ortak server' ında da saklanır. PYO Burs listesi /Her ayın son haftası 3. Fatura Bildirimi Projeler kapsamında kesilecek olan faturalar ile ilgili talepler proje sorumlusu tarafından webfromda yer alan Invoice Request Form ile Mali İşler’ e elektronik olarak gönderilir. PYO Fatura listesi / Sözleşmede belirtilen tarihlerde 4. Danışman Ödemeleri Bildirimi Projelerde bir Danışmanlık Sözleşmesi kapsamında bu hizmeti veren kişilere yapılacak ödemelerin bildirimi iç web üzerinden doldurulan Danışman Ödeme Formu/Consultant Payment Form ile yapılır. Mali İşler gelen bu webformlara istinaden ilgili kişilere ödeme yapar. Ödeme yapılabilmesi için sözleşmelerin Mİ’ ye webform bildirimi yapılmadan önce iletilmiş ve satınalma sürecinin tamamlanmış olması gerekir. PYO Sözleşmede belirtilen tarihlerde İlgili Formlar İlgili Form Linkleri"
}