{
  "source_path": "surecharitasi/tr/prosedur/cevre-ve-isg-konularini-etkileyen-degisikliklerin-yonetimi-proseduruppop-s210-01-13.html",
  "title": "Çevre ve İSG Konularını Etkileyen Değişikliklerin Yönetimi Prosedürü(PPOP-S210-01-13) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP-S210-01-13-V13 Yürürlük Tarihi 21-03-2018 Güncelleme Tarihi 03-06-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Amaç İşbu prosedür Sabancı Üniversitesi kampüsündeki bina, makine, teçhizat, malzeme, kimyasal madde, teknoloji, araştırma geliştirme faaliyetleri, çalışma biçimleri gibi konularla ilgili Çevre ve İş Sağlığı ve Güvenliğini etkileyebilecek değişiklikler öncesinde risklerin minimize edilmesi amacıyla yapılacak çalışmaları tarif etmek için hazırlanmıştır. Kapsam Bu prosedür Sabancı Üniversitesi Tuzla Kampüsü’nde yönetim sistemini etkileyen değişiklikleri kapsar. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi AR-GE: Araştırma Geliştirme İSG: İş Sağlığı ve Güvenliği İSG Yönetim Temsilcisi: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimi Mekanik İşler Müdürü Çevre Yönetim Temsilcisi: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimi Sürdürülebilirlik Müdürü İş Yeri Hekimi: Sabancı Üniversitesi İş Yeri Hekimi Değişiklik: İSG ve Çevre’yi etkileyen her türlü süreç, ekipman, malzeme veya personel organizasyonunda yapılan düzenleme Majör Değişiklik: Çevre ve İSG’yi etkileme ihtimali yüksek olan değişikliklerdir. Bu değişiklikler aşağıdaki durumlardır: Fakültelerin Araştırma ve Geliştirme faaliyetleri kapsamında tasarlanıp, Sabancı Üniversitesi öğretim görevlilerinin talepleri doğrultusunda imal ettirilip, Sabancı Üniversitesi sınırları içerisinde kullanılması planlanan makineler, sistemler İş Sağlığı ve Güvenliği Risk Değerlendirmeleri ve Çevre Etki Değerlendirmeleri kapsamında yüksek risk/etki seviyesine sahip makinelerde yapılacak değişiklikler Binalarda yapılan fiziksel değişiklikler (yeni oda / plan değişikliği / bina inşaat çalışmaları) Tesislerde yapılan değişiklik, ekleme. (Yeni satın alımlar ve modifikasyonlar dâhil) Makinelerde yapılan modifikasyonlar, yeni makine satın alımları Minör Değişiklik: Çevre / İş Sağlığı ve Güvenliğini etkileme ihtimali az olan değişiklik Çalışan Temsilcisi: İş sağlığı ve güvenliği ile ilgili çalışmalara katılma, çalışmaları izleme, tedbir alınmasını isteme, tekliflerde bulunma ve benzeri konularda çalışanları temsil etmeye yetkili çalışan Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Değişiklik Bildirimi: Majör değişiklikler planlama aşamasında iken İş Güvenliği Uzmanı, İSG Yetkilisi, Çevre Yetkilisi ve İş Yeri Hekimi’ne bildirilir. İş Güvenliği Uzmanı, İSG Yetkilisive Çevre Yetkilisi’nin görüşleri alınır. Majör değişiklik kapsamına giren değişiklikler için ve/İş Güvenliği Uzmanı, İSG Yetkilisi, Çevre Yetkilisi ve İş Yeri Hekimi’nin gerekli gördüğü durumlarda Çevre ve İSG Değişiklik Kontrol Formu(FPOP-S210-01-75 ) doldurulur. Bölüm Sorumlusu Bölüm Müdür Müdürü Toplantı kaydı E-posta Değişiklik hazırlık çalışmalarında Majör Değişiklik kapsamında İSG Risklerini ve Çevresel etkileri etkileyebilecek malzeme, makine vb. ürünler satın alınacak ise satın alınan ürün/ürünler için Değişiklik ve Yeni Satın Alma / Kiralama İşlemleri İçin Çevre ve İSG Kriterleri Rehberi (FPOP-S210-01-74 ) ’ni referans alınır ve Çevre ve İSG Değişiklik Kontrol Formu (FPOP-S210-01-75) doldurulur. İş Güvenliği Uzmanı İSG Yetkilisi Çevre Yetkilisi Bölüm Müdürü Bölüm Sorumlusu Çevre ve İSG Değişiklik Kontrol Formu Çevre ve İSG Ürün Satın Alma Kriterleri Değişiklik durumunda Çevre ve İSG Değişiklik Kontrol Formunda ( FPOP-S210-01-75 ) belirlenen aksiyonların önceliği ve zamanlaması “Öncelik” kolonunda İş Güvenliği Uzmanı, İSG Yetkilisi, Çevre Yetkilisi ve İş Yeri Hekimi tarafından belirtilir. Kullanılacak kısaltmalar ve anlamaları aşağıda verilmiştir: PÖ (Proje Öncesi): Değişiklik projesi hayata geçirilmeden önce aksiyon tamamlanmalıdır. PS (Proje Sırasında): Değişiklik projesi hayata geçirilirken (Örneğin iş izni uygulamaları) PT (Proje Tamamlandıktan Sonra): Proje tamamlandıktan sonra aksiyon yerine getirilmelidir. UD/NA ( Uygulanabilir Değil): Konu aksiyon gerektirmiyor. İş Güvenliği Uzmanı İSG Yetkilisi Çevre Yetkilisi Bölüm Müdürü Bölüm Sorumlusu Çevre ve İSG Değişiklik Kontrol Formu Çevre ve İSG açısından riskli majör değişikliklerde aşağıdakiler sağlandıktan sonra değişikliğe ilişkin projeler başlatılır: Çevre ve İSG Değişiklik Kontrol Formu ( FPOP-S210-01-75 ) ’unda , satın alınacak ürünler için Değişiklik ve Yeni Satın Alma / Kiralama İşlemleri İçin Çevre ve İSG Kriterleri Rehberi (FPOP-S210-01-74 ) ’unda verilen rehberreferans alınır. Formlarda, İSG risk değerlendirmelerinde ve çevre boyut/etki analizlerinde belirtilen aksiyonların planlanması & alınması Bölüm Müdürü Çevre ve İSG Değişiklik Kontrol Formu Değişiklik ve Yeni Satın Alma / Kiralama İşlemleri İçin Çevre ve İSG Kriterleri Rehberi İSG Risk Değerlendirmesi Formu Çevre Etki Değerlendirme Formu Çalışanların Görüşlerinin alınması Çalışanların sağlık ve güvenliğini etkileyecek majör değişiklikler için çalışanların/ Çalışan Temsilcilerinin görüşleri alınır. Görüşler mümkünse tasarım aşamasında da alınmalı, uygulanabilir aksiyonlar tanımlanıp kapatılmalıdır. Çevre ve İSG Değişiklik Kontrol Formu (FPOP-S210-01-75) kullanılması durumunda çalışanların görüşleri formun en alt kısmına yazılıp, çalışanın imzası alınır. İş Güvenliği Uzmanı İSG Yetkilisi Çevre Yetkilisi Bölüm Müdürü Bölüm Sorumlusu Çevre ve İSG Değişiklik Kontrol Formu veya ıslak imzalı tutanak İlgili Formlar Değişiklik Yönetimi Kontrol Kriterleri Rehberi FPOP-S210-01-74 Çevre ve İSG Değişiklik Kontrol Formu FPOP-S210-01-75 İlgili Form Linkleri"
}