{
  "source_path": "surecharitasi/tr/prosedur/cip101-dersi-proseduru-pcip-a220-01-01.html",
  "title": "CIP101 Dersi Prosedürü (PCIP-A220-01-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PCIP-A220-01-01V06 Yürürlük Tarihi 14-04-2014 Güncelleme Tarihi 12-02-2025 İlgili Birim / Sahibi CIP / CIP Yöneticisi Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Toplumsal Duyarlılık Projeleri Yönergesi (ICIP-A220-01) Amaç Bu prosedürün amacı, CIP 101 dersine ait yükümlülükleri, kuralları, etkinliklerin oluşturulmasında izlenecek yöntemleri açıklamak, uygulama adımlarını, işlerin sorumlularını ve çıktılarını ayrıntılı olarak tanımlamaktır. Kapsam Sabancı Üniversitesi'ne kayıt olan her öğrencinin zorunlu alması gereken üniversite derslerinden biri olan CIP 101 dersini, bu dersi alan tüm öğrencileri ve bu dersin uygulanmasında işbirliği yapılan birimleri kapsar. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi CIP101: Civic Involvement Projects 101 kodlu üniversite dersidir. Temel Geliştirme Yılı (TGY) : SU İngilizce Dil Ölçme Sınavı'nda, kayıt hakkı kazandıkları programlara başlamak için gereken İngilizce bilgisine sahip olmadığı belirlenen öğrencilerin devam ettiği yıl. Temel Geliştirme Programı (TGP) : Temel Geliştirme Yılı'nda verilen dersler ile lisans programlarına başlayan öğrencilerin aldıkları Üniversite Dersleri'nden oluşur. Toplumsal Duyarlılık Projeleri (TDP): Çocuklar, engelliler, yaşlılar, kültürel miras, toplumsal cinsiyet, insan hakları, çevre konularında faaliyet gösterir. Gençlerin bu konularda aktif katılımını sağlar ve toplumsal sorunlara karşı duyarlılığını arttırır. Regular freshman: SU İngilizce Dil Ölçme Sınavı'nda, kayıt hakkı kazandıkları programlara başlamak için gereken İngilizce bilgisine sahip olduğu için doğrudan 1.sınıfa geçen öğrenci Irregular freshman: TGY'de 1 dönem süresince okuyup, SU İngilizce Dil Ölçme Sınavı'nda, kayıt hakkı kazandıkları programlara başlamak için yeterli puanı alarak 2.dönem başında 1.sınıfa başlayan öğrenci CIP101 P: CIP101 Projesi. Bir akademik dönem boyunca 10-15 CIP101 öğrencisi tarafından, süpervizör liderliğinde yürütülür. 10-15 kişiden oluşan gruplar her hafta 3 saatlerini bu projeye ayırırlar. Koordinasyonu TDP Ofis sağlar. Çocuklar, engelliler, yaşlılar, kültürel miras, toplumsal cinsiyet, insan hakları ve çevre gibi toplumsal konular temel alınır. Projeler İstanbul ve Kocaeli il sınırları içerisinde, çoğunlukla ilkokul, çocuk yuvası, huzurevi, rehabilitasyon merkezi gibi kurumlarda gerçekleştirilir. TDP Ofis: TDP Müdürü, TDP Kıdemli Uzmanı, TDP Uzmanı, TDP Uzman Yardımcısından oluşur. Süpervizör: CIP 101 dersini başarıyla tamamladıktan sonra süpervizör olmak için başvuruda bulunan ve seçilirse CIP 101 proje liderliğini yürüten SU öğrencisi. Akademik dönem boyunca bir projeye liderlik eder. 10-20 kişilik bir grubu yönetir. Proje yapılan kurum ile TDP Ofis arasındaki iletişimi sağlar. Danışman süpervizör: 3-4 farklı CIP101 projesini denetlemek ve danışmanlık etmekten sorumlu SU öğrencisidir. Dört akademik dönem boyunca CIP101 projelerinde süpervizörlük yapmış ve tüm yükümlülüklerini yerine getirmiş kişiler danışman süpervizör olabilir. Süpervizör ve TDP Ofis arasındaki iletişimi sağlar. Sucourse: Sabancı Üniversitesi’ndeki tüm dersleri desteklemek üzere kullanılan bir sanal sınıftır. Öğretim görevlileri ve öğrencilerin dosya paylaşımı yaptığı, yoklamaları kaydettiği, iletişim aracı olarak kullandığı bir online sistemdir. ALL CIP: TDP Ofis, TDP danışman süpervizör ve TDP süperviörlerinin senede 4 defa olmak üzere toplanarak, sorunların değerlendirildiği ve paylaşıldığı toplantı ÖK: Öğrenci Kaynakları Birimi MDBF: Mühendislik ve Doğa Bilimleri Fakültesi SSBF: Sanat ve Sosyal Bilimler Fakültesi DO: Diller Okulu YBF: Yönetim Bilimleri Fakültesi Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. CIP101 dersinin planlanması TDP Ofis 1.1. CIP101 Projelerinin belirlenmesi: CIP101 dersi kapsamında açılan tüm projeler sene sonunda çok yönlü olarak değerlendirilir. Anket sonuçları, proje ortağı kurumlardan ve süpervizörlerden alınan geri bildirimler değerlendirip devam edecek projeler belirlenir. Devam edecek projeler yanında, gereksinim ve önerilere göre yeni projelerin açılmasına karar verir. Öneriler proje süpervizör ve danışmanları ve STK’lardan alınır. CIP101 kapsamında açılacak projelerin kontenjan sayıları kararlaştırılır. TDP Ofis Temmuz ayı içinde belirlenen 1 hafta 1.2. Resmi izinlerin alınması: CIP101 kapsamında açılması planlanan projelerde ortak çalışılacak kurumlardan / bağlı oldukları üst kurumlardan onay alınması için resmi yazı ile başvuru yapılır. TDP Ofis Ağustos ayının son iki haftasında 1.3. Kurumlarla iletişim: Onay yazısı gelen kurumlar ile iletişime geçilir. Proje öncesi gerekli bilgilendirmeler yapılır. TDP Ofis Eylül ayı boyunca 2. CIP101 A, B,C ve D şubelerine ders kayıtlarının yapılması: ÖK Ders ve Dönem Kayıtları Yönergesi’ne (ISR-C220-01) göre yapılmaktadır. CIP 101 dersi 1. sınıf öğrencilerine otomatik olarak eklenir. Dersten kalan öğrenci hangi sınıfta olduğuna bakılmaksızın bir sonraki dönem derse kaydedilir. ÖK SU Akademik Takvimi’nde belirtilen ders kayıt günlerinde 3. İlk Ders ve Proje tanıtımları: Akademik dönemin başladığı ilk hafta CIP101 dersine kayıtlı tüm öğrencilere, dersin içeriği ve yükümlülükleri hakkında bilgiler verilir. Dönem boyu yürütülecek tüm projelerin amacı, işleyişi, proje ortakları gibi detaylar paylaşılır. Bu ders aynı hafta içinde, uluslararası öğrenciler için İngilizce olarak verilir. TDP Müdürü & TDP Ofis SU Akademik Takvimi’nde yer alan ders başlangıç haftasında 4. CIP101 P kayıtları: Öğrencilerin CIP101 kapsamında bir akademik dönem boyu çalışacakları CIP101 P kodlu projelerine dahil olmaları Sucourse ile belirlenmektedir. Ders kayıt sistemi CIP ofis sorumluluğundadır. Öğrenciler, bildirilen kayıt günlerinde, sisteme giriş yaparak ortalama 35 proje arasından, kontenjan dahilinde diledikleri projeye kayıt olabilir kayıtlar süresince projeler arasında geçiş yapabilirler. Ortalama proje kontenjanı 15’tir. İlk dersi takip eden 2 gününde 4.1. CIP101 Proje listesinin CIP Ders Bilgi Listesi (FCIP-A220-0108) formatında ÖK’ya gönderilmesi: CIP101 kapsamında açılacak projelerin; isim, kontenjan, hangi gün ve saatte yapılacağı bilgilerini içeren liste, ÖK’nın CIP101 P kayıtlarını başlatması için gönderilir. TDP Sorumlusu CIP101 P proje kayıtlarından önceki 1 hafta içinde 4.3. CIP 101 P sonradan kayıt ve proje değişikliği: Kayıt işlemi sonlandıktan sonra, sistem sorunlarından ötürü (Hold vs.) proje seçemeyen ya da projesi bir başka dersi ile çakışan öğrenci eksik kontenjanı olan bir CIP101 P projesini seçer ve TDP Ofis tarafından kayıt edilebilir. TDP Sorumlusu Kayıtların bitimini takip eden 2 hafta süresince 5. CIP101 Projelerinin Yürütülmesi: 5.1. Proje toplantısı: TDP proje kayıtları tamamlandıktan sonra, proje süpervizörü, toplantı için, proje grubuna e-posta ile bildirimde bulunur. Projeler tartışma haftası ve uygulama haftası olarak iki etaptan oluşur . Projelere gidilmeden önce mutlaka toplantı yapılır. Proje grubunun ders programına uygun olacak şekilde ayarlanan toplantı saatinde projede yapılacak ders veya çalışma atölyesinde ne yapılacağı, işlenecek konular, proje elemanları tarafından araştırılır, tartışılır, planlanır. Süpervizör CIP101 takviminde belirtilen her hafta yarım saat 5.2. Proje toplantıları için sınıf rezerve edilmesi: Proje süpervizörleri projesinden sorumlu olan TDP Ofis çalışanına proje toplantı saatini ve istediği sınıf no.sunu bildirir. Sınıf rezervasyonu talebinde bulunur. TDP Görevlisi, Oda rezervasyon formunu doldurur. ÖK tarafından onaylanır. TDP Ofis & TDP süpervizörleri & ÖK CIP101 takviminde belirtilen her hafta 5.3. Dönemlik plan (FCIP-A220-0103): Dönemlik plan, projedeki öğrenciler ve süpervizör tarafından hazırlanır. Bu planda, dönem boyunca çocuk, yaşlı, engellilere ve bilinçlendirme projeleri kapsamında kampüsteki öğrencilere uygulanacak olan etkinlikler bulunur. Dönemlik plan süpervizör tarafından TDP Ofise çevrimiçi ortamda paylaşılır . Uygunluğu kontrol edilir. CIP 101 öğrencileri & TDP süpervizörü & TDP Ofis Projeler başladıktan 2 hafta sonra 5.4. Eğitim: Takım süpervizörleri, danışmanlar ve CIP101 dersi öğrencilerine projelerine yönelik eğitimler düzenlenir. Eğitimler kampüs içinde veya dışındaki ilgili kurum veya uzman kişiler tarafından verilir. Her projeye uygun olan kişi / kurumlar ile iletişim kurularak projeler başlamadan önce eğitimler organize edilir. TDP Ofis Akademik dönem başladıktan sonra 2-3 hafta içerisinde 5.5. Malzeme Alımı: Projeler için gerekli malzeme (kalem, kâğıt, makas, oyun, boya…) ya da hizmet alımı, Satın Alma Birimi’nin Mal/ Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü (PGS-S730-0101 ) ’ne ’ne göre yapılır. TDP Uzman Yardımcısı Yıl boyunca 5.6. Ulaşım: Öğrencilerin proje yapılan kurum ve kampus arasındaki ulaşımı TDP Ofis tarafından sağlanan servisler ile gerçekleşir. TDP Ofis & süpervizörler CIP101 P belirtilen haftalarda 5.7. Uygulama: Proje etapları: Dönem boyunca ortalama 13-14 hafta süren her bir CIP101 P projesinde, öğrenciler haftada 3 saat olmak üzere çalışmalarını sürdürürler. Tartışma ve uygulama haftaları olarak iki etapta sürüdürülür. TDP Ofis & süpervizörler CIP101 takviminde belirtilen haftalarda 6. Dönem içi Etkinlikler 6.1. Kermes: TDP Kermesi dönemde bir kere yapılır. Kermes danışman ve süpervizörlerden oluşan bir ekip tarafından organize edilir. Kermese, proje grupları diledikleri aktivite ve ürünlerle katılabilir. Üniversite Merkezi önündeki açık alanda yapılır. Kermesten elde edilen gelir, ders dışı projelerde kullanılmak üzere TDP Ofise teslim edilir. Kermes tarihinin belirlenmesi, duyuru yapılması, SU'daki ilgili birimlere bilgi verilmesi gibi organizasyon aşamalarının tümünden kermes ekibi sorumludur. TDP Ofisi & Kermes ekibi & Operasyon ve Teknik Hizmetler Temizlik Hizmetleri Güz döneminde Kasım ayının ilk haftası, hava koşullarının uygun olduğu bir günde; Bahar döneminde, hava koşullarına göre Nisan ayının son haftasında 7. Notlandırma: CIP 101 dersinde bir akademik dönem boyunca, İlk ders & Proje Tanıtımları, Haftalık Proje toplantıları ve Kermes'te yoklama alınarak notlandırma yapılmakta ve öğrencinin dersten kalma / geçme durumuna karar verilmektedir. Öğrencinin başarılı / başarısız sayılmasında kıstas, derse katılımıdır. Bir öğrencinin CIP 101 dersinden geçebilmesi için tüm bir dönem içinde yapılan çalışmaların %75’nine iştirak etmiş olması koşulu aranır. Tüm etkinliklerde ıslak imza ile yoklama alınır. Islak imzalar dönem sonunda süpervizör tarafından ofise teslim edilir. Dersi başarıyla tamamlayan öğrenciler \"S\", dersi tamamlayamayan öğrenciler \"U\", derse kayıtlı ancak proje seçmeyen ve derse devamı %10 altındaki öğrenciler \"NA\" harfleriyle notlandırılır. TDP Müdürü CIP101 takviminde belirtilen tüm haftalar boyunca 7.1. İlk Ders & Proje Tanıtım yoklaması: TDP ofis tarafından alınır. Sucourse’a aktarılmak üzere süpervizöre gönderilir. TDP ofis Dersin verildiği gün 7.2. Haftalık proje, toplantı ve TDP Kermesi yoklamaları: Süpervizör tarafından alınır, Sucourse sistemine aktarılır. Süpervizör Her hafta düzenli olarak 7.3. Notların sisteme girişi: Dersin hocası tarafından CIP101 takviminde ( FCIP-A220-0101 ) belirlenen tarihler aralığında yapılır. Daha sonrasında yapılması gereken not değişiklikleri için ÖK’nın Not Bildirim Formu (FSR-C23001-01) doldurulur. TDP Müdürü Akademik takvimde belirtilen” Notların sisteme giriş” tarihinin son gününe kadar. 8. CIP101 Değerlendirmesi: CIP 101 dersi, güz dönemi ve bahar dönemi sonunda olmak üzere dönemde 1 kez anket yöntemi ile değerlendirilir. Öğrenciler CIP101 dersini, projelerini ve süpervizörünü FCIP-A220-0105 anketi ile değerlendirir. Süpervizör, projesini, danışmanını, proje yaptığı kurumu ve TDP Ofisi FCIP-A220-0106 anketi ile değerlendirir. Danışman süpervizör ise süpervizörlerini ve TDP Ofisi FCIP-A220-0107 anketi ile değerlendirir. TDP Uzmanı SU Akademik Takviminde belirtilen ders bitiş tarihinden 2 hafta önce 8.1. Değerlendirme anketlerinin içeriğinin gözden geçirilmesi ve online anket programında (SUsurvey) hazırlanarak öğrencilere gönderilmesi TDP Uzmanı CIP101 Projelerinin bitimini takip eden 1 hafta içinde 9. İş Sağlığı ve Güvenliği Uygulamaları: Üniversite'nin İş Sağlığı ve Güvenliği prosedürlerine bağlı kalınır. TDP Ofis Her akademik yılın başında 10. Çevre Uygulamaları: Kampanya ve tanıtımlar için üretilen tüm basılı materyaller geri dönüşümlü malzemeden üretilmektedir. Ofiste kullanılan tüm kâğıt, plastik vb. maddeler ger dönüştürülmektedir. TDP Ofis İhtiyaç olduğunda İlgili Formlar CIP101 Takvimi (FCIP-A220-01-01) CIP101 Dönemlik Proje Kontratı (FCIP-A220-01-02) CIP101 Dönemlik Proje Planı (FCIP-A220-01-03) CIP 101 Öğrenci Değerlendirme Anketi (FCIP-A220-01-05) CIP101 Süpervizör Değerlendirme Anketi (FCIP-A220-01-06) CIP101 Danışman Değerlendirme Anketi (FCIP-A220-01-07) CIP Ders Bilgi Listesi (FCIP-A220-01-08) İlgili Form Linkleri"
}