{
  "source_path": "surecharitasi/tr/prosedur/depo-yonetimi-proseduru-ppop-s230-01-04.html",
  "title": "Depo Yönetimi Prosedürü (PPOP-S230-01-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No (PPOP-S230-01-04-V06) Yürürlük Tarihi 28-07-2021 Güncelleme Tarihi 11-06-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi (IPOP-S230-01) Amaç İşbu prosedürün amacı Sabancı Üniversitesi’nin faaliyetleri esnasında ihtiyacı olan satın alımı yapılmış malzemelerinin ön kontrol ve kabulü, ilgili taraflara iç iletiminin sağlanması; stoku tutulan yedek parça ve malzemelerin uygun şartlarda tedarik sürecinin başlatılması depolanması ve stok kontrolü; Bilgi Teknolojileri ile ilgili alınan belirlenmiş malzemeler için duran varlık işlemlerinin yapılması ve kayıt altına alınmasıdır. Kapsam Bu prosedür Sabancı Üniversitesi sınırları içindeki ; ilgili tüm birimlerin ihtiyacı olan satın alımı yapılmış stoksuz malzemeler ile Satın Alma ve Operasyon, Yiyecek İçecek Hizmetleri, Temizlik Hizmetleri, Sağlık Hizmetleri, Bilgi Teknolojileri, Genel Sekreterlik, Öğrenci Kaynakları, Bilgi Merkezi ve Diller Okulu tarafından belirlenmiş olan sarf malzeme, yedek parça ve basılı evraklar ile ilgili süreçleri kapsar. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SAO: Satın Alma ve Operasyon Direktörlüğü Depo: Sabancı Üniversitesi’nin malzeme teslim alma, stoklama ve atık yönetimini yapan birim Depo Faaliyetleri: Sabancı Üniversitesi sınırları içerisinde yürütülen aşağıdaki faaliyetlerdir. Stoksuz malzeme giriş kayıt ve yönlendirme Stoklu malzeme giriş kayıt işlemleri Stoklu malzeme depolama Stoklu malzeme takip ve talep işlemleri Stoklu malzeme çıkışı Duran varlık / envanter kayıt işlemleri Hurda / Atık malzemelerin kayıt ve takip işlemleri Satın Alma: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimi, Satın Alma Bölümü Teknik Birim: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü;Mekanik, Elektrik, Otomasyon, İnşaat İşleri Sürdürülebilirlik: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü , Sürdürülebilirlik Birimi Çevre : Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü, Çevre Birimi İSG: İş Sağlığı ve Güvenliği Mİ: Sabancı Üniversitesi Mali İşler Birimi BT: Sabancı Üniversitesi Bilgi Teknolojileri Birimi Haberleşme Merkezi: Sabancı Üniversitesi haberleşme merkezi İşyeri Hekimi: Sabancı Üniversitesi İşyeri Hekimi SAP-PM Modülü: Sabancı Üniversitesi’nde kullanılan SAP kurumsal kaynak planlama yazılımının periyodik bakım faaliyetlerinin planlandığı, yürütüldüğü ve kayıt altına alındığı tesis bakım modülü (Plant Maintenance) SAP-MM Modülü: Sabancı Üniversitesi’nde kullanılan SAP kurumsal kaynak kullanımı için gereki olan tedarik zinciri süresinde malzeme yönetimi, depo yönetimi, stok takibi ve envanter yönetimi modülü (Materials Management) DocServer: Tüm birimler ile ilgili dokümanların depolandığı elektronik ortam E-Logo İSG : Yasal mevzuat kapsamındaki İSG süreçlerinin yürütüldüğü, belirli bir kısmının yürütüldüğü, takibinin yapıldığı, dokümanların yüklendiği ve tutulduğu, yetki dahilinde tüm Sabancı Üniversitesi çalışanlarının kullanabileceği bulut tabanlı yazılım MySU: Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli altişverenlerinin erişebildiği dijital portal SUForm: Sabancı Üniversitesi’nde kullanılan ve iş akış ve onay süreçlerinin yürütüldüğü dijital ortam SUTicket (Çağrı): Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin üniversite ile ilgili her konudaki arıza, istek, talep, şikayet, acil durum vb. konuları bildirdiği, MySU platformundan erişilen Web tabanlı çağrı sistemidir. Çağrı, her türlü tamir ve bakım faaliyetini tanımlayan, işi yapacak İlgili Bölüm teknisyeni tarafından üstlenilip iş bitiminde doldurulan ve kapatılan elektronik form SAT: Satın Alma Talebi SAS: Satın Alma Siparişi Stoklu Malzeme: Depoda sürekli olarak bulundurulan, takibi yapılan ve SAP-MM modülü içinde kaydı tutulan malzemeler Stoksuz Malzeme: Depoda tutulmayan, Satın Alma Birimi tarafından temin edildikten sonra ilgili kişiye iletilen malzemeler Ara Depo: Gelen Malzemelerin geçici bekletildiği alan Duran Varlık: Demirbaş bütçesinden alınan malzeme/ekipman Çevre Danışmanı: Sabancı Üniversitesi ile süreli sözleşme imzalamış olan T.C. Çevre Şehircilik ve İklim Değişikliği Bakanlığı tarafından Çevre Danışmanlık Yeterlilik Belgesi olan şirket, Çevre Mühendisi ya da yetkilendirilmiş kişi Taşıma Firması: Taşıma işlerinin yerine getirilmesi için hizmet alınan firma MOTAT: Çevre ve Şehircilik Bakanlığı Atık Yönetim Uygulaması içerisinde atıkların taşınması işlemlerinde kullanılan online sistem Atık Etketi: Atık kodu, miktarı ve depolama tarihi yazan etiket Atık Sahibi: Atığın kaynağını oluşturan İdari Çalışanlar, Akademik, Öğrenciler, Altişverenler Geçici Atık Depolama Sahası: Evsel, tehlikeli,tehlikesiz her türlü katı ve sıvı atıkların toplandığı ve yükleme alanı Atık Yönetimi Sorumluları: Sabancı Üniversitesi Depo Birimi ve Taşıma Firması’nda çalışan, Atık Yönetiminden sorumlu kişiler KTMM: Kompozit Teknolojileri Mükemmeliyet Merkezi KİM: Karaköy İletişim Merkezi Altunizade Dijital Kampüs: Sabancı Üniversitesi Dijital Kampüs Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Stoksuz Malzeme Giriş Kayıt ve Yönlendirme : Mal/ Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü (PPOP-S810-01-01)’ne uygun olarak SU adına satın alma yapılmış malzemeler ilk olarak depoya gelir.Malzemeler doğrudan nakliye firması ve/veya kargo firmaları tarafından getirilir. Kargo ile gönderilen malzemeler önce Haberleşme Merkezi’ne ulaşır, oradan da iç dağıtım ile depoya gönderilir. Depo Satın Alma Bölümü Haberleşme Merkezi Malzeme geldiğinde Depoya irsaliye ile gelen malzemeler SAP-MM Modülü üzerinden kontrol edilir. Gelen malzemenin SAT/SAS numarası, teslim edilecek kişi bilgisi bilinmiyor ise Satın Alma Biriminden ve/veya Haberleşme Merkezinden bilgi talep edilir. Depo Sorumlusu Satın Alma Bölümü Haberleşme Merkezi Malzeme geldiğinde Mal/ Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü (PPOP-S810-01-01) Mal/ Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü (PPOP-S810-01-01) haricinde SU’ya gelen malzemeler (proje malzemesi, numune malzemeler vb.) için Satın Alma Birimi ile irtibat kurularak ilgili teslimat bilgisi alınır ve talep sahibine e-posta yoluyla bildirilir. Depo Sorumlusu Satın Alma Birim Malzeme geldiğinde Gelen malzeme; SUTicket üzerinden taşıma çağrısı açılarak Taşıma Firması aracılığıyla veya malzemeyi talep eden kişinin depoya gelmesiyle teslim edilir. Malzeme ile beraber Depo Malzeme Talep Formu (FPOP-S230-01-08) hazırlanarak malzeme teslim edilen kişiye imzalatılır ve ilgili klasörde saklanır. Depo Sorumlusu Taşıma Firması Malzeme talep eden Malzeme geldiğinde SU Tuzla dışındaki lokasyonlar için alınmış olan malzemeler Haberleşme Merkezi’ne iletilir ve buradan kargo ile ilgili kişiye gönderilir. Malzeme ile beraber Depo Malzeme Talep Formu (FPOP-S230-01-08) hazırlanarak malzeme teslim eden Haberleşme Merkezi personeline imzalatılır ve klasörde saklanır. Haberleşme Merkezi tarafından gönderilen kargolar için gönderi bilgisi “ cp-depo@sabanciuniv.edu ” e-posta adresine iletilir. Depo Sorumlusu Haberleşme Merkezi Malzeme geldiğinde Depo Malzeme Teslim Formu (FPOP-S230-01-14) Malzeme talep sahibi, malzemeyi kontrol edip, teslim aldıktan sonra SUForm Material/Service Acceptance (FPOP-S810-01-02) formunu onaylar. Malzemeler istenen özellikte değilse veya yanlış gelmiş ise Satın Alma Birimiü'ne iletilir. Gerekli iade/değişim süreci başlar. İade olacak malzemeler depoya iletilir ve satıcı firma bu malzemeleri depodan teslim alır. Depo Sorumlusu Malzeme talep eden Satın Alma Birimi Malzeme geldiğinde İade edileceği zaman Stoklu Malzeme Giriş ve Kayıt İşlemleri : Mal/ Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü (PPOP-S810-01-01)’ne uygun olarak SU adına SAT yapılmış malzemeler ilk olarak depoya gelir. Malzemeler doğrudan Taşıma Firması ve/veya kargo firmaları ile gönderilir. Kargo ile gönderilen malzemeler önce Haberleşme Merkezi’ne ulaşır, oradan da iç dağıtım ile depoya gönderilir. Satın Alma Bölümü Haberleşme Merkezi Taşıma Firması Stoklu malzeme geldiğinde Depoya irsaliye ile gelen malzemeler SAP-MM Modülü üzerinden kontrol edilir. Gelen malzeme stoklu ise; malzemelerin özellikleri ve miktarları SAS bilgileri ile karşılaştırılarak kontrol edilir. Gerektiği durumlarda ürünü kullanan birim yetkililerinden destek alınarak ürünün doğruluğu teyit edilir. İrsaliye ve E-Fatura SAS numarasına göre Satın Alma Birimi SUFormdaki Material/Service Acceptance FPOP-S810-01-02 formu’nu doldurur. Form doldurulduktan sonra Talep sahip ilgili formuonaylar Depo Sorumlusu Satın Alma Birimi Talep Sahibi Stoklu malzeme geldiğinde Gelen malzemeler, stok kaydında belirtilmiş olan depo adresi ve raf numarasına göre yerleştirilir. Fatura girişi yapılmamış stoklu malzemelerin SAP-MM Modülü üzerinden stok girişleri yapılmaz. Ara Depoda bekletilir. Depo Sorumlusu Stoklu malzeme geldiğinde Üniversite Demirbaş Bütçesi Satın Alma Envanter Kayıt İşlemleri: Duran Varlık kapsamındaki malzemeler depoya geldikten sonra SAP-PM Modülü’nden duran varlık kontrolü yapılır. Depo Sorumlusu Talep Sahibi Demirbaş kapsamında malzeme geldiğinde Gelen malzemelerin duran varlık numarası oluşmamış ise malzemeler kontrol edilir ve Duran Varlık olması gerekiyorsa Mİ’ye bilgi verilir. Mİ tarafından duran varlık numarası oluşturulur. Mİ Duran varlık oluşturulacağı zaman Duran Varlık olarak oluşturulan malzemeler için SAP-PM Modülü’nde otomatik olarak Duran Varlık numarası oluşur. Oluşan demirbaş etiketleri ürün üzerine Depo Sorumlusu tarafından yapıştırılır. Depo Sorumlusu Duran varlık oluşturulduğunda Duran varlık olmayan ve birim tarafından takibi yapılmak istenen malzemeler için SAP-PM Modülü’nde manuel olarak ekipman kaydı oluşturulur. Oluşan bu ekipmanların markası, modeli, özellikleri, fabrika seri numarası gibi bilgileri SAP-PM Modülü’ne kaydedilir. Depo Sorumlusu İhtiyaç durumunda Bilgi Teknolojileri Duran Varlık/Envanter Kayıt İşlemleri SU tarafından satınalınan Bilgi Teknolojileri Birimi’ne ait duran varlık kapsamındaki malzemeler depoya geldikten sonra SAP-MM Modülü’nden duran varlık kontrolü yapılır. Depo Sorumlusu Bilgi Teknolojileri Birimi Malzemesi gelince Gelen malzemelerin duran varlık numarası oluşmamış ise malzemeler kontrol edilir ve duran varlık olması gerekiyorsa Mali İşleri Birimi’ne bilgi verilir. Mali İşleri Birimi tarafından duran varlık numarası oluşturulur. Depo Sorumlusu Mali İşler Birimi Duran varlık oluşturulacağı zaman Duran varlık olarak oluşturulan malzemeler için SAP-MM Modülü’nde otomatik olarak ekipman numarası oluşturulur. Oluşan bu ekipmanların markası, modeli, özellikleri, fabrika seri numarası gibi bilgileri SAP-PM Modülü’ne kaydedilir. Depo Sorumlusu Duran varlık oluştuktan sonra Duran varlık olmayan ve Bilgi Teknolojileri Bölümü tarafından takibi yapılmak istenen malzemeler için SAP-PM Modülü’ne manuel olarak ekipman kaydı oluşturulur. Oluşan bu ekipmanların markası, modeli, özellikleri, fabrika seri numarası gibi bilgileri SAP-PM Modülü’ne kaydedilir. Depo Sorumlusu Talep halinde Stoklu olan ve ekipman kaydı oluşturulmuş tüm Bilgi Teknolojileri Bölümü malzemeleri, oluşturulan barkodlarıyla beraber ilgili depoya ve rafa yerleştirilir. Depo Sorumlusu Barkod etiketi Ekipman kaydı oluşunca Stoklu Malzeme Kaydı: Depoda stoklu olarak tutulan her malzeme için SAP-MM modülü üzerinden stok kaydı oluşturulur. Bu kayıt içinde; malzeme numarası, malzemenin tanımı, hangi malzeme sınıfına ait olduğunu belirten mal grubu, marka ve modeli, minimum ve maksimum stok seviyeleri, depo ve raf bilgileri tanımlanır. Depo Sorumlusu İlgili Birim Yetkilisi Yeni stoklu malzeme kaydı oluşturulduğunda Depo olarak hizmet verilen birimlerden yeni bir malzeme için stok oluşturulma talebi gelmesi durumunda; talep sahibi tarafından Stoğa Alınan Malzeme Talep Formu (FPOP-S230-01-07) doldurulur ve e-posta ile “ cp-depo@sabanciuniv.edu ” jenerik e-posta adresine iletilir. Yeni stok kaydı oluşturulacak malzemeler için ilk satın alma süreci, talep sahibi birim tarafından yürütülür. Malzemeler depoya geldikten sonra stok kaydı açılır ve stoka alınır. Talep sahibi Stoğa Alınan Malzeme Talep Formu İhtiyaç durumunda Talep edilen malzemenin daha önce stokta olup olmadığı depo personeli tarafından, SAP-MM Modülü’nden kontrol edilir. Depo Sorumlusu SAP-MM Modülü Talep gelince İstenilen malzeme stokta mevcut değilse; Stoğa Alınan Malzeme Talep Formu (FPOP-S230-01-07) bilgileri doğrultusunda SAP-MM Modülü’nde yeni stok kaydı yaratılır. Depo Sorumlusu SAP-MM Modülü Talep gelince Stoklu Malzeme Depolama: SU Tuzla kampüsünde kullanılan her depo alanı SAP-MM Modülü içinde tanımlanmıştır. Depoların içindeki raflar ve raf bölümleri de harf ve numaralardan oluşan adreslere sahiptir. SAP-MM Modülü’nde kaydı bulunan stoklu malzemeler için depo yeri bilgisi ve raf adresi tanımlanır. Depo Sorumlusu İhtiyaç durumunda Raflarda bulunan ve SAP-MM Modülü’nde kayıtlı her bir çeşit malzeme için raflara; üzerinde malzeme numarası, malzeme adı ve barkod olan etiketler yapıştırılır. Mobilya, beyaz eşya gibi raflarda durmayan büyük ebatlı malzeme çeşitleri için her malzemeye etiket yapıştırılır. Depo Sorumlusu İhtiyaç durumunda Stoklu malzemelerin bulunacağı depo ve raf yeri Depo Bölümü tarafından belirlenir. Yer belirlenirken; malzemenin hangi malzeme sınıfına ait olduğu, ebatları, miktarı, kullanım sıklığı, kimyasal özellikleri, olması gereken ortam özellikleri, tehlikeli özellikleri vb. konular değerlendirilir. Gerektiği durumlarda malzemeyi kullanan birimden bilgi talep edilir. Depo Sorumlusu İhtiyaç durumunda Stoklu Malzeme Takip ve Temini: Stoklu malzemelerin stok miktar kontrolü gözle ve SAP-MM Modülü tarafından otomatik üretilen rapor ile yapılır. Depo Sorumlusu stoklu malzeme teslimi yaptığı zaman kalan malzeme miktarını kontrol eder. Ayrıca mevcut stok seviyesi, belirlenmiş olan minimum stok seviyesinin altına inen malzeme olması durumunda SAP sistemi üzerinden e-posta ile depo birimi personeline “Kritik Stok Malzeme Raporu” iletilir. Depo Sorumlusu Kritik Stok Malzeme Raporu Stok seviyesi, belirlenmiş minimum seviye altına inen malzemeler için Mal/ Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü (PPOP-S810-01-01) ’ ne uygun olarak stoklu malzeme satın alma süreci başlatılır. Stoklu ürünlerin satın alma süreci Depo tarafından yürütülür. Depo Sorumlusu Minimum stok seviyesine inince Malzeme Talebi Stoklu malzeme talebi yapacak kişiler; SUForm üzerindeki Depo Malzeme Talep Formu (FPOP-S230-01-08) doldurarak talep sürecini başlatır. Bu formda malzemenin ne olduğu, talep edilen miktar ve neresi için talep edildiği belirtilir. Talep sahibi Depo Sorumlusu Warehouse Material Request Form İhtiyaç durumunda Form ile süreç başlatıldıktan sonra onay aşamasına gider. Temizlik Hizmetleri, Yiyecek İçecek Hizmetleri, Bilgi Teknolojileri ve Sağlık Merkezi Bölümleri tarafından kullanılan stoklu malzemeler ve stoklu kitaplar/basılı evraklar için yetkilendirilmiş kişilerin onayı gerekir. Bu kişilerin onayı ve bilgisi dışındaki kişilere malzeme teslimi yapılmaz. Bu malzemelerin onay yetkisi, malzemeleri kullanan birimlerin belirlediği yetkili kişilerdedir. Dış lokasyonlar tarafından malzeme talebinde bulunulduğunda Form, Talep edilen malzeme türüne göre hangi birime aitse ilgili Birim Müdürü’nün onayına iletilerek onaylanan form Depo’ya iletilir. Teknik Bölüm’ün talep edebildiği teknik malzemeler için onay gerekmemektedir. Onay Yetkisi Olan Personel Warehouse Material Request Form İhtiyaç durumunda Doldurulmuş ve onaylanmış olan form, depo sorumlularının ekranına düşer. Depo sorumlusu formda belirtilen miktardaki malzemeyi, malzemenin türüne bağlı olarak ilgili kişiye teslim eder veya taşıma çağrısı ile talep sahibine iletir. Depo Sorumlusu Warehouse Material Request Form Stoklu malzeme talebi durumunda Teslim edilen malzeme miktarları SuForm üzerinden açılmış olan ilgili forma işlenir ve form sonlandırılır. Bu işlemden sonra, verilen malzeme miktarı otomatik olarak SAP-MM Modülü’ndeki stok miktarından düşer. Depo Sorumlusu Warehouse Material Request Form Malzeme tesliminden sonra Mesai Saatleri Dışında Depodan Malzeme Tedariği: Depo Bölümü’nün çalışmadığı akşam ve gece vardiyalarında, hafta sonları ve resmi/idari tatil günlerinde, depodan teknik malzeme temini ihtiyacı durumunda Güvenlik Birimi personeli’nin nezaretinde malzeme teslim edilir. Teknik Bölüm Personeli Güvenlik Birimi İhtiyaç durumunda Malzeme talep eden SU Teknik Bölüm Personeli, Güvenlik amirini arayarak bilgi verir. Gelen güvenlik personeli eşliğinde ambar açılır ve ihtiyaç olan malzeme ilgili raftan alınır. Gerekli hallerde depo sorumluları ile irtibat kurulur. Teknik Bölüm Personeli Güvenlik Birimi İhtiyaç durumunda Depoda boş hali bulunan Mesai Dışı Zamanlar İçin Malzeme Çıkış Formu FPOP-S230-01-16 malzemeyi alan Teknik Bölüm Personeli tarafından dijital ortamda doldurulur ve mail atılır. Teknik Bölüm Personeli Mesai Dışı Zamanlar İçin Malzeme Çıkış Formu Depo sorumlusu, normal mesaisine başladığında doldurulan formda belirtilen malzemeler için gerekli kontrol işlemlerini yapar, SuForm ve SAP-MM Modülü üzerinden stok çıkış işlemlerini tamamlar. Depo Sorumlusu SAP-MM Modülü Kayıtları Atık Yönetimi/Atık Geçici Depolama: SAP-MM Modülü üzerinden, üniversiteden çıkan atıklar için ayrı ayrı kayıt oluşturulur. Bu kayıtta atık ile ilgili tanımlamalar yapılır ve miktar bilgileri takip edilir. Bu kayıtlar SAP-MM Modülünde, 1028-Atık Deposu altında bulunur. Depo Sorumlusu Yeni atık tanımlandığında Atık oluştuğunda Atık Çağrısı geldiğinde Atığın Oluştuğu Kaynak: Atık Sahibi, oluşan atığı kaynağında türlerine göre sınıflandırılarak biriktirir. Atık Etiketi’ni doldurarak atık kutusunun üzerine yapıştırır. Atık Sahibi Atık oluştuğunda Kampüs genelinde çıkan atıkların atık sahasına taşınması için Atık Sahibi MySU üzerinden Taşıma Firma’sına çağrı açar. Atık Sahibi Atık çağrısı geldiğinde Atık Yönetimi Sorumluları açılan çağrıya istinaden atığı kampüsün ilgiliGeçici Atık Depolama Sahasına taşır. Atıkların, birbirleriyle reaksiyona girmeyecek, insan ve çevre sağlığına zarar vermeyecek şekilde Geçici Atık Depolama Sahasında depolanması sağlanmaktadır. Yetkisiz kişiler tarafından sahaya müdahale edilmesi engellenmekte ve atıkların lisanslı tesislere sevkiyatı gerçekleştirilmektedir. Atık Yönetimi Sorumluları Atık çağrısı geldiğinde Atık sahası, sürekli olarak Çevre Yönetim Temsilcisi ve Çevre Danışmanı tarafından kontrol edilir. Atıkların beyanı, MOTAT kayıtları, satın alma süreçlerinin gerçekleştirilmesi ve lisasnlı geri kazanım/bertaraf firmasına teslimi Atık Yönetim Sorumluları tarafından gerçekleştirilmektedir. Tıbbi Atıkların yönetimi ve bertaraf firmasına teslimi ise İşyeri Hekimi tarafından sorumlu olarak belirlenen kişi tarafından gerçekleştirilir. Depo Sorumlusu, gelen atıkların etiket ve tarih kontrolünü yapar, tartı ile ağırlığını ölçer. Sonrasına SAP-MM Modülü üzerinden atık giriş kaydını yapar. Çevre Yönetim Temsilcisi Atık Yönetimi Sorumluları Çevre Danışmanı İşyeri Hekimi Motat Kayıtları Atık geldiğinde Atık Yönetimi/Atık Çıkışı: Atıklar için belirlenen bekleme süresi veya atık sahasının doluluk oranına göre atıklar bertaraf edilir. Bu amaçla da atık sahası düzenli olarak kontrol edilir. Atık sahasında sızıntı veya dökülme gerçekleştiğinde Atık Yönetimi Sorumluları, ilgili Bölüm Teknik Sorumlusu’na haber verir. Kimyasal Dökülmelere Müdahale Talimatı (FPOP-S220-01-10) adımları uygulanır. Büyük çevre kazaları kapsamında Acil Durum Prosedürü (PPOP-S210-01-02) uygulanır. Çevre Yönetim Temsilcisi Atık Yönetim Sorumluları Sürekli Çevre Uygunsuzluk Bildirimi Çevre kazası Bertaraf edilmesi gereken atıklar için; atık tipi ve miktarı ile ilgili Satın Alma Bölümü’ne bilgi verilir. Satın Alma Bölümü bu bilgiye istinaden pazar araştırması yaparak fiyat bilgisi iletir. Depo Sorumlusu Satın Alma Birimi Atık bertaraf zamanında Gelen bu bilgiye göre Depo tarafından Mal/ Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü (PPOP-S810-01-01) ' e uygun olarak satın alma talebi yapılır. Depo Sorumlusu Atık bertaraf zamanında Satın Alma Bölümü’nün satınalma ve ihale süreci sonrasında atıkları alacak uygun firma belirlenir ve Depo Bölümüne bilgi verilir. Satın Alma Bölümü Talep halinde Depo sorumlusu, MOTAT sistemi üzerinden bertaraf için gönderilecek tehlikeli atıkların kaydını oluşturur. Burada atığın gönderileceği firma, taşıyıcı firma, atık kodu, cinsi ve ambalaj şekli gibi bilgiler girilerek Taşıma Kontrol Numarası oluşturulur. MOTAT’a girilen bilgiler Çevre Yönetim Temsilcisi ve Çevre Danışmanı tarafından kontrol ve teyit edilir. Depo Sorumlusu Çevre Yönetim Temsilcisi Çevre Danışmanı Atık bertaraf zamanında Atık alacak firma ile gerekli organizasyon yapılarak atıkların bertarafı sağlanır. Depo Sorumlusu Atık bertaraf zamanında Taşıma Firması, atık almaya geldiğinde Atık Tutanağı’nı doldurur ve oluşturulmuş olan Taşıma Kontrol Numarası’nı bu tutanağa işler. Tutanağın bir kopyasını Depo Sorumlusu alır. Depo Sorumlusu Taşıma Firması Atık bertaraf zamanında İlgili Formlar Stoğa Alınacak Malzeme Çıkış Formu FPOP-S230-01-07 Depo Malzeme Teslim formu - FPOP-S230-01-14 Mesai Dışı Zamanlar İçin Malzeme Çıkış Formu FPOP-S230-01-16 İlgili Form Linkleri Warehouse Material Request Form - FPOP-S230-01-08 Material / Service Acceptance Form - FPOP-S810-01-02"
}