{
  "source_path": "surecharitasi/tr/prosedur/dizustu-bilgisayar-hizmet-paketi-proseduru-pit-s140-0401.html",
  "title": "Dizüstü Bilgisayar Hizmet Paketi Prosedürü (PIT-S140-0401)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S140-0401V10 Yürürlük Tarihi 16-09-2005 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Dizüstü Bilgisayar Hizmet Paketi Yönergesi (IIT-S140-04) Amaç Dizüstü Bilgisayar Hizmet Paketi kapsamında öğrenci dizüstü bilgisayarlarına sağlanan hizmetlerini açıklamak. Kapsam Dizüstü bilgisayarlar, Dizüstü Bilgisayar Hizmet Paketi kapsamında kendilerine bilgisayar sağlanmış kullanıcılar bu prosedür kapsamındadır. Tanımlar / Kısaltmalar Teknik Destek Merkezi: Dizüstü bilgisayarlar için kampus içerisinde destek sağlayan ofis. Bildirim: Faks, e-posta, ilişkili uygulama/Web sayfası yoluyla yapılan her türlü uyarı veya bilgilendirmeler. Ekipman Teslim Belgesi: Dizüstü bilgisayarların donanım ve yazılım özelliklerinin, kullanım koşul ve kurallarının belirtildiği imzalı belgedir. BT: Bilgi Teknolojileri Birimi DBHP: Dizüstü Bilgisayar Hizmet Paketi Uygulama Adımları ( Aşağıdaki maddeler 2015-2016 akademik yılı öncesi girişli öğrencilere uygulanacak kurallardır, 2015 - 2016 akademik yılından itibaren öğrencilere dizüstü bilgisayar sağlanmayacaktır.) Sorumluluk Çıktılar/Zamanlama 1.Yazılım ve Donanım Desteği 1.1. Dizüstü bilgisayarlardaki donanım ve yazılım arızalarında teknik destek ofisine şahsen başvuru yapılır ve sorunu açıklayan “Teknik Destek Talep Formu” (FIT-S14004-02) doldurulur. Öğrenci Gerçekleştirilmek üzere kabul edilerek kaynak planlaması yapılmış ihtiyaç 1.2. Başvuru, BT Çağrılarının Yönetimi (PIT-S140-0401) prosedürüne uygun olarak kayıt altına alınır. Teknik Destek Merkezi görevlisi Planlanan tarihte 1.3 Yazılım ve tamir/bakım ile çözülebilen donanım arızaları giderilir. Üretici firma garantisi kapsamına giren durumlarda donanım değişikliği yapılır. Garanti kapsamına girmeyen ve bakım ile çözülemeyecek, ürün/parça değişimi gerektiren hasarlarda öğrencinin hasar bedelini ödemesine istinaden çözüm sağlanır. Teknik Destek Merkezi görevlisi Bildirim Uygulama Sunum Belgesi FIT-S12001-02 1.4. Dizüstü bilgisayarın çalınması durumunda resmi makamlardan alınan belgeler ile birlikte teknik destek ofisine başvurulur ve olayı açıklayan bir beyan hazırlanır. . Öğrenci Uygulama Sunum Belgesi FIT-S12001-02 Planlanan tarihte 1.5. Resmi tutanak ve beyanın teslimine istinaden, çağrı kayıtları oluşturulur. Teslim Belgesi (FIT-S140-0101)’ nde belirtilen şartlar dikkate alınarak olay değerlendirilir ve öğrenciye bilgisayar teslim edilmeyeceğine karar verilir. Öğrencinin ödeme yapması gereken durumlarda kendisine bildirim yapılır. Teminat kapsamında ise ücretsiz olarak veya giderin karşılanmasına istinaden öğrenciye uygun bir bilgisayar sağlanır. BT Sorumlusu Uygulama Sunum Belgesi FIT-S12001-02 Planlanan tarihte 2.Dağıtım, Geri Alım ve Mezuniyet İşlemleri 2.1 Sabancı Üniversitesine kayıt yaptıran öğrencilere öğrenime başladıklarında dağıtım yer ve zamanı bildirilir. Teknik Destek Merkezi görevlisi Uygulama plan belgesi/ 2.2 Bilgisayarını teslim alan öğrenci teslimat sırasında Teslim belgesini imzalar. Teslim belgesinin bir kopyası destek merkezinde saklanır. Öğrenci Uygulama plan belgesi/ 2.3 Dağıtımı yapılan bilgisayarlar dizüstü bilgisayar envanter takip uygulamasına kaydedilir. Teknik Destek Merkezi görevlisi Uygulama plan belgesi / Toplantıyı takip eden 3 iş günü içerisinde 2.4 Öğrenimine ara veren, izin alan, kayıt sildiren öğrenciler dizüstü bilgisayarlarını destek ofisine aksesuarları ile birlikte, öğrencinin kendisi tarafından eksiksiz teslim eder. Teslim sırasında eksik veya hasarlı parça saptanması durumunda ilgili parçaların veya bedellerinin karşılar. Öğrenci 2.5 Mezuniyet için ilişik kesme işlemleri kapsamında dileyen öğrenciler bilgisayarlarını satın alır veya aksesuarları ile birlikte aksesuarları ile teslim eder. Öğrenci / Planlanan tarihte 2.6 Satışı yapılan veya iade alınan bilgisayarlar dizüstü bilgisayar hakkında envanter takip uygulamasında güncelleme yapılır. Satış gerçekleşmişse Mİ birimine fatura işlemleri için bilgi verilir. Teknik Destek Merkezi görevlisi Uygulama plan belgesi/ Planlanan tarihte 2.7. Öğrencilerden geri alınan bilgisayarların diskleri formatlanır. Teknik Destek Merkezi görevlisi Formatlama / 3. Hizmet Kalitesinin İzlenmesi Uygulama plan belgesi/ 3.1 Teknik Destek merkezine başvuru yapan kullanıcılardan işlem sonrası, kullanıcı memnuniyet anketi doldurmaları istenir. Teknik Destek Merkezi görevlisi 3.2 Anket sonucu BT Hizmetlerini Gözden Geçirme (PIT-S110-0102) prosedürüne uygun olarak ele alınır ve öngörülen iyileştirmeler planlanır. DBHP Sorumlusu / Birim Yöneticisi / Planlanan tarihte 3.3. BT birimi ilgili performans hedeflerine uygun olarak, hizmet seviyesi gözden geçirilir. DBHP Sorumlusu / Planlanan tarihte İlgili Formlar Teknik Destek Talep Formu (FIT-S14001-02) İlgili Form Linkleri BT Yardım Formu (FIT-S14001-01) Dizüstü Bilgisayar Teslim Belgesi (FIT-S14004-01)"
}