{
  "source_path": "surecharitasi/tr/prosedur/endustriyel-hizmet-projeleri-takip-proseduru-prg-a420-01-03.html",
  "title": "Endüstriyel Hizmet Projeleri Takip Prosedürü (PRG-A420-01-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PRG-A42001-03V04 Yürürlük Tarihi 23-01-2001 Güncelleme Tarihi 14-09-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Araştırma Projeleri Yönetim Yönergesi (IRG-A420-01) Amaç Firmalardan ya da kurumlardan gelen endüstriyel hizmet taleplerinin PYO tarafından nasıl takip edildiğini anlatmaktır. Kapsam Endüstriyel hizmet projelerinin tümünü kapsar. Tanımlar / Kısaltmalar PYO: Proje Yönetim Ofisi MDBF: Mühendislik ve Doğa Bilimleri Fakültesi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Hizmet Alımı Talebinin İletilmesi Kurum yada kurumlardan gelen endüstriyel hizmet talepleri, www.sabanciuniv.edu/mdbf/lab linkte belirtilen kurallar ve şartlar doğrultusunda, ilgili projenin yürütüldüğü fakültenin sorumlusu tarafından düzenlenen formlarla PYO’ya iletilir. Bu tip hizmet projeleri üç başlık altında toplanır: 1. Malzeme Karakterizasyon Laboratuvar (M.C.L.) End. Hizmet Projeleri 2. Biyoteknoloji Laboratuvar End. Hizmet Projeleri 3. Üretim Sistemleri Laboratuvar End. Hizmet Projeleri 4. Elektronik Lab End. Hizmet Projeleri İlk iki başlık altındaki proje talepleri çerçevesinde Endüstriyel Hizmet Talep Formu(FRG-A420-01-04) , üçüncü ve dördüncü başlıktaki projeler için ise Ekipman Kullanım Talep Formu(FRG-A420-01-03) doldurulur. Endüstriyel Hizmet Talep Formu’ nun beraberinde fakülte laboratuar sorumlusu tarafından düzenlenen Analiz Raporu (FRG-A420-01-02) da yer alır. PYO’ya gelen hizmetlerin bu aşamadan sonraki takibi PYO tarafından yapılır ve hizmet bedeline ilişkin faturalar PYO tarafından düzenletilir. PYO, Fakülte Laboratuvar Sorumlusu Talep/Taleple Birlikte 2. Fatura Düzenlenmesi PYO, kurumlardan gelen hizmet taleplerine ilişkin Ekipman Kullanım Talep Form(FRG-A420-01-03) ’u ve Endüstriyel Hizmet Talep Form(FRG-A420-01-04) ’ una istinaden Mali İşler’ e fatura kesilmesi için bildirimde bulunur. Kesilen fatura/faturalar ilgili hizmet talep formu ve varsa malzeme analiz raporu da eklenerek bu hizmeti talep eden firmaya gönderilir. PYO Fatura/Talebin İletilmesini Takiben 1 Hafta İçerisinde 3. Projelerden Harcama Yapılması Endüstriyel hizmet kapsamında kesilen faturalardan elde edilen gelirler, ilgili laboratuvar disiplini kapsamında çalışan öğretim üyeleri tarafından malzeme, teçhizat veya hizmet satın alımında kullanılabilir. Kesilen fatura tutarının %20’si SU genel gider payı olarak ayrılır. PYO Para Geldikten Sonra İlgili Formlar Analiz Raporu (FRG-A420-01-02) Ekipman Kulllanım Talep Formu (FRG-A420-01-03) Endüstriyel Hizmet Talep Form(FRG-A420-01-04) İlgili Form Linkleri"
}