{
  "source_path": "surecharitasi/tr/prosedur/engelli-ogrenci-destek-yonetimi-proseduru-ppo-a530-0301.html",
  "title": "Engelli Öğrenci Destek Yönetimi Prosedürü (PPO-A530-0301) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPO-A530-0301-V03 Yürürlük Tarihi 28-06-2011 Güncelleme Tarihi 09-09-2025 İlgili Birim / Sahibi VP-E / Rektör Yardımcılığı - Eğitim Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Engelli Öğrenci Destek Yönergesi Amaç Özel gerekesinimli öğrencilerin, üniversite tarafından sunulan hizmet ve olanaklara, eşit şekilde erişimlerinin sağlanmasına ilişkin uygulama adımlarını belirlemektir. Kapsam Tüm üniversite çalısanları ve öğrencileri Tanımlar / Kısaltmalar Özel Gereksinimili Öğrenci: Doğuştan veya sonradan herhangi bir nedenle bedensel, zihinsel, ruhsal, duygusal ve sosyal yeteneklerini çeşitli derecelerde kaybetmesi nedeniyle toplumsal yaşama uyum sağlama ve günlük gereksinimlerini karşılama güçlükleri olan ve korunma, bakım, rehabilitasyon, danışmanlık ve destek hizmetlerine ihtiyaç duyan Sabancı Üniversitesi öğrencisini ifade eder. ÖGÖDB: Özel Gereksinimli Öğrenci Destek Birimi ÖGÖ: Özel Gereksinimli Öğrenci ÖK: Öğrenci Kaynakları BT : Bilgi Teknolojisi OTH: Operasyon ve Teknik Hizmetler Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Özel Gereksinimli Öğrenci Tanımlanması 1.1. ÖSYM’de veya Öğrenci Bilgi Kitapçığında engellilik bilgisini işaretleyen öğrencilerin tümü (EK.Öğrenci Bilgi Formundaki ilgili alan) 1.2. Bunun dışında öğrenim süreleri içinde ÖGÖDB’ye başvuran öğrenciler ÖGÖ ÖGÖDB Kayıt zamanı veya yüksek öğrenim süresince 2. ÖGÖDB tanıtımları ve ÖGÖDB’ye başvuru 2.1. ÖSYM tarafından iletilen (ÖGÖ) bilgileri ile Üniversite’ye kayıt sırasında doldurulan Öğrenci Bilgi Formu’nda engellilik durumuna ilişkin maddeyi dolduranların bilgileri ÖK tarafından sisteme aktarılır ve birimle paylaşılır. 2.2. ÖGÖDB oryantasyonlar ve web siteleri aracılığıyla tanıtımını yapar. Ayrıca her dönem başında iç web duyurularda ve ilgili sosyal medya kanallarında tanıtım yapar ve yeni öğrenci başvuru duyurusu çıkar. 2.3. Ayrıca başta Sağlık Merkezi, Öğrenci Kaynakları ve Öğretim üyeleri olmak üzere tüm SÜ üyeleri tarafından yönlendirilen öğrenciler ile görüşülür ve başvuruları alınır. 2.4. Birimin destek süreçlerine uygun rapor kriterleri ÖGÖ ile paylaşılır. ÖGÖDB ÖK Tüm SÜ akademik ve idari personeli ÖGÖ Kayıt zamanı veya yüksek öğrenim süresince 3.Destek Hizmetleri ve Sorumluluklar 3.1. Kampüs hayatına ilişkin destekler ÖGÖDB tüm öğrencilerin SÜ kampüsünden eşit oranda yararlanabilmesi, özgür hareket edebilmesi için gerekli teknik ve düzenlemeleri takip eder ve ilgili birimlerin dikkatine sunar. ÖGÖDB OTH İhtiyaç duyulduğu zaman 3.2.Teknolojik Destekler ÖGÖDB öğrencilere destek için gerekli olan teknolojik araçları belirler ve BT ile işbirliği sağlayarak öğrencinin kullanımını sağlar. BT ÖGÖDB İhtiyaç duyulduğu zaman 3.3. Akademik çalışmalara ilişkin destekler ÖGÖDB YÖK kurallarına uygun bir biçimde ÖGÖ’ye aşağıdaki alanlarda destek sağlar: Sınav formatı, ortamı ve süreleri Ders akışı ve materyalleri Ek çalışma düzenlemeleri ÖGÖDB Öğretim Üyeleri ÖGÖ Her dönem 3.4 . Danışmanlık Hizmetleri ÖGÖDB’de görevli danışmanlar ÖGÖ’lerin öğrenimi boyunca desteğe ihtiyaç duyduğu alanlarda danışmanlık verir. Gerekli durumlarda psikoterapi, Sağlık Merkezi gibi ilgili birimlere yönlendirme yapar. ÖGÖ, istediği takdirde, ÖGÖDB’ye başvurarak gereksinimlerine ilişkin düzenleme talep edebilir. ÖGÖDB ÖGÖ Her dönem/ihtiyaç olduğunda 4.Sık Görülen ÖGÖ durumlarına örnekler 4.1. Fiziksel Engeller Tamamen veya kısmen işitme engelliler Tamamen veya kısmen görme engelliler ÖGÖDB 4.2. Tanılı kronik veya uzun süreli tedavi gerektiren hastalıklar ÖGÖDB tanılı kronik veya uzun süreli tedavi gereken hastalıklara sahip öğrencinin destek süreçlerini takip eder. Resmi raporlarının güncellenme zamanlarını hatırlatır. ÖGÖDB 4.3. Psikiyatrik Tanılar Psikiyatrik ya da psikolojik rahatsızlık tanısı olan öğrencilere de destek sağlanır. Aşağıda örnekleri görülen konular en sık rastlananlara örnek olarak belirtilmiştir. Dikkat Eksikliği ve Hiperaktivite Bozukluğu Özgül Öğrenme Güçlükleri Anksiyete Bozuklukları Depresyon Uzun süreli tedavisi ve yan etkileri olan psikiyatrik diğer durumlar ÖGÖDB Sağlık Merkezi 5. Öğrencinin başvurusu sonrası gerekli desteklerin planlanması ve yürütülmesi 5.1. Süreklilik gerektiren desteklerin planlanması Kampüsün fiziki olanaklarına yönelik düzenlemeler Teknolojik destek materyaline erişime yönelik düzenlemeler ÖGÖDB 5.2. Her dönem başında ÖGÖ’ye sunulacak desteğin planlaması Derslerle ve akademik süreçlerle ilgili desteklerin planlanması Psikolojik ve sosyal konularda danışmanlık desteğinin planlanması ÖGÖDB ÖGÖ 6. Geribildirim Mekanizmaları 6.1. Düzenlemelerin uygulanmasıyla ilgili şikayeti olan öğrenci, durumu anlatan bir yazı hazırlayarak ÖGÖDB’ye başvurur. ÖGÖ Şikayet Bildirimi / Gerekli olduğu zaman 6.2. ÖGÖDB konuyu ilgili öğretim üyeleri veya birim yöneticileriyle görüşerek çözüm sürecini başlatır. ÖGÖDB Çözüm Bulunması / Şikayeti takiben aynı hafta içinde çözüm sürecinin başlatılması 7. GENEL DEĞERLENDİRME: ÖGÖDB, her dönem sonunda, sunulan hizmetleri, yapılan düzenlemeleri değerlendirmek, iyileştirme yolları aramak üzere öğrenciyle bir araya gelir, anket doldurmasını ister. ÖGÖ ÖGÖDB Değerlendirme Görüşmesi / Final Sınavlarından Sonra İlgili Formlar İlgili Form Linkleri"
}