{
  "source_path": "surecharitasi/tr/prosedur/erasmus-programi-kapsaminda-ders-verme-hareketliligi-proseduru-piro-c420-0301.html",
  "title": "Erasmus programı kapsamında Ders Verme Hareketliliği Prosedürü (PIRO-C420-0301) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIRO-C420-0301V02 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 13-08-2021 İlgili Birim / Sahibi IRO / Uluslararası İlişkiler Ofisi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Erasmus+ programı kapsamında Ders Verme Hareketliliği Yönergesi (IIRO-C420-03) Amaç Bu prosedürün amacı Erasmus+ Ders Verme Hareketliliği faaliyetine katılacak öğretim üyelerinin başvuru, seçim ve değişim esnasında ve sonrasında yapılacaklar ile ilgili uygulama adımlarını belirtmektir. Kapsam Bu prosedür Erasmus Ders Verme Hareketliliğine katılacak SÜ öğretim üyelerinin başvuru, seçim ve değişim esnasında ve sonrasında yapılacaklar ile ilgili uygulama adımlarını içerir. Tanımlar / Kısaltmalar AB: Avrupa Birliği UA: (Ulusal Ajans) Avrupa Birliği Eğitim ve Gençlik Programları Merkezi Mİ: Mali İşler Birimi SK: Seçim Komitesi SÜ: Sabancı Üniversitesi UİO: Uluslararası İlişkiler Ofisi. Rektörlüğe bağlı olarak Sabancı Üniversitesi'nin Erasmus programı kapsamındaki aktiviteleri ve diğer hareketlilik programlarını yürüten ofistir. Uygulama Adımları Sorumluluk Çıktılar / Zamanlama 1.Değerlendirme Ölçütlerinin Gözden Geçirilmesi Ulusal Ajans’ın ilgili yıla ait Uygulama El kitabında belirtilen ölçütler göz önünde bulundurularak değerlendirme ölçütleri gözden geçirilir. Değişiklik olması durumunda SK tarafından güncellenen ölçütler Rektör onayına sunulur . UİO/SK Değerlendirme Ölçütleri/Çağrı öncesi 2. Anlaşma ve Kontenjanların Kontrolü UİO Anlaşma ve Kontenjan Kontrolü/Çağrı öncesi Duyuru öncesi ders verme hareketliliği kapsamındaki Erasmus+ değişim anlaşma listesi kontenjan ve geçerlilik tarihleri göz önünde bulundurularak kontrol edilip güncellenir. 3. Duyuru 3.1. UIO, SÜ üniversite içi web sayfası kanalıyla ‘Ders Verme Hareketlilik’ Çağrısını yapar. 3.2. Çağrı döneminde UA tarafından SÜ’ye tahsis edilen Ders Verme Hareketlilik bütçesi kapsamında yeterli başvuru olmaması durumunda, UIO tarafından belirlenen farklı tarihlerde çağrılar tekrarlanır. Her bir çağrı kapsamında aşağıdaki adımlar tekrarlanır. UİO Çağrı/ UİO tarafından belirlenen tarihlerde 4. Başvuru 4.1. Ders Verme Hareketlilik’ faaliyetine katılmak isteyen öğretim üyesi UİO web sitesinden için gerekli koşulları, bilgi ve belgeleri öğrenir. Öğretim Üyesi Başvuru Koşulları/Çağrı dönemi içerisinde 4.2. Başvurular online başvuru formu aracılığıyla kabul edilir . Öğretim üyesi aynı web adresinde bulunan ‘Öğretim Planı’ belgesini, ders verme konusunda anlaşmış olduğu partner kurumla görüşerek doldurur, partner kuruma onaylatıp UİO’ya online başvuru formuna yükleyerek son başvuru tarihine kadar iletir. Öğretim Üyesi Öğretim Planı/ UİO tarafından ilan edilen son başvuru tarihine kadar 5. Değerlendirme : UİO, gerekli koşul ve belgeleri sağlayan personelin listesini SK ile paylaşır. İlanda belirtilen ölçütlere göre başvurular değerlendirilir ve sonuçlar ilan edilir. UİO, Öğretim üyelerinin isimleri, gidecekleri partner kurum,yerleştirme puanı ve alacakları toplam hibe miktarlarını içeren bir liste hazırlar. UİO, SK Ders verme Hareketliliği Seçim Kararı / Son başvuru tarihini takiben 6. Seçim sonuçlarının bildirimi: UİO Ders verme Hareketliliğine katılmak üzere seçilen öğretim üyelerinin isimlerini, gidecekleri kurumları, aralarında Erasmus Hibesi almaya hak kazananları ve alacakları hibe miktarları belirterek UİO web sitesi ve e-mail yoluyla öğretim üyelerine duyurur. UİO Ders verme Hareketliliği Seçim Sonuçları Listesi / Seçimleri takiben 7. Seçim Sonrası Yapılacaklar 7.1 . Seçim sonuçlarının ilanını takiben; UİO, ders verme hibe sözleşmesi hazırlayıp gerekli imzaların tamamlanmasını sağlar. İlgili personele ait hareketlilik bilgileri Avrupa Komisyonu’na ait “Mobility Tool” raporlama sistemine girer. Öğretim Üyesi/UİO Sözleşme/ Ders verme Hareketliliği için seçilen öğretim üyelerinin duyurusunu takiben 7.2. UIO sözleşmeleri kendisine ulaşan öğretim üyeleri için dosya açar. Dosyada bulunacak belgeler: Öğretim Planı (FIRO-C42003-01) Erasmus+ Hibe Sözleşmesi (FIRO-C42003-02) Katılım Belgesi (FIRO-C42003-03) Partner kurum tarafından hazırlanmış davet mektubu Yol giderleri beyan formu Biniş kartı kopyası (eğer kaybolmuşsa pasaport giriş çıkış damgalarını içeren sayfaların kopyası) Final Rapor Formu UİO Öğretim Üyesi Dosyası / Ders verme Hareketliliği için seçilen öğretim üyelerinin duyurusunu takiben 8. Erasmus+ Hibe Ödemeleri 8.1. Sözleşmesi tamamlanan öğretim üyeleri web formda Seyahat Onay ve Avans Ödeme Formunu doldurması için yönlendirilir. UİO Hibe ödemeleri/ Sözleşmelerin tamamlanmasını takiben 8.2. Öğretim üyesi sözleşmede belirtilen hibelerin ilk ödemeleri (en fazla %70’lik kısmı) web form doldurarak talep eder. Öğretim Üyesi Hibe ödemeleri/ Sözleşmelerin tamamlanmasını takiben 8.3 . İlgili onayları tamamlanan web formun Mali işler Birimine ulaşmasını takiben, öğretim üyesine yurtdışına çıkacağı haftanın bir önceki Cuma günü ödeme yapılır. Öğretim Üyesi ,UİO, Mali İşler Hibe ödemeleri/ Yurtdışına çıkmadan önce 9. Öğretim Üyesi Yurtdışında İken 9.1. Öğretim üyesi ders verme faaliyetini tamamladıktan sonra partner kurum tarafından onaylanmış Katılım Belgesini alır. Öğretim Üyesi Katılım Belgesi/ Öğretim üyesi yurtdışında iken 10. Öğretim Üyesi SÜ'ye Döndükten sonra 10.1. Öğretim Üyesi ders verme faaliyetini tamamlayıp SÜ'ye döndükten sonra aşağıdaki belgeleri hazırlar ve UİO’ya teslim eder: Ders verme faaliyetini teyit eden Katılım Belgesi (FIRO-C42003-03) (partner kurum imzalı ve mühürlü) Avrupa Komisyonu Katılım Raporu(online) Seyahat giderlerini gösteren belgeler ( Uçak biniş kartları) Öğretim Üyesi Katılım Belgesi, Nihai Rapor, Seyahat belgeleri / Öğretim üyesi SÜ'ye döndükten sonra 10.2. UİO, öğretim üyesinin Katılım Belgesi (FIRO-C42003-03) ve yolculuk tarihlerini kontrol eder, Avrupa Komisyonu tarafından hareketlilik sonunda gönderilen katılım raporunun tamamlanması ve belgelerin eksiksiz olması halinde gerçekleşen ders verme süresi üzerinden kalan Erasmus hibe ödeme miktarını hesaplar, geri kalan ödemelerin tamamlanması için Yol Giderleri Beyan Formunu doldurur ve Mali İşler Birimine iletir. UİO Geri Kalan Ödemeler, Yol Gider Beyan Formu /Katılım Belgesi, Nihai Rapor ve Seyahat belgelerinin iletilmesini takiben 10.3. Mali İşler Birimi öğretim üyesinin daha önce belirtilen Euro hesabına kalan Erasmus hibe ödemesini banka havalesi ile yapar. Mİ Kalan Erasmus Hibe Ödemesi /UİO'nun bildirimini takiben 10.4. UIO öğretim üyesinin belgelerini son kez kontrol ederek öğretim üyesi için açmış olduğu dosyayı kapatır. Dosyada bulunması gereken belgeler: Öğretim Planı (FIRO-C42003-01) Erasmus+ Hibe Sözleşmesi (FIRO-C42003-02) Katılım Belgesi (FIRO-C42003-03) Partner Kurum tarafından iletilen Davet Mektubu Yol Giderleri Beyan Formu Uçak biniş kartları Uçak bilet faturası UİO Öğretim Üyesi Dosyası/ Mİ’nin geri kalan ödemeleri yapmasını takiben İlgili Formlar Öğretim Planı (FIRO-C42003-01) Hibe Sözleşmesi (FIRO-C42003-02) Katılım Belgesi (FIRO-C42003-03) Final Rapor Formu (FIRO-C42003-04) İlgili Form Linkleri Online Başvuru Formu"
}