{
  "source_path": "surecharitasi/tr/prosedur/finansman-yonetimi-proseduru-pfa-s340-05.html",
  "title": "Finansman Yönetimi Prosedürü (PFA-S340-05) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S340-05V12 Yürürlük Tarihi 05-05-1998 Güncelleme Tarihi 29-07-2024 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01) Amaç SÜ nakit kaynaklarının kasa ve banka işlemleri ile teminat belgeleri alınması, verilmesi işlem adımlarının saptanması Kapsam SSM Kasasında oluşan nakdin alınması, her türlü banka hesabının açılması, nakdin değerlendirilmesi ve teminat belgeleri alınıp verilmesi işlemlerini kapsar. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri ifade eder. SÜ : Sabancı Üniversitesi SSM: Sakıp Sabancı Müzesi, Mİ: Mali İşler Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Sakıp Sabancı Müzesi (SSM) Kasası İşlemleri: 1.1. SSM bilet gelirleri karşılığı yazarkasalarda oluşan nakitler, SSM Mİ Yöneticisi tarafından bankaya yatırılır. Banka dekontu ve kasa belgeleri SÜ Mİ birimine iletilir. SSM Mali İşler Yöneticisi Kasa tutanakları/ Her gün 1.2. SÜ Mİ Birimi kasa belgelerine dayanarak muhasebe kayıtlarını yapar. Mİ Birimi Muhasebe kaydı / Belgeler geldikten sonra üç gün içinde 2. Sabancı Üniversitesi Banka İşlemleri 2.1 Banka hesabı açılması 2.1.1. Hesap açılması isteği veya gereksiniminin bildirilmesi 2.1.1.1. TÜBİTAK, AB vb. fon sağlayıcıların kuralları gereği hesap açılması bilgisi Mİ birimine iletilir. SUATT birimi proje sorumlusu Proje adı, hesap açılması bilgisi /Proje için uygun sürede 2.1.1.2. Sürekli ve yaygın tahsilat gerektiren özel bir konunun (Örneğin; BM Gecikme cezaları, SSM vb.) tahsilatları izleyen birimler isteklerini Mİ birimindeki sorumluya iletirler. İlgili birim Konu açıklaması, hesap açılması bilgisi/ Gerek duyduğu zamanda 2.1.1.3. Tahsilat gerektiren geçici etkinlik sorumlusu isteğini Mİ birimindeki sorumluya iletir. Etkinlik sorumlusu Etkinlik açıklaması, hesap açılması bilgisi/Etkinlik için tahsilat başlamadan iki gün önce 2.1.1.4. SÜ’nün diğer iç gereksinimlerinde, Mİ birimi, bir konunun diğer konulardan ayırt edilerek ayrı banka hesabıyla yönetilmesi gereken önem veya işlem sıklığına ulaştığı durumda konuyu Mİ Yöneticisine bildirir. Mİ sorumlusu/ Mİ Yöneticisi Konu açıklaması ve hesap açılması bilgisi/ Gerek duyulduğu zaman 2.1.2. İstek veya gereksinimin değerlendirilmesi ve hesabın açılması: 2.1.2.1. Mİ sorumluları ve Mİ Yöneticisi uygun buldukları hesap açılması isteğini Finansman sorumlusuna iletirler Mİ sorumlusu/ Mİ Yöneticisi Konu açıklaması ve hesap açılması bilgisi /Kendilerine ulaşmasını izleyen iki gün içinde 2.1.2.2.Finansman sorumlusu konuyu süre ve işlem sıklığı ile değerlendirerek hesap türünü belirler. Finansman sorumlusu Hesap Türleri 2.1.2.3.Finansman sorumlusu banka talimatını hazırlayarak imza sirkülerinde tanımlı onaylara sunar. Finansman sorumlusu Banka talimatı/ Bilginin kendisine ulaşmasını izleyen bir gün içinde 2.1.2.4.Bankaya gönderdiği talimatı izleyerek hesap defterini elde eder. Bu bilgiler ile muhasebe hesabı açılışını gerçekleştirir. Finansman sorumlusu Banka defteri, hesap no bildirimi/ Hesap açılış bilgileri bankadan geldikten en geç bir gün içinde 2.2. Hesap izleme ve görüntüleme yetkilerinin sağlanması: Finansman sorumlusu açılan hesapla ilgili olarak, internet şubesi üzerinde proje, etkinlik veya konu sorumlusuna, kendisine ve Mİ sorumlularına izleme, görüntüleme yetkisi verilmesi için banka yetkilisine e-mail ile bilgi verir. Finansman sorumlusu Yetkilendirme için e-mail 2.3. Hesap hareketlerinin izlenmesi ve raporlanması 2.3.1. Hesap hareketleri internet şube üzerinden günlük olarak izlenir. (İnternet şubeye ulaşılamaması durumunda banka şubesinden döküm alınır.) Banka defterleri bankaya işletilir. Finansman sorumlusu Hesap hareketi listesi/ Her Gün 2.3.2. Plan dışı bir çıkış saptandığında banka ile iletişim kurularak gerekçesi bulunur. Olumsuz bir durumda Mİ Yöneticisine bildirilir. Finansman sorumlusu / Her gün 2.3.3. Her gün akşamüzeri nakit durumu tablosu hazırlanarak GS, Mİ Direktörü ve Yöneticisine sunulur. Finansman sorumlusu Nakit durumu tablosu/ Her gün 2.4. Nakit akışının planlanması ve nakdin değerlendirilmesi 2.4.1. Finansman sorumlusu, nakit giriş ve çıkış bilgileri ile nakit tahmin tablosu hazırlar. Finansman sorumlusu Nakit Tahmin Tablosu/ Her Gün 2.4.2. Nakit gereksinim tarihlerine uygun olarak bankadan faiz ve vade bilgilerini alır. Finansman sorumlusu Vade ve faiz bilgileri/ Her gün 2.4.3. Vadeli hesap veya repo önerilerini tabloya işleyerek Mİ Direktörü ve Yöneticisi ile paylaşır. Finansman sorumlusu Finans sorumlusu/ Her gün 2.4.4. Alınan kararlara uygun olarak banka talimatlarını hazırlayıp onaylarını alarak bankaya iletir. Finansman sorumlusu Finans sorumlusu/ Her Gün 3. Çek, Senet ve Teminat Mektubu İşlemleri 3.1. Alınan Teminat Mektupları 3.1.1. Tedarikçilerden, alınan teminat mektupları sözleşme şartlarına uygunluk açısından incelenir. Finansman sorumlusu Teminat Mektubu alındığı durumlarda 3.1.2. Sözleşme şartlarıyla teyidi yapılan teminat mektubunun geçerliliği ilgili bankadan teminat mektubunu doğrulayan bir yazı faks vasıtasıyla talep edilir. Finansman sorumlusu Yazılı banka teyit belgesi / Teminatın gelişini izleyen iki gün içinde 3.1.3. Teyidi alınan mektup, teyit yazısı ile birlikte Finansman sorumlusuna verilir. Teminat mektubu / Teminatın gelişini izleyen iki gün içinde 3.1.4. Teminat mektubu ilgili nazım hesaplarda muhasebeleştirilir. Finansman sorumlusu Muhasebe kaydı/ İki gün içinde 3.2. Alınan Teminat Çek veya Senetleri 3.2.1. Tedarikçilerden, alınan çek veya senetler sözleşme şartlarına uygunluk açısından incelenir. Çek veya senet uygun ise Finansman sorumlusuna teslim edilir. Finansman sorumlusu Kontrol/ Çek veya senet kendisine ulaştığı anda 3.2.2. Finansman sorumlusu çek veya senedi nazım kayıtlara kaydeder ve kasaya kaldırır. Finansman sorumlusu Muhasebe kaydı/ Hemen 3.3. Teminat Mektubu Verilmesi 3.3.1. İlgili birimden gelen verilmesi gereken teminat mektubunun dayanağı Mİ birimi yöneticisine iletilir. İlgili Birim Yöneticisi Teminat mektubu isteği (Yazılı) / Konu gereği süresi içinde 3.3.2. Mİ Yöneticisi, isteğin elektrik, doğalgaz, su vb. bir abonelik nedeniyle bir kamu kuruluşuna mı, yoksa verilecek bir hizmet gereği sözleşmeye dayalı olarak üçüncü bir kişiye mi verileceğini değerlendirir ve uygun bulursa Finansman sorumlusuna aktarır. Mİ Yöneticisi Değerlendirme / İsteğin ulaştığı gün içinde 3.3.3. Finansman sorumlusu, bankaya hitaben gerekli talimatı yazar, onaylarını alır ve şubeye iletir. Finansman sorumlusu Talimat yazısı/ Bir gün içinde 3.3.4. Banka tarafından “hazırlandı” bilgisi gelen teminat mektubu teslim alınır ve mektup aslı istekte bulunan birim yöneticisine, SÜ’de kalması gereken kopyası ise Finansman sorumlusuna elden iletilir. Finansman sorumlusu Teminat mektubu/ Bir gün içinde 3.3.5. Mektubun SÜ’de kalması gereken kopyası kasaya saklanır, fotokopisi ile nazım hesaplara muhasebe kaydı yapılır. Finansman sorumlusu Muhasebe kaydı / 3.4 maddesi ile aynı günde. 3.4. Teminatlar Raporunun Hazırlanması 3.4.1. Finansman sorumlusu tarafından teminatların muhatabı, türü ve vadesine göre teminatlar raporu hazırlanarak Mİ Yöneticisine iletilir. Finansman sorumlusu Teminatlar Raporu / Mart, Haziran, Eylül ve Aralık ay sonlarında. 3.4.2. Mİ Yöneticisi raporu değerlendirir; önerilerini teminatların verilmesi veya alınması ile ilgili birim yöneticileri ve hukuk birimi ile paylaşır. Mİ Yöneticisi Teminatlar Raporu / Mart, Haziran, Eylül ve Aralık ay sonlarında. 3.5. Teminatların İadesi 3.5.1. Teminat iadesi için ilgili birim yöneticisinin yazılı talebi Finansman sorumlusuna ulaşır. İlgili birim yöneticisi İade yazısı ve varsa gerekli belgeleri/ Süresi içinde 3.5.2. Finansman sorumlusu teminatın konusu gereği gerekli bilgi/belgenin doğru ve tamam olup olmadığını kontrol eder. Bilgi/belgeler doğru ve tamam ise; 3.5.2.1. Çek/senetleri ilgili üçüncü şahısın yetkilisine elden imza karşılığı teslim eder. 3.5.2.2. Teminat mektuplarının çözülmesi için banka talimatı hazırlar, onaylarını alarak bankaya gönderir. Mİ Birimi İade işlemi / İade isteğini izleyen iki gün içinde 3.5.3. İade edilen teminatlar, muhasebe kayıtlarından çıkışları yapılır. Finansman sorumlusu Muhasebe kaydı / İadeyi izleyen iki gün içinde İlgili Formlar İlgili Form Linkleri"
}