{
  "source_path": "surecharitasi/tr/prosedur/gelir-muhasebesi-proseduru-pfa-s340-01.html",
  "title": "Gelir Muhasebesi Prosedürü (PFA-S340-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S340-01V13 Yürürlük Tarihi 05-05-1998 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01) Amaç Üniversite'nin alacaklarının tam olarak belirlenmesi, planlı bir şekilde izlenerek zamanında tahsil edilmesidir. Kapsam Üniversite'nin tüm alacaklarını kapsar. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri (Projeler dahil) ifade eder. SÜ: Sabancı Üniversitesi VUK: Vergi Usul Kanunu TMS: Türkiye Muhasebe Standartları TDHP: Tek Düzen Hesap Planı Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Gelirlerin Belirlenmesi: 1.1 Sabancı Üniversitesi'nde YÖK ve VUK ’un emrettiği konularda öğrencilere, 3.kişi şahıs ve kurumlara yapılan hizmetler için fatura düzenlenir. Mİ Birimi Fatura / Kanuni süre içerisinde 1.2.Fatura düzenlenmesi istekleri birimlerden Mİ birimine webform üzerinden fatura talep formu (FFA-S340-0101) ile ulaştırılır. İlgili Birimler Fatura Talep Formu 1.3. Yurt depozitosu bulunmayan ve yurtta kalacak öğrenciler için Yurtlar müdürlüğü tarafından bankaya Yurt depozitosu borç dosyası gönderilir. Banka tarafından tahsilat dosyası ile gelen depozito ödemeleri, ilgili öğrencinin yurt depozitosu olarak kaydedilir. Yurt müdürlüğü tarafından her haftanın son günü yurt depozitosu iade talepleri Mİ Birimine iletilir. Gelen bilgi içerisinde yapılacak hasar vb. kesintiler var ise bu bedeller depozito bedellerinden düşülerek ödemeler yapılır. Mİ birimi gelen bilgi doğrultusunda ilgili öğrencilerin hesabına depozito iadelerini yapar. Kesinti yapılan tutarlar ile ilgili öğrencilere kesinti tutarı kadar fatura/fiş düzenlenir. Yapılan iade sonrasında gerekli kayıtlar oluşturulur. Yurtlar Müdürlüğü Banka Mİ Birimi Yurt Depozitosu Borç Dosyası Tahsilat Dosyası Yurt Depozitosu İade Talebi Fiş/Fatura 1.4. Öğrenci Gelirleri: 1.4.1. Öğrenci Kaynakları, akademik yılın başında Öğrenim Gelirlerine yönelik bankaya öğrenci bazında peşin veya taksitli seçenekler ile borç dosyası hazırlar ve gönderir. Öğrenci Kaynakları Borç Dosyası / Akademik Yıl Başında 1.4.2. Gerçekleşen tahsilatlar banka tarafından tahsilat dosyası Mİ Birimine mail ile gönderilir. Banka Tahsilat Dosyası / Tahsilatlar Sonrası 1.4.3. Gelen tahsilat dosyası Mİ birimi tarafından muhasebeleştirilir. Mİ Birimi Tahsilatların Muhasebe Kaydı / Tahsilatlar sonrası 1.4.4. Öğrenciye akademik yıl boyunca aylık olarak tahakkuk yapılır ve faturalandırılır. Birinci dönem 5 ikinci dönem 5 olmak üzere 10 fatura kesilir. Mİ Birimi Fatura / Akademik yılın her ayında 1.4.5. Kesilen faturalar Haberleşme Merkezine dosya olarak gönderilir. Haberleşme Merkezinden öğrencilere teslim edilir. Haberleşme Merkezi Fatura / Akademik yılın her ayında 1.5. Yaz okulu ödemeleri için; Öğrenci Kaynakları tarafından borç dosyası hazırlanır ve bankaya gönderilir. Banka tahsilat dosyasını gönderir. Gelen tahsilat tutarı kadar faturası kesilerek haberleşme merkezine gönderilir. Öğrenci Kaynakları Banka Mİ Birimi Haberleşme Merkezi Borç Dosyası Tahsilat Dosyası Fatura / Yaz dönemi 1.6. Yurt kullanım bedelleri için; Yurtlar müdürlüğü tarafından borç dosyası oluşturulur bankaya gönderilir. Bankadan tahsilatlar gelir. Faturası akademik yıl içerisinde 10 fatura kesilir. Kesilen faturalar haberleşme merkezine gönderilir. Yurtlar Müdürlüğü Banka Mİ Birimi Haberleşme Merkezi Borç Dosyası Tahsilat Dosyası Fatura / Yurt kullanım zamanları 1.7. Transkript, kitap gecikme cezası, bilgi merkezi üyeliği, diploma ücreti, kayıp kimlik ücreti vb. ilgili kişiler hesaplara yatırması sonrası fatura kesilir. Mİ Birimi Fatura / İlgili işlemler oluştuğunda 1.8. Öğrenci veya personel kendisine zimmetli olan bilgisayarlarını ayrılırken Bilgi Teknolojileri biriminden talep etmeleri halinde BT ile mutabakat sağlayarak cihaz bedelini bankaya yatırır veya online kredi kartı ile ödeme yapar. Mİ birimi bu bedelleri takip eder en geç yıl sonunda faturalandırılarak duran varlık çıkışları yapılır. Öğrenci Personel BT Mİ Banka kaydı Fatura Duran Varlık Çıkış Kayıtları / Talep oluştuğunda 1.9. Kampüs alanlarının kullanımlarına yönelik kiralama faturanın kesilmesine yönelik SDH (Satın Alma Destek Hizmetleri) biriminden, Karaköy İletişim Merkezi (KİM), SSM ve Merkezlerin bulunduğu alanlar için ilgili birim sorumlularından, kira bedeli her ayın ilk günü, elektrik, su, doğalgaz vb. giderler her ayın ilk haftası mail yoluyla bildirilir. Gelen bilgi doğrultusunda faturalar düzenlenir. Kesilen faturalar tutanak ile haberleşme birimine teslim edilir. Her ayın ilk günü kiralar ile ilgili, her ayın 15’inde ise diğer giderlere yönelik kesilen faturaların borç ve tahsilat bilgisi SAP üzerinde oluşturulur ve otomatik olarak Hukuk birimine gitmesi sağlanır. Hukuk birimi SAP üzerindeki rapor kontrollerini yaparak ödeme yapmayanlara yönelik hukuki işlemleri başlatır. SDH KİM SSM Merkezler Mİ Birimi Hukuk Birimi Fatura kesilmesine yönelik gelen talepler Fatura Tutanak Borç ve Tahsilat Raporu Hukuki İşlemler 1.10. Yurtlar müdürlüğünden her ayın sonunda lojman kullanan akademisyenlerin lojman giderleri (elektrik, su, doğalgaz vb.) Mİ birimine gönderilir. Mİ birimi ay sonlarında ilgili akademisyene fatura düzenlenir. Yurtlar Müdürlüğü Mİ Birimi Akademisyen Lojman Gider Bildirimleri Fatura / Her ay 1.11. Duran varlık ve hurda satışları ile ilgili fatura talep formu ile duran varlık ihraç formu gelir, gelen bilgi doğrultusunda fatura düzenlenir. Kesilen fatura talep eden birime gönderilir. İlgili Birimler Mİ Birimi Fatura Talep Formu İhraç Formu Fatura / İhraç oluştuğunda 1.12. İade, yansıtma vb. konulara ilişkin fatura talep formu ilgili birimlerden gelir. Konuyla ilgili fatura düzenlenir ve ilgili birime teslim edilir. İlgili Birimler Mİ Birimi Fatura Talep Formu Fatura / İlgili faaliyet oluştuğunda 2. Gelirlerin Kaydı: Alacaklar, hesap planında her müşteri için ayrı bir numara ile izlenirler. Mİ Birimi Muhasebe kayıtları / Sürekli 3. Gelirlerin İzlenmesi: 3.1 Alacaklar, faturalardan ve/veya anlaşmalardan elde edilen bilgiler, alınan bağışlar doğrultusunda izlenir. Gerekli durumlarda paydaşlara bilgi verilir. Mİ Birimi Alacakların İzlenmesi/ Sürekli 3.2 Her ay, mevcut alacak bakiyeleri vadeleri kontrol edilerek, geciken alacak olup olmadığı belirlenir. Geciken alacaklar, alacağı doğuran birime bildirilir. Mİ Birimi Alacak vadesinin dolması ve alıcıyla görüşülmesi ile birlikte 4. Alacakların Tahsili, Kaydı ve Mutabakatı: 4.1 İzlenen alacakların tahsilatlarının tam zamanında ve doğru olarak yapılması sağlanır. Aksi durum olduğunda alıcı ile iletişim kurulur ve gerekirse durum Mİ Yönetimine bildirilir. Mİ Birimi Tahsilat Belgesi / Alacağın vadesinde ve/veya tahsilat anında 4.3 Belirli dönemlerde alıcılarla hesap mutabakatı yapılır. Ancak gerektiği hallerde dönem beklenmeden de hesap mutabakatı yapılabilir. Mİ Birimi Mutabakat belgesi / Gereken dönemlerde 5. Gelir ve Tahsilatların Kaydı: 5.1. Yasal defterlere kayıt edilmesi gereken bilgi ve belgeler toplanır. Kapsamında oldukları prosedürler ve sorumlularının onayları dahil olmak üzere, yasal kaydı engelleyen eksiklik veya yanlışlık içeren bilgi ve belgeler, ilgili kişi veya birimlerle iletişim kurularak tamamlatılır. Mİ Birimi Kayıt için gerekli özellikleri taşıyan bilgi ve belgeler / Belgenin ait olduğu dönemin bitimini izleyen 10 işgünü içerisinde 5.2 Kayıt için hazır olan belgeler öncelikle niteliklerine ve dönemlerine göre gruplandırılırlar. VUK, TMS ve yürürlükteki diğer yasal düzenlemeler çerçevesinde, SÜ Hesap Planı ve masraf yerleri kullanılarak kodlanırlar. Mİ Birimi Kayıt için gerekli özellikleri taşıyan bilgi ve belgeler / Belgenin ait olduğu dönemin bitimini izleyen 10 işgünü içerisinde 6. Bağışlar, Anavarlık ve Diğer Burs Fonlarının kaydı ve raporlanması: 6.1. Şahıs veya Kurumlardan SÜ’ye bağışlar yapılır. Yapılacak olan bağışın türü, konusu, tutarı vb. bilgiler ilgili bölüm tarafından Mİ birimine iletilir. Yapılan bağışlar türlerine göre sınıflandırılarak kayıt altına alınır. Nakdi bağış gerçekleştikten sonra bağış yapan kişi veya kuruma adına bağış makbuzu düzenlenir. İlgili birime veya bağışı yapan kişi/kuruma iletilir. Bağış sahibi İlgili Birim Mİ Birimi Bağış Bilgisi Bağış Makbuzu 6.2. Anavarlık Fonları: Sabancı ailesi, şirketleri ve vakfı tarafından oluşturulan ve desteklenen fonlardır. Bu fonların kullanımına yönelik kendi içinde kuralları bulunmaktadır. Kullanım koşullarına uygun olarak finansman ve muhasebe kayıtları yapılarak izlenir. Tüm anavarlık fonları aylık olarak Yönetim Muhasebesi ve Raporlama Prosedürüne göre raporlanmaktadır. Mİ Birimi Kullanım koşulları Anavarlık Fon kurucusu/bağışçısı sözleşme/protokol ile belirlenmektedir. 6.3. Diğer Burs Fonları: Kişi veya Kurumlar tarafından öğrencilere burs olarak verilmek üzere SÜ ile yapılan sözleşme ile kuralları belirlenen fonlardır. Yapılan sözleşmeye uygun olarak bağışlar, bağışçı tarafından yapılır. Sözleşme şartlarına uygun olarak öğrencilere burslar sağlanır. Burs sağlayıcı bilgisi/sözleşmesi Kurumsal Gelişim tarafından Mİ birimine bildirilir. Mİ Birimi ilgili burs fonu kaydını açar. Bursa bağışı gelir ve ilgili fona kaydedilir. Öğrenci Kaynaklarından her akademik dönemin başında ilgili burs fonundan yararlanan öğrenci bilgileri gelir. Bu bilgilere istinaden fon hesabına ilgili kayıtlar yapılarak muhasebe işlemleri gerçekleştirilir. Burs Fonu Sağlayıcısı Kurumsal Gelişim Birimi Mİ Birimi Öğrenci Kaynakları Kullanım koşulları Burs Bağışçısı ile SÜ arasında yapılan sözleşme 7. Gelirlerin Raporlanması: Tüm gelir kalemleri bütçe ile kıyaslamalı ve aylık olarak raporlanarak Mİ Birim Yönetimine sunulur. Mİ Birimi Gelir Raporları / Aylık İlgili Formlar İlgili Form Linkleri"
}