{
  "source_path": "surecharitasi/tr/prosedur/genel-hizmet-araci-proseduru-pser-c930-0103.html",
  "title": "Genel Hizmet Aracı Prosedürü (PSER-C930-0103) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C930-0103-V15 Yürürlük Tarihi 26-04-2000 Güncelleme Tarihi 11-06-2025 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ulaşım Hizmetleri Yönergesi (ISER-C930-01) Amaç İlgili personele araç tahsis edilmesini, kısa süreli görevleri sebebiyle geçici araç tahsisi koşullarını ve genel kullanım esaslarını tanımlamayı amaçlar. Kapsam Genel kullanım aracı ile ulaşım sağlayan tüm Sabancı Üniversitesi personelini kapsar. Tanımlar / Kısaltmalar SU : Sabancı Üniversitesi HİZ : Hizmetler KTMM : Kompozit Teknolojileri Mükemmeliyet Merkezi SÜ Yetkilisi : Sabancı Üniversitesi'nin tahsisli araçlarla ilgili tüm işlemlerinin bu prosedürde tanımlanan kurallara uygun olarak yürütülmesinden sorumlu olan Hizmetler birimi yetkilisidir. SUTicket : Çağrı Merkezi tarafından toplanan taleplerin elektronik kayıt altına alındığı yazılım. 1. GENEL HİZMET ARACI - ÖZELLİKLERİ • Araçların tahsis edilme koşulları; marka, model, segment, alım, kiralama, kullanma süreleri ve kimlere tahsis edileceği SU Genel Sekreterliği tarafından belirlenmektedir. 2. KULLANIM TALEBİ • Genel kullanım araçları, iş sebebiyle ulaşım sağlanması gerektiği durumlarda SÜ Yetkilisi ile aracın uygunluğu konusunda iletişime geçilerek, müsaitlik olması durumunda araç kullanılacak tarihten en erken 5 (beş) iş günü önce olacak şekilde SUForm > Services > Transportation Form altında yer alan Vehicle Request / Temporary Replacement Car Request Form doldurarak talep edilir. Talepler araç müsaitliği doğrultusunda karşılanmaktadır. • Talep sahibi; geçici süreyle kullanımında olacak aracı; talep sebebi dışında herhangi bir amaçla kullanmayacağını, SÜ Yetkilisine bilgi vermeden ikinci bir kişiye kullandırmayacağını ve teslim edene kadar araçla ilgili doğabilecek her türlü idari, hukuki ve cezai sorumluluğun tarafına ait olduğunu kabul, beyan ve taahhüt ettiğini SUForm > Services > Transportation Form altında yer alan Vehicle Request / Temporary Replacement Car Request Form’u doldurarak onaylar. • Shuttle güzergahındaki rotalar için araç talep edilmemelidir (Örn:KTMM). Araç talep edilmesi durumunda personel shuttle’a yönlendirilir. • Akşam mesaiye kalınması ya da gerekli onayları alınmış bir şehir dışı ulaşımı sağlanması haricinde her türlü güzergâh için araç SÜ Yetkilisi tarafından sabah teslim edilir. • Aracın aynı birimden 2 (iki) ya da daha fazla kişi tarafından talep edilmesi durumunda ilk talep edene tahsis gerçekleştirilir. Talebi yapan personellerden hangisine aracın verileceğini ilgili personellerin üst yöneticileri de belirleyebilir. • Araç en fazla 2(iki) iş günü blok şekilde talep edilebilir (Gerekli olması halinde aracın uygunluk durumu da gözetilerek bu süre SÜ Yetkilisi tarafından uzatılabilir.). • Talep eden kişi araç müsaitlik durumu hakkında 1 (bir) iş günü öncesinde SÜ Yetkilisi ile iletişime geçer ve uygunluğa göre araç rezervasyonunu planlar. Araçların uygun olmaması durumunda talep eden kişi alternatif ulaşımını planlamak durumundadır. • SÜ Yetkilisinin aracı geç teslim etmesini ya da araç talebini iptal etmesini gerektirecek durumlar (acil durumlar, araç arızası gibi) söz konusu olabilir. Araç talep eden kişi bu durumları göz önünde bulundurarak talepte bulunmalıdır. 3. KULLANIM KOŞULLARI Tüm araçlar aşağıdaki koşullarda kullanılmalıdır; • Tahsisli araç, aracın tahsis edildiği SU personelinin sorumluluğundadır. • Talep sahibi personel araç talebiyle birlikte SÜ Yetkilisine ehliyet fotokopisini teslim etmelidir. Şehir dışı seyahatlerde aracı kullanacak her bir sürücü SÜ Yetkilisine ehliyet fotokopisini teslim etmelidir. • Araç kullanımı sırasında tüm trafik kurallarına eksiksiz uyulmalıdır. • Tahsisli araçların kullanımı sırasında trafik kurallarına uyulmaması sonucunda trafik cezası alınması halinde, ceza SU tarafından ödenir ve cezanın muhatabı olan personelin bordrosuna yansıtılır. • Hiçbir koşulda alkollü araç kullanılmamalıdır. • Hiçbir koşulda araçta sigara içilmemelidir. • Araç tahsis edilen personel, aracın niteliğini değiştirecek ve standart donanımını bozacak hiçbir değişiklik yapamaz, yaptıramaz. • Trafik kurallarına ve ilgili mevzuata aykırı kullanım neticesinde meydana gelecek ve sigorta kapsamı dışında kalacak her türlü hasar, ilgili personelden tazmin edilir. • İş sebebiyle şehir dışı kullanımlarında, 1 (bir) sürücü 4,5 (dört buçuk) saat sürüş için maksimum 450 (dörtyüz elli) km mesafe içerisindeki lokasyonlara araç talep edebilir. Şehir dışı taleplerde araç kullanıcılarının her biri yolculuk öncesinde SÜ Yetkilisine ehliyet fotokopisini teslim eder ve Araç İstek Formu'nu imzalar. • Elektrikli araçların batarya sağlığı ve uzun süreli kullanım sağlayabilmesi için ECO modda kullanılması tavsiye edilmektedir. • Elektrikli araçlarda bulunan kurumsal dolum kartlarıyla ilgili kötüye kullanımın söz konusu olması durumunda durumun muhatabı olan personel hakkında gerekli iaderi ve cezai süreçler başlatılacaktır. • Elektrikli araç anahtarlığında D2 binası ambulans otopark kapısı bariyerini açan anahtar bulunmaktadır. İlgili araç teslimlerinde araç anahtarı ile birlikte bariyer anahtarı da teslim edilmektedir. Bu nedenle anahtarları teslim alan personel aracı iade ederken anahtarları da eksiksiz ve hasarsız olarak teslim etmekle yükümlüdür. Aksi tarkdirde oluşan zararlar ilgili personelin bordrosuna yansıtılır. 3.1. KAZA / ARIZA DURUMU • Araçta hasar meydana gelmesi durumunda derhal SÜ Yetkilisine bildirilmelidir. • SÜ Yetkilisinin bilgisi ve kontrolü dışında araç tahsisi yapılan personel tarafından hasar onarımı yaptırılamaz. • Olası bir kaza durumunda olay yerinde hasar tutanağı tutularak SÜ Yetkilisine teslim edilir. • Tek taraflı kazalarda (sürücünün araç tamponunu kaldırıma sürtmesi vb.); araç tahsisi yapılan ilgili personel tarafından Trafik Polisi raporu tutturulması ve “Hasar Beyan Formu” doldurularak SÜ Yetkilisine teslim edilmesi gerekmektedir. • Birden fazla tarafın karıştığı kazalarda (başka bir araca çarpma/sürtme ya da aracına çarpılması/sürtülmesi vb.); karşı taraf ile birlikte tutanak tutulması, karşı tarafın ehliyet, ruhsat ve kasko fotokopilerinin alınarak SÜ Yetkilisine teslim edilmesi gerekmektedir. 3.2. ARAÇLARDA MUAYENE, PERİYODİK BAKIM • Araç tahsis edilen ilgili personel araç bakımına 1.000km (bin kilometre) kaldığına dair uyarı görmesi durumunda SÜ Yetkilisine bilgi verilmesi zorunludur. 3.3. LASTİK ARIZASI • Lastik ile ilgili yaşanan arıza durumunda (patlama, çivi girmesi vb.) derhal SÜ Yetkilisine bilgi verilmelidir. 3.4. ARAÇ AKARYAKIT / ELEKTRİK ALIMLARI • Akaryakıt alımları; Tahsisli araçlarda SU tarafından takılan \"Akaryakıt Taşıt Tanıma\" sistemi bulunur, yakıt alımları SÜ Yetkilisinin belirteceği akaryakıt firmasından yapılmalıdır. Belirtilen akaryakıt firması haricinde yapılan alımlar personelin kendi sorumluluğundadır. • Elektrik alımları; a raçların şarj dolum seviyesi; %60’ın (yüzde atmış) altında olduğunda şehirlerarası/uzun mesafe yola çıkılmamalıdır. %50 (yüzde elli) ve altında olduğunda yol üzerindeki dolum yapılacak şarj noktaları tespit edilmelidir. Araçların şarj dolum seviyesinib %30 (yüzde otuz) ve altına düşmesi durumunda bu seviyede şarjla kullanılmaya devam edilmemesi tavsiye edilmektedir. • Aracın, kampüs dışında şarj edilmesi sırasında dolum tamamlanmasına rağmen; aracın şarj istasyonu otoparkını işgal etmeye devam etmesi nedeniyle ilgili şarj dolum firmalarının aracı kilitlemesi ya da ceza vermesi söz konusu olabilmektedir. Bu tür durumlarda ceza SÜ tarafından ödenir ve bu durumun muhatabı olan personelin bordrosuna yansıtılır. • Aracın, kampüs dışında şarj edilmesi sırasında SÜ'nin anlaşmalı şarj dolum noltalarından farklı bir dolum noktasından şarj işlemi gerçekleştirilmesi söz konusu olur ise, araç kullanıcısı personelin aldığı SÜ adına düzenlenmiş fiş/fatura ile masraf beyanı yapması gerekmektedir. SÜ fatura bilgileri araç anahtar cüzdanında yer almaktadır. • Araçların anahtarlığında farklı şarj istasyonlarına ait kurumsal kartlar bulunmaktadır. Bu kartlar ile kampüs dışında bulunulan zamanlarda kurumsal kartlarla dolum yapılabilmektedir. Elektrikli araçları kullanacak personelin tüm şarj istasyonlarını gösteren \"Voltla\" uygulamasını yüklenmesi tavsiye edilmektedir. • Araçlar talep edien ilgili personel tarafından şarjları doldurulmuş şekilde teslim alınır ve ilgili personelin araçları yine şarjları doldurulmuş şekilde SÜ Yetkilisine teslim etmesi gerekmektedir. Araç, kampüs içerisindeyken D2 binasındaki ambulans otoparkında yer alan dolum noktasında şarj edilmelidir. Araç, SÜ Yetkilisine iade edilirken de şarj göstergesi %45 ve altında ise bu noktada şarja takıldıktan sonra anahtarı SÜ Yetkilisine teslim edilmelidir. • Araçların bagajında 1 (bir) adet şarj kablosu bulunmaktadır. Şarj dolum noktasında şarj kablosu bulunmaması durumunda bu kablo kullanılmalıdır. Şarj kablosunun kaybedilmesi/unutulması durumunda ücreti SÜ tarafından ödenir ve durumun muhatabı olan personelin bordrosuna yansıtılır. • Elektrikli aracın şarjının tamamen bitmesi ve bu nedenle yolda kalması durumunda SÜ Yetkilisi’ne derhal bilgi verilmelidir. Aracın çekiciyle yetkili servise götürülmesi halinde, çekici ücreti SÜ tarafından ödenir ve durumun muhatabı olan personelin bordrosuna yansıtılır. 3.5. HGS • Tüm araçlarda HGS (Hızlı Geçiş Sistemi) etiketi bulunmaktadır. • HGS ile ilgili herhangi bir sorun yaşanması durumunda SÜ Yetkilisine bilgi verilmelidir. 4. ARAÇ KULLANIMININ SONA ERMESİ • Tahsisli araçlarda personelin; ulaşımın tamamlanması durumunda araca yakıt alması, aracı temiz bıraktığına emin olması, teslim alım ve iade saat ve kilometre bilgilerini anahtarın iadesi sırasında SÜ Yetkilisine bildirmesi gerekmektedir. 5. MEN ETME • Bu prosedürde yer alan başlık ve maddelerine uygun şekilde araç kullanımı sağlamayan personele 1 (bir) ay süreyle genel hizmet aracı tahsis edilmeyecektir. • Herhangi bir mücbir sebep olmaksızın ilgili aracın tahsis edildiği süre dolduktan sonra teslim edilmemesi durumunda 1 (bir) ay süreyle aynı kullanıcıya genel hizmet aracı tahsis edilmeyecektir. 6. İLETİŞİM BİLGİLERİ • Aracınızla ilgili her konuda; ulasim@sabanciuniv.edu mail adresinden, SUTicket üzerinden ya da dahili 9931 ve 9182’den SÜ yetkilisi ile iletişime geçilmesi gerekmektedir. İlgili Formlar Araç İstek Formu (FSER-C930-0103) Vehicle Request / Temporary Replacement Car Request Form (FSER-C930-0104) İlgili Form Linkleri Vehicle Request / Temporary Replacement Car Request Form (FSER-C930-0104)"
}