{
  "source_path": "surecharitasi/tr/prosedur/gider-muhasebesi-proseduru-pfa-s340-02.html",
  "title": "Gider Muhasebesi  Prosedürü (PFA-S340-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S340-02V13 Yürürlük Tarihi 25-04-2018 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01) Amaç Üniversite'nin borçlarının tam olarak belirlenmesi; sözleşme, anlaşma vb. yükümlülükler ile çalışanlarının Üniversite adına yapacakları harcamaları için avans isteklerinin karşılanması ve avansların kapatılmasına yönelik uygulamalardır. Kapsam Üniversite'nin, Vergi ve Yasal Yükümlülükler kapsamı dışında kalan ve ilgili birim sorumlularınca onaylanmış tüm giderlerini kapsar. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri (projeler dahil) ifade eder. Satıcı: Sabancı Üniversitesi’ne her türlü mal ve hizmeti sağlayan firma ya da kişiler. Borç: Sabancı Üniversitesi’nin satıcılarına karşı yükümlüsü olduğu borçları ifade eder. SÜ : Sabancı Üniversitesi Sabit İş Avansı (Sabit Avans): Sadece işi gereği kampüsten uzun/sürekli uzak olan personele veya görevi gereği yöneticisi tarafından onay verilen kişilere ödenen bir avanstır. İş Avansı : Bir birimin, bir veya birkaç hesap kaleminden SÜ adına harcama yapmak üzere verilir. Bütçe ilişkilidir. Süreklilik göstermeyen harcamaların (örneğin, ; taksi, yemek, otopark, nakit ödeme gerektiren küçük malzeme alımları vb.) yapılabilmesi için çalışanlara verilen avanstır. PYO: SUATT Direktörlüğü içindeki Proje Yönetim Ofisidir. Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Giderlerin Belirlenmesi: 1.1 SÜ'nün yaptığı mal ve hizmet alımları nedeniyle yükümlüsü olduğu borçları gösteren bilgi ve belgeler elde edilir. Bu belgeler Mİ Birimi’ne iletilir. İlgili Birimler Alış Faturası, Ödeme Belgesi / Sürekli / En geç belge tarihini izleyen ayın 5. işgünü 1.2 Borcu doğuran işlemin sahibi olan birim sorumlusunun onayını veya Mal ve Hizmet Alımı Prosedüründe tanımlı onayı taşımayan belgeler borç olarak kabul edilmez ve ödeme konusu yapılmayarak iade edilirler. Mİ Birimi Ödenebilir fatura, belge / Sürekli 2. Borçların ve Ödemelerinin Kaydı 2.1 Borcu doğuran belgeler, ödeme vadelerine göre gruplandırılarak, muhasebe kaydı için ilgili Muhasebe Görevlisine teslim edilir. Mİ Birimi Alış Faturası, Ödeme Belgesi 2.2 Borçlar, hesap planında her satıcı için verilen ayrı bir kod ile izlenirler. Her fatura için vade girilir ve ilgili yevmiye fişi ile birlikte vade tarihlerine göre gruplandırılmış şekilde Finans Görevlisi ’ne teslim edilir. Mİ Birimi Muhasebe kayıtları / Sürekli 3. Borçların Ödenmesi ve Mutabakatı 3.1 Haftalık vade raporu formu (FFA-S34002-01) (İç kullanımda) ile vadesine göre hazırlanan ödeme listesi, Mali İşler Direktörü ’nün onayına sunulur. Mİ Birimi Ödeme kararı / Ödeme gününden iki gün önce 3.2 Borçların ödenmesinde, borcun vadesi esastır. Ancak; Üniversite'nin mali kaynakları göz önünde tutularak, yaklaşan vadeler uzatılabilir. Ödemenin şekline ve vadesine Mali İşler Direktörü karar verir. Mİ Birimi Ödeme kararı / Ödeme gününden iki gün önce 3.3 Vadesi gelen borçlar, eğer sözleşmelerden gelen bir yükümlülük yoksa, haftada bir gün topluca ödenirler. Ödemeler için, ödemeye dayanak olan bilgi ve belgeler iliştirilerek \"ödeme emirleri\" düzenlenir. Belgeler ilk olarak avans ve finansman kontrolü için Finansman Sorumlusu’ na verilir. Kontrolden geçen ödeme emri son kontrol ve onay için Mali İşler Direktörü / Yöneticisi'ne verilir. Mİ Birimi Ödeme Emirleri / 3.4 Hazırlanan ödeme emirlerini kontrol eden Mali İşler Yöneticisi gerekirse ödeme konusu ile ilgili diğer onaylara da başvurabilir. Mali İşler Yöneticisi’ nin onayından sonra, İmza sirkülerinde tanımlı iki imza onay alınarak hazırlanan ödeme emri işleme konur Mİ Birimi Onaylı Ödeme Emri / Onaylar tamamlandığında 3.5 Tüm ödeme emirleri banka havale talimatı (FFA-S34002-02) (İç kullanımda) ile gerçekleştirilir. Onaylı talimatlar bankaya gönderilir. Banka hesabı internet üzerinden takip edilerek, çıkışlar izlenir ve ödeme emrinin tamamının gerçekleştiği görülür. Mİ Birimi Ödeme belgesi Dekont / Talimat tarihi ile aynı gün 3.6 İlgili talimatta (FFA-S34002-02) (İç kullanımda) herhangi bir sebepten gerçekleşmeyen ödeme emri için gerekli düzenlemeler yapılır ve talimat (FFA-S34002-02) (İç kullanımda) bankaya yeniden yönlendirilir. Mİ Birimi Ödeme emri / Talimat tarihi ile aynı gün 3.7 Gerçekleştirilen ödeme emri ile sistemde ilgili satıcıların borca konu olan belgeleri ile ilgili alacakları kapatılır. Mİ Birimi Denkleştirme belgesi / Ödemeyi izleyen gün 3.8 Belirli dönemlerde satıcılarla hesap mutabakatı (FFA-S34002-03) (İç kullanımda) yapılır. Ancak gerektiği hallerde dönem beklenmeden de hesap mutabakatı yapılır. Mİ Birimi Mutabakat belgesi / Her yılın 3,6,9,12 aylarında 4. Üniversite adına yapılan masrafların beyan edilmesi 4.1 Üniversite adına harcama yapan personel, bu harcamaları Masraf Beyan Formu (Expense Declaration Form (FFA-S34002-05)) ile beyan eder. İ stek sahibi personel / Birim Yöneticisi M asraf Beyan Formu / Harcamayı izleyen en kısa sürede 4.2 Onaylanmış formu güvenli bir yöntem ile tercihen imza karşılığı Mİ birimine iletir . Avansı alan kişi Formun teslim edildiğine dair belge ya da bilgi 4.3 Mİ birimi masraf formunu ve eklerini; SÜ Masraf Beyan Formu İlkeleri ve yasal mevzuata uygunluğu açısından değerlendirir. Form ve belgeleri uygun değil ise, gerekçesi ile birlikte sahibine iade eder. Form ve belgeleri uygun ise, gerekli muhasebe kayıtlarını yaparak ödenmesi için Finans Sorumlusu’na teslim eder. Mİ Muhasebe Sorumlusu Form iadesi veya form ödemesi / Form kendisine ulaştıktan sonra iki gün içinde 4.4 Ödeme uygunluğu olan masraf formlarının ödemesi gerçekleştirilir. Mİ Finans Sorumlusu Masraf beyan formunun ödemesi / Belgelerin gelişini izleyen ilk ödeme gününde 5. Sabit Harcama Avansı: 5.1 İlgili birim yöneticisi, gerek gördüğü personele sabit avans verilmesi talebinde bulunabilir. İlgili personel Sabit Avans Talep Formu doldurup birim yöneticisinden onay aldıktan sonra formunu Mİ birimine gönderir. Bu avans türü bütçe ilişkisizdir. Birim Yöneticisi Sabit Avans Talep Formu 5.2 Mali İşler birimi avans için banka talimatı düzenleyerek ödemesini yapar. Mİ Birimi Avans ödemesi / İsteğin gelişini izleyen 3 gün içinde 5.3 Sabit avans alan personel elindeki bu avans ile yaptığı harcamaları masraf beyan formu (FFA-S34002-05) ile beyan eder. Formda avans kullandığını belirtmez. Sabit avansı alan personel Masraf Beyan Formu / Harcamayı izleyen en kısa sürede 5.4 Mİ birimi masraf beyan formunu kontrol eder ve belgeler uygun ise gerekli muhasebe kayıtlarını yaparak ödeme için işleme alır. Mİ Birimi Masraf beyan formunun ödemesi / Belgelerin gelişini izleyen ilk ödeme gününde 5.5 Her akademik yıl sonunda sabit avanslar iade edilir. Tekrar talep edilmesi halinde, yeni akademik yıl başlangıcında sabit avansların ödemesi gerçekleşir. Sabit avansı alan personel/Mİ Birimi Avans İadesi/Her yıl 31 Ağustos öncesinde 6.İş Avansı: 6.1 İş avansı isteyen personel İş Avansı İstek Formu'nu ( Job Advance Payment Form (FFA-S34002-04)) doldurarak birim yetkilisine onaylatır. AB ve TÜBİTAK projeleri gibi SUATT Direktörlüğü koordinasyonundaki projelerde PYO onayı da gereklidir. İstek sahibi personel / Birim Yöneticisi Avansın gerektiği tarihten iki gün önce /Onaylanmış İş Avansı İstek Formu 6.2 Mİ birimi, istenen iş avansı ödemesini iki gün içinde yapar. Mİ Birimi Avans ödemesi / Formun ulaşmasını izleyen ilk ödeme gününde 6.3 Avansı alan kişi, yaptığı harcamalar için en kısa sürede, almış olduğu avansı da belirterek masraf beyan formu (FFA-S34002-05) düzenler. Avansı alan kişi Masraf beyan formu / Harcamayı izleyen en kısa sürede 6.4 Formun ekine belgeleri formdaki sıra ile uyumlu olarak ekleyerek birim yöneticisine onaylatır. (AB ve TÜBİTAK projeleri gibi SUATT Direktörlüğü koordinasyonundaki projelerde PYO onayı da gereklidir.) Avansı alan kişi / Birim Yöneticisi Onaylanmış Masraf Beyan Formu 6.5 Avanstan kullanmadığı tutarı hemen SÜ’nin banka hesabına yatırır. Avansı alan kişi Avans bakiyesine ait banka dekontu / Masraf beyan formunu Mİ birimine göndermeden once 6.6 Onaylanmış formu ve varsa banka dekontunu güvenli bir yöntem ile tercihen imza karşılığı Mİ birimine iletir. Avansı alan kişi Formun teslim edildiğine dair belge ya da bilgi 6.7 Mİ birimi formu ve eklerini değerlendirir. Form ve belgeleri uygun değil ise gerekçesi ile birlikte sahibine iade eder. Form ve belgeleri uygun ise gerekli muhasebe kayıtlarını yaparak avansı kapatır. Mİ Muhasebe Sorumlusu Form iadesi veya avans kapaması / Form kendisine ulaştıktan sonar iki gün içinde 6.8 Alındığı tarihten itibaren iki ay içerisinde kapatılmayan iş avanslarının, çalışanın üçüncü ay ücretinden kesilmesi esastır. Mi personeli, Mİ yöneticisininde onayını alarak ücret kesinti listesini bordro birimine ay kapanışından önce bildirir. Mİ elemanı / Mİ Yöneticisi Kesinti bildirimi 7. Giderlerin Muhasebeleştirilmesi 7.1 Yasal defterlere kayıt edilmesi gereken bilgi ve belgeler toplanır. Kapsamında oldukları prosedürler ve sorumlularının onayları dahil olmak üzere, yasal kaydı engelleyen eksiklik veya yanlışlık içeren bilgi ve belgeler, ilgili kişi veya birimlerle iletişim kurularak tamamlatılır. Mİ Birimi Kayıt için gerekli özellikleri taşıyan bilgi ve belgeler / Belgenin ait olduğu dönemin bitimini izleyen 10 işgünü içerisinde 7.2 Kayıt için hazır olan belgeler öncelikle niteliklerine ve dönemlerine göre gruplandırılırlar. VUK, TMS ve yürürlükteki diğer yasal düzenlemeler çerçevesinde, SÜ Hesap Planı ve masraf yerleri kullanılarak kodlanırlar. Mİ Birimi Kayıt için gerekli özellikleri taşıyan bilgi ve belgeler / Belgenin ait olduğu dönemin bitimini izleyen 10 işgünü içerisinde 7.3 Giderlerin Raporlanması: Tüm gider kalemleri bütçe ile kıyaslamalı ve aylık olarak raporlanarak Mİ Birim Yönetimine sunulur. Mİ Birimi Gider Raporları / Aylık İlgili Formlar Sabit Avans Talep Formu (FFA-S340-0201) İlgili Form Linkleri"
}