{
  "source_path": "surecharitasi/tr/prosedur/hasta-takip-programi-proseduru-pser-c330-02-23.html",
  "title": "Hasta Takip Programı Prosedürü (PPOP-C330-02-23) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No (PPOP-C330-02-23-V06) Yürürlük Tarihi 13-08-2020 Güncelleme Tarihi 20-08-2021 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Sağlık Merkezi’ne gelen hastaların kayıtlarının düzgün olarak tutulması ve saklanması. Kapsam Sağlık Merkezi çalışanları ve Sağlık Merkezi’ne başvuran kişiler. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi SM: Sağlık Merkezi SHY: Sağlık Hizmetleri Yöneticisi SMÇ: Sağlık Merkezi Çalışanları HTP: Hasta Takip Programı YF: Yazılım Firması ÖK: Öğrenci Kaynakları İK: İnsan Kaynakları IT: Bilgi Teknolojisi KVKK: Kişisel Verilerin Korunması Kanunu Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. SM’de yapılan tüm işlemlerin online kayıt altında tutulabilmesi için yazılım firması ile beraber tasarlanır. İhtiyaç halinde geliştirilir. SHM, YF Sürekli 2. HTP’nın yöneticisi SHM’dir. SM’de işe başlayan çalışanların programa giriş yetkisi ve işten ayrılanların programa erişim kısıtı SHM tarafından yapılır. HTP sadece SM katında çalıştırılabilir. IT, SHM Sürekli 3. SM çalışanlarının HTP’nın sayfalarına girişi görev tanımlarına göre SHM tarafından sınırlandırılmıştır. SHM Sürekli 4. Çalışanların ve öğrencilerin kimlik ve iletişim bilgileri IT ve YF işbirliği ile HTP’na aktarılır. Diğer gelenler ise elle kayıt edilir. IT, YF, İK, ÖK, SMÇ Sürekli 5. SM’ne başvuran her kişi için HTP’nda kayıt açılır. Çeşitli başlıklar altında kayıt altına alınır. (Muayene, Kontrol; Tıbbi Danışmanlık, Özgeçmiş-Soygeçmiş hastalık bilgileri, müdahale, müşahede..) SMÇ Sürekli 6. Kullanıcı nöbeti bittikten sonra HTP’na yaptığı kaydı değiştiremez.Değişiklik isterse SHM’ne HTP’ı üzerinden değişiklik talebi gönderir. SHM uygun görürse değişikliği onaylar. SMÇ, SHM Sürekli 7. HTP’nda kayıt altına alınan tüm bilgiler SU serverinde saklanır. YF, IT Sürekli 8. Kişiler mezun olduğunda ya da işten çıktığında HTP üzerinde gerekli notlar konur. Sonradan bu kişiye girildiğinde sistem uyarı verir. Muayene olabilir ama sigortası olmadığı için reçetesi yazılamaz. SM Sürekli 9. HTP’nda tutulan kayıtlar KVKK’na uygun olarak saklanır. SM, YF, IT Sürekli İlgili Formlar İlgili Form Linkleri"
}