{
  "source_path": "surecharitasi/tr/prosedur/hibe-projelerini-gelistirme-ve-basvuru-proseduru-psuatt-a610-01-01.html",
  "title": "Hibe Projelerini Geliştirme ve Başvuru Prosedürü (PSUATT-A610-01-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUATT-A610-01-01V03 Yürürlük Tarihi 31-03-2023 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Amaç Hibe projeleri geliştirme süreçlerinin işleyiş ve uygulama yöntemlerini oluşturmaktır. Kapsam Bu prosedürde, hibe projeleri geliştirme sürecinde uygulama adımları ve sorumluluklar açıklanmaktadır. Tanımlar / Kısaltmalar ARDEB : Araştırma Destek Programları Başkanlığı BİDEB : Bilim İnsanı Destekleme Daire Başkanlığı COST : European Cooperation in Science and Technology EMBO : Avrupa Moleküler Biyoloji Örgütü (European Molecular. Biology Organization) DP : Dış Paydaş Erişim Birimi IPA : Katılım Öncesi Mali Destek Programı (Instrument for Pre-accession Assistance) İCGEB : Uluslararası Genetik Mühendisliği ve Biyoteknoloji Merkezi (International Centre for Genetic Engineering and Biotechnology) İK : İnsan Kaynakları İSTKA : İstanbul Kalkınma Ajansı Mİ : Mali İşler PP: Mühendislik ve Doğa Bilimleri Proje Partnerleri / Sanat ve Sosyal Bilimler ile Yönetim Bilimleri Proje Partnerleri PY : Proje Yürütücüsü PYO: Proje Yönetimi Ofisi SUATT: Araştırma Geliştirme ve Teknoloji Transfer Ofisi Direktörlüğü SÜ: Sabancı Üniversitesi TENMAK: Türkiye Enerji, Nükleer ve Maden Araştırma Kurumu TEYDEB : Teknoloji ve Yenilik Destek Programları Başkanlığı TÜBİTAK : Türkiye Bilimsel ve Teknolojik Araştırma Kurumu TÜSEB : Türkiye Sağlık Enstitüleri Başkanlığı Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Bilgilendirme ve Planlama 1.1. Proje Partnerleri sorumluluk alanları dahilinde olan ulusal ve uluslararası araştırma fonu fırsatlarını izler, proje çağrılarını öğretim üyelerine, araştırmacılara ve SÜ’nün ilgili birimlerine basılı ve/veya elektronik ortamdaki dokümanlarla, ve/veya düzenlediği bilgi günleri aracılığı ile duyurur. 1.2. Proje partnerleri, TÜBİTAK ARDEB, TÜBİTAK BİDEB, TÜBİTAK İkili ve Çoklu İşbirliği, TÜBİTAK Era-Net Ulusal/Uluslararası başvuruları, TÜBİTAK TEYDEB, Bakanlık Fonları, İSTKA, TENMAK, COST, Birleşik Krallık Fonları, ICGEB, EMBO, ABD Fonları, Konsolosluk Fonları, Merkezi Finans İhale Birimi Fonları, İPA, AB Çerçeve Programı fonları, Jean Monnet, SÜ Entegrasyon Projeleri, SÜ Rektörlük Araştırma Fonu Projeleri, TÜBİTAK Bilim ve Toplum, TÜBİTAK Bilimsel Etkinlik Fonu ve İç Akademik Etkinlik Fonu başvurularına destek vermektedir. 1.3. Proje partnerleri, öğretim üyeleri ve araştırmacıları uygun programlara yönlendirir. Programların başvuru koşullarına, kişilerin ve proje fikirlerinin uygun olup olmadığını belirler. 1.4. Dış paydaş ortaklığı ya da destek mektubu gerektiren hibe projelerdeki ortak arayışı için DP ile iletişim sağlanır. PP Çıktılar Proje Fikri Zamanlama Her zaman 2. Proje Geliştirme, Bütçe Oluşturma ve Teklif 2.1. Proje partnerleri, proje başvurusunda bulunmak isteyen PY’lere başvuru formlarını temin eder. 2.2. Proje partnerleri, e-imza ile yapılacak olan başvurularda PY’nin ve tüm SÜ içi ve SÜ dışı kurumlardaki proje ekibinin ve üst düzey yöneticilerinin e-imzalarının olup olmadığını kontrol eder. 2.3. Hibe projeleri kuralları çerçevesinde projelendirme, bütçe hazırlama ve gerekli belgelerin temini aşamalarında gerek toplantılar gerekse e-posta yolu ile PY’lerle ortak çalışma yürütülür. Proje bütçesinde oluşturulacak her bütçe kalemi için maliyet hesabı proje partnerleri tarafından kontrol edilir. Personel kalemi için IK ve PYO ve/veya proje ortağı firmalardan proje ekibinde yer alacak kişilere ait maliyet bilgisi IK’dan temin edilir. Projelerin idari/mali yönetimi ve bütçe hazırlık çalışmaları kapsamında gerektiğinde PYO’nun görüşü alınır. 2.4. PY tarafından oluşturulan başvuru ve bütçe formları proje partneri tarafından incelenir. Proje partnerinin görüş ve önerilerine göre yapılması gereken değişiklikler PY ile ortaklaşa yürütülür. 2.5. Proje önerisinde Fikri Mülkiyete konu olabilecek proje çıktısı olduğunda “ISUATT-A410-05 Sınai Mülkiyet Hakları ve Ticarileştirme Yönergesi” uygulanır, görüş bildirmesi için Fikri Mülkiyet Hakları Uzmanı sürece dahil edilir. 2.6. Projede yapılması planlanan çalışmalarda etik kapsamında değerlendirilmesi gereken bir konu olması durumunda, proje partneri “PSUATT-A410-01-01 Araştırma Etik Kurulu Prosedürü”ne göre AEK başvuru sürecini yönlendirir. 2.7. Proje önerisinde yasal/özel izin alınması gereken durumlarda fon sağlayan kuruma özgü yasal/özel izin formu proje partneri tarafından hazırlanır, hazırlanan form PY tarafından ilgili kuruma iletilir. 2.8. Proje önerisinde gizlilik anlaşması ya da protokol yapılması ihtiyacı varsa Fikri Mülkiyet Hakları Uzmanı ilgili ile temasa geçilir. Proje Partneri ve Fikri Mülkiyet Hakları Uzmanı hukuk sürecini, hukuk birimi ile takip eder. Protokol hazırlanması gereken durumlarda proje partnerleri, PY ve fikri mülkiyet sorumlusu toplantı yaparak süreci başlatır. PY/PP/ PYO Çıktılar Proje Teklifi Zamanlama Proje Başvuru Süresi 3. Başvuru ve Değerlendirme 3.1. Proje partnerleri, elektronik başvuru sistemlerine SÜ’nün kaydının yapılmasını, mevcut kayıtların güncelliğinin takibini ve gerekli durumlarda güncellenmesini sağlar. 3.2. PY başvurusunu, fon sağlayan kuruma proje partneri aracılığı ile elektronik ortamda ya da posta yoluyla yapar. E-imza ile yapılacak olan başvurularda proje partneri tüm e-imza sıralamasını koordine eder. 3.3. Başvurunun ardından hibe kurumu kuralları çerçevesinde başvuru formları ve/veya ıslak imzalı dokümanlar proje partneri tarafından fon sağlayan kuruma iletilir. 3.4. Başvuruları tamamlanan projeler SUATT-Project sistemine girilir. 3.5. Projenin değerlendirme aşamasında fon kaynağı kuruluş tarafından istenen ek belgeler için proje partneri tarafından süreç başlatılır. PY / PP Çıktılar Başvuru Zamanlama Son Başvuru Tarihi 4. Değerlendirme Sonucu 4.1. Proje önerilerinin kabulüne ilişkin duyurular proje partnerleri tarafından düzenli olarak takip edilir. 4.2. Başvuruların desteklenmemesi durumunda proje partneri ile PY panel değerlendirme raporunu ve başvuruyu tekrar sunmak üzere gözden geçirir. 4.3. Proje partneri, desteklenen projelerin panel değerlendirme raporunda yer alan konulara ilişkin müzakere sürecini koordine eder ve süreç ile ilgili bilgilendirmeyi yapar. Proje partneri gerekirse Hukuk Birimi, Mİ ve İK Birimleri ile beraber çalışır. PP / PY Çıktılar Kabul Zamanlama Kabul Tarihi 5. Sözleşme 5.1. Proje sözleşme dokümanlarının kurum içindeki ve/veya Kurum dışındaki onay süreci proje partneri tarafından yürütülür ve/veya koordine edilir. 5.2. Süreci tamamlanan sözleşme ve başvuru belgeleri, proje faaliyetlerinin başlatılması için SUATT-Project sistemine girilir, EBYS ve/veya e-posta ile PYO’ya teslim edilir. PP / PYO Çıktılar Sözleşme Zamanlama Sözleşme Tarihi İlgili Formlar İlgili Form Linkleri"
}