{
  "source_path": "surecharitasi/tr/prosedur/ihtiyaclarin-toplanmasi-ve-degerlendirilmesi-proseduru-pit-s110-0101-0.html",
  "title": "İhtiyaçların Toplanması ve Değerlendirilmesi Prosedürü (PIT-S110-0101)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S110-0101-V01 Yürürlük Tarihi 26-04-2011 Güncelleme Tarihi 26-04-2011 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Amaç Birimlerin BT ihtiyaçlarını saptamak ve değerlendirme süreci hakkındaki işlem adımlarını açıklamak. Kapsam BT ihtiyaçları Tanımlar / Kısaltmalar GS: Genel Sekreterlik BT : Bilgi Teknolojisi Uygulama Adımları: Sorumluluk Çıktılar/Zamanlama 1. İhtiyaçların Toplanması ve Değerlendirilmesi BT Bütçe hazırlıkları öncesinde her bir birimden alınmış formlar 1.1. Bütçe hazırlık dönemi öncesinde idari ve akademik birimler ile görüşmeler yapılarak İhtiyaç Bildirim ve Değerlendirme formu (FIT-S11001-01) doldurulur. BT Bütçe hazırlıkları öncesinde / Konsolide edilmiş ihtiyaçlar ve değerlendirmeleri 1.2. Stratejik uyum, maliyet ve fayda analizleri yapılarak konsolide edilmiş ihtiyaçlar Yıllık İşletim Planı (FIT-S11001-03) hazırlanarak GS görüş ve onayına sunulur. GS,BT Bütçe tahsisi sonrasıgüncellenmiş Yıllık İşletim Planı 1.3. GS görüş, onay ve bütçe tahsisini takiben Yıllık İşletim Planı (FIT-S11001-03) güncellenir. BT Çalışma takvimi 1.4. İhtiyaç bildirmiş birimlere Yıllık İşletim Planı kapsamında oluşturulan takvim bildirilir. BT Çalışma takvimi 2. Yıl İçi Taleplerin Alınması 2.1. Yıl içinde oluşan talepler BT Uygulama Talep Formu (FIT-S11001-02)’undan BT'ye iletilir. BT IT Project Request Form / Talep anında 2.2. Alınan talepler ilgili BT Yöneticisi tarafından kaynak ve bütçe konuları dikkate alınarak değerlendirilir. Kaynakve/veya bütçe tahsisi sağlanan durumlarda Yıllık İşletim Planı (FIT-S11001-03) güncellenerek çalışma planlanır. Aksi durumda talep bir sonraki yıla ertelenir. BT Yöneticisi Talep alındıktan sonra İlgili Formlar İhtiyaç Bildirim ve Değerlendirme Formu (FIT-S11001-01) İlgili Form Linkleri"
}