{
  "source_path": "surecharitasi/tr/prosedur/ihtiyaclarin-toplanmasi-ve-degerlendirilmesi-proseduru-pit-s110-0101-bt-hizmetlerini-gozden.html",
  "title": "İhtiyaçların Toplanması ve Değerlendirilmesi Prosedürü (PIT-S110-0101)  BT Hizmetlerini Gözden Geçirme Prosedürü (PIT-S110-0102)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S110-0102-V01 Yürürlük Tarihi 26-04-2011 Güncelleme Tarihi 26-04-2011 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Amaç Bilgi Teknoloji Birimi tarafından sağlanan hizmetlerin gözden geçirilerek gerekli görülen iyileştirmelerin, düzenleyici ve önleyici faaliyetlerin planlanması Kapsam Bilgi Teknolojisi olanakları Tanımlar / Kısaltmalar GS: Genel Sekreterlik TYK: BT Birimi Teknik Yürütme Komitesi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Hizmetleri Gözden Geçirme Faaliyetleri 1.1. Teknolojik olarak ömrünü tamamlamış, destek ve garanti hizmetlerinin temini mümkün olmayan ürünler belirlenir. İlgili BT Yöneticisi Teknolojik ömrü bitmiş ürünlerin listesi/ Yılda bir kez bütçe hazırlıkları öncesi 1.2. BT Birimi Bilgi Güvenliği politikası uyarınca üçüncü parti uzman bir firmaya mevcut tedbirlerin kontrolü (Security Audit) yaptırılır. Güvenlik olay kayıtları TYK toplantılarında gözden geçirilir. İlgili BT Yöneticisi Güvenlik denetimi - güvenlik kayıtları/ Yılda bir kez - Nisan, Ağustos, Aralık 1.3. Aşağıda belirtilen hizmetler hakkında yılda en az bir kere kullanıcı memnuniyet araştırması yapılır. - BT Destek Hizmetleri (Yılda bir) -Bilgisayar ve Yazılım Sağlama (Hizmet gerçekleştikten sonra - Web Geliştirme Faaliyetleri(Yılda bir) - Sınıf içi Teknolojileri ve Destek Hizmetleri (Yılda bir) - Öğrenim Destek ve İşbirliği Uygulaması (Yılda bir) - BT Planlama ve Uygulama Geliştirme Hizmetleri (Yılda bir) İlgili BT Yöneticisi Memnuniyet araştırmaları/ Yılda bir kez ve hizmet gerçekleştikten sonra 1.4. Yıl boyunca BT Yardım Masasına çeşitli yollarla gelen yardım taleplerine istinaden sağlanan desteğin analizi yapılır (çözüm süresi, çözümde doğruluk, şikâyetler vb.). İlgili BT Yöneticisi BT Yardım Masası destek hizmetlerinin analizi/ Her ay 1.5. Felaket durumlarına hazırlık için kullanılan prosedürler en az yılda bir kez yapılan tatbikat ile denenir ve olası aksaklıklar belirlenir. İlgili BT Yöneticisi Felaket durumu tatbikatı ve değerlendirmesi/ Yılda bir kez 1.6. Kritik sistem ve hizmetler için planlı ve plansız kesinti kayıtları gözden geçirilir. (Internet Hizmeti, E-posta Hizmetleri ve kurumsal uygulamalar, vb.). İlgili BT Yöneticisi Kesinti kayıtları/ Nisan, Ağustos, Aralık 1.7. Benzer kurumlardan toplanan bilgiler ile Üniversite BT olanaklarının karşılaştırılması yapılır (üyesi olduğumuz EDUCAUSE meslek kuruluşunun belirlemiş olduğu kriterler dikkate alınır) İlgili BT Yöneticisi Olanakların karşılaştırılması/ Yılda bir kez bütçe hazırlıkları öncesi 1.8. Dış firmalar, Dış Kaynaklı Hizmetlerin Yönetimi (PIT-S130-0108) prosedüründe belirtildiği gibi değerlendirilir. İlgili BT Yöneticisi Hizmet seviyeleri raporu/ Yılda bir kez bütçe hazırlıkları öncesi 2. Yıllık İşletim Planının Hazırlanması ve Düzenleyici, Önleyici Faaliyetlerin Değerlendirilmesi 2.1. Madde 1’de bahsi geçen faaliyetlerden elde edilen bilgiler, belgeler, düzenleyici ve önleyici faaliyetler, Yıllık İşletim Planı (FIT-S11001-04)' nın da toplanır. TYK toplantılarında gözden geçirilir BT Yöneticileri Gözden geçirme raporu/ Nisan, Ağustos, Aralık 2.2. Belirlenen düzeltici ve önleyici faaliyetler Düzeltici /Önleyici Faaliyetler Formu (FID-S62004-01)' na girilir. İlgili Hizmet Sorumlusu Düzeltici / Önleyici Faaliyetler Formu(FID-S62004-01)/ Düzenleyici ve önleyici faaliyet belirlendikten sonra 2.3. Düzenleyici, önleyici faaliyetler için kaynak ihtiyacı olduğu durumlarda, belirlenen faaliyet bir sonraki yılın işletim planı kapsamında değerlendirilir. Kaynak ihtiyacı olmayan durumlarda ise BT Çağrılarının Yönetimi Prosedürü (PIT-S140-0101) çerçevesinde ele alınır. İlgili BT Yöneticisi Gözden geçirme raporu/ Nisan, Ağustos, Aralık 2.4. Plan üzerinde GS ile yapılan görüşmeler neticesinde iyileştirilecek alanlar saptanır. Planlanan faaliyetler ihtiyaç varsa kaynak tahsisi ile birlikte BT Birimi Yıllık İşletim Planı (FIT-S11001-04) güncellenir. İlgili BT Yöneticisi BT Birimi yıllık işletim planı güncellemesi/ Bütçe hazırlıkları sonrası Mart ayı İlgili Formlar İlgili Form Linkleri"
}