{
  "source_path": "surecharitasi/tr/prosedur/isg-amac-ve-hedefleri-proseduru-ppop-s210-01-14.html",
  "title": "İSG Amaç ve Hedefleri Prosedürü (PPOP-S210-01-14) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP-S210-01-14-V08 Yürürlük Tarihi 21-03-2018 Güncelleme Tarihi 27-07-2021 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Amaç Bu prosedürün amacı Sabancı Üniversitesinde sürekli iyileşmeye dayalı bir performans elde etmek üzere kurulan iş sağlığı ve güvenliği yönetim sistemi politikası, temel gereklilikleri, amaç ve hedeflerinin belirlenmesi ile ilgili usul ve kuralları tanımlamaktır. Kapsam Bu prosedür SÜ Tuzla yerleşkesinde uygulanır. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi İş Sağlığı ve Güvenliği Politikası: Kuruluşun resmi olarak üst yönetimi tarafından beyan edilen, iş sağlığı ve güvenliği performansıyla ilgili amaç, hedefleri ve taahhütlerini içeren imzalı doküman. SMART Hedef: Harf Anlam Açıklama ( Hedefin özelliği) S Spesifik (Specific) Hedef kesin ve net tanımlanmalıdır. M Ölçülebilir (Measurable) Hedef ölçülebilir olmalıdır. A Ulaşılabilir (Achievable) Hedef ulaşılabilir olmalıdır. R Gerçekçi (Realistic) Hedef gerçekçi olmalıdır. T Zamana bağlı (Time Bounded) Hedef net bir zaman takviminde erişilir olmalıdır. Uygulama Adımları Sorumluluk Çıktılar-Zamanlama İSG Politikası İSG Politikası Mütevelli Heyeti tarafından hazırlanmış ve yayınlanmıştır. MH İSG Yönetim Sistemi El Kitabı Politika her yıl yönetimin gözden geçirme toplantılarında gözden geçirilir, ihtiyaç halinde, ilgili standartta değişiklik olması durumunda değişiklik yapılır. MH İSG Yönetim Sistemi El Kitabı/Yılda bir ve Değişiklik durumunda İSG Politikası MySU ve Üniversite kurumsal web sayfası üzerinde paylaşıma açıktır. İSG Uzmanı Sürekli İSG Amaç ve Hedeflerinin Belirlenmesi Yıllık hedefler belirlenirken SMART özellikte olmasına dikkat edilir. Hedefler belirlenirken aşağıdakiler göz önünde bulundurulur: İSG Politikası ve kurum hedefleri Planlanan yeni gelişmeler, değişen süreç, üretim, ürün, faaliyetler, vb. Yasal ve diğer gereklilikler Önemli çevresel boyutlar ve riskler Yaşanmış iş kazaları, mesleki etkilenmeler ve olaylar (ramak kala atlatılan olaylar, acil durumlar) Denetim bulguları Ölçüm sonuçları (emisyon, atıksu, iç ortam gaz, gürültü, vb.) Teknolojik, mali, işletme, iş gücü, vb. ile ilgili kaynaklar İlgili tarafların talepleri, şikayetler, vb. İSG Uzmanı / İşyeri Hekimi İSG Yönetim Programı Formu (/ sene başı Yıllık hedefler; her yılın ilk ayı İSG Uzmanı ve İşyeri Hekimi tarafından hazırlanarak İSG Kurul toplantısında paylaşılır, ilan edilir. İSG Uzmanı İSG Yönetim Temsilcisi Genel Sekreter İSG Yönetim Programı Formu / sene başı Yıllık hedefler aylık SAO raporlarında ve İSG Kurul toplantılarında takip edilir. İSG Yönetim Temsilcisi İSG Kurul SAO Sunumu / Ayda bir İSG Kurul Sunumu/3 ayda bir İlgili Formlar İSG Yönetim Programı Formu (FPOP-S210-0176) İlgili Form Linkleri"
}