{
  "source_path": "surecharitasi/tr/prosedur/isg-egitim-proseduru-ppop-s210-01-04.html",
  "title": "İSG Eğitim Prosedürü PPOP-S210-01-04 | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP-S210-01-04-V13 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 03-06-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Amaç Bu prosedür SU Tuzla kampüsünde, İSG ile ilgili eğitimlerinin planlanması, organizasyonu, takibi ve dokümantasyonu ile ilgili hususları tarif etmek amacıyla hazırlanmıştır. Kapsam Bu prosedür SU Tuzla yerleşkesini kapsar. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi İSG: İş Sağlığı ve Güvenliği SAO: Satın Alma ve Operasyon Direktörlüğü Birimi İK: Sabancı Üniversitesi İnsan Kaynakları Lab: Laboratuvar MDBF: Mühendislik ve Doğa Bilimleri Fakültesi SSBF: Sanat ve Sosyal Bilimler Fakültesi İşe Başlama Eğitimi: Çalışan fiilen çalışmaya başlamadan önce, çalışanın yapacağı işe, varsa kullanacağı iş ekipmanına ve işyerine özgü iş sağlığı ve güvenliği tedbirlerini içeren uygulamalı olarak verilen eğitim Yönetmelik: Bu prosedürde kullanılan “yönetmelik” kelimesi “ÇALIŞANLARIN İŞ SAĞLIĞI VE GÜVENLİĞİ EĞİTİMLERİNİN USUL VE ESASLARI HAKKINDA YÖNETMELİK”i refere eder Temel İSG Eğitimi: Yönetmelik Ek-1’de belirtilen konuları içeren ve düzenli aralıklarla tekrarlanan eğitimi Uzaktan Eğitim: İletişim teknolojileri aracılığıyla elektronik ortamda gerçekleştirilen eğitim faaliyetleri Uzaktan Eğitim Yönetim Sistemi: Uzaktan eğitim sisteminin yönetimini, Uzaktan belgelendirme ve raporlandırma işlemlerini, iletişimini, kurs içeriğinin yayınlanmasını ve uzaktan ölçme değerlendirme işlevlerini sağlayan bilgisayar yazılımı SUForm: Sabancı Üniversitesi’nde kullanılan iş akış ve onay süreçlerinin yürütüldüğü dijital ortam İSG Birim Temsilcileri: S abancı Üniversitesi’nde fakülte ve idari departmanlarda İSG faaliyetlerinin yürütülmesi amacıyla İş Güvenliği Uzmanı/Uzmanları ile iş birliği içinde çalışan kişiler Proje Yöneticisi (Alt İşveren / Hizmet Alınan Firma): Sabancu Üniversitesi Birim Sorumlusu tarafından talep/takip edilen işleri yerine getirebilmek için firma personelini organize edeni idari işlerini yöneteni sürekli Sabancı Üniversitesi Tuzlu yerleşkesinde bulunan alt işveren firma personeli Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Ana Sorumluluklar (Yasal Uyum, İSG Amaç ve Hedefleri ) Direktörler, Dekanlar, Birim Müdürleri kendilerine bağlı çalışanların “Temel İSG Eğitimleri” ve “İşe Başlama Eğitimleri”nin tamamlanma durumunu takip etmekten ve belirlenen hedef tarihler içerisinde tamamlamalarını sağlamaktan sorumludur. Direktörler Dekanlar Bölüm Müdürleri Eğitim sertifikaları Eğitim Tamamlama Raporu Sürekli İSG Birim Temsilcileri, Bölüm Sorumluları Birimlerindeki personelin eğitimlere katılım durumu takibinde ve yıllık İSG hedeflerinin tutturulması için yapılacak çalışmalarda birim yöneticisine destek olmaktan, eğitim organizasyonu ve takibinde İş Güvenliği Uzmanı ve İşyeri Hekimi ile iş birliği içinde çalışmaktan sorumludur. Birim İSG Temsilcileri Bölüm Sorumluları Eğitim katılım formları ve sertifikaları Eğitim Tamamlama Raporu Sürekli İş Güvenlği Uzmanı/İşyeri Hekimi: İSG eğitim sürecinin bu prosedürde tanımlandığı şekilde, mevzuata ve ISO 45001 İSG Yönetim Sistemi Standart’ına uygun olarak yürütülmesini sağlamaktan sorumludur. İş Güvenliği Uzmanı İşyeri Hekimi Eğitim katılım formları ve sertifikaları Sürekli 1. Eğitim İhtiyacının Belirlenmesi Eğitim İhtiyaçları Analizi Formu FPOP-S210-01-17 yıllık hazırlanır/güncellenir. Form hazırlanırken bir önceki sene İSG Kurul toplantı konuları, İş kazaları, önemli ramak kala olaylar, risk değerlendirmeleri, alan ve iç denetim bulguları, çalışanlardan gelen geri bildirimler, İSG Politikası, yıllık amaç ve hedefler, projeler (programlar), prosedürler, yasal ve yönetim sistemi gereklilikleri göz önünde bulundurulur. İş Güvenliği Uzmanı Eğitim İhtiyaçları Analizi Yıllık 2. İSG Eğitimlerinin Planlanması: Eğitim ihtiyaçları analizi göz önünde bulundurularak Yıllık İSG Eğitim Planı FPOP-S210-01-18 hazırlanır ve takip edilir. İşyeri Hekimi İş Güvenliği Uzmanı İşveren Vekili İSG Yıllık Eğitim Planı 3. İSG Eğitimlerinin Gerçekleştirilmesi 3.1. Temel İSG Eğitimi: Tüm çalışanların Temel İSG Eğitimleri “Uzaktan Eğitim” olarak verilir. Uzaktan Eğitim giriş bilgileri ve eğitim linki kullanıcıların mail adreslerine gönderilir. Uzaktan Eğitimin mail geldikten sonraki bir (1) ay içerisinde tamamlaması talep edilir. Eğitimler, SU tehlike sınıfına (az tehlikeli) göre düzenli aralıklarla (3 yılda 1) tekrarlanır. İşyeri Hekimi, İş Güvenliği Uzmanı, İşveren Vekili Uzaktan Eğitim Yönetim Sistemi E-posta Eğitim Tamamlama Raporu İşe girişte ve 3 yılda bir 3.2. İşe Yeni Başlayanlar İçin İşe Başlama Eğitimleri İşe yeni giren çalışanların fiilen işe başlamadan önce en az 2 saatlik İşe Başlama Eğitimleri , İK tarafından ilgili Birim Müdürü/Direktörü’ne mail yoluyla iletilerek İşe Başlama Eğitimleri Formu FPOP-S210-01-19 ’nda yer alan acil durum ve İSG bilgilendirmesi ile ilgili Birim Müdürü ya da onun görevlendirdiği tecrübeli kişi tarafından yapılarak İK tarafından kayıt altına alınır. Birim Müdürü/Direktörü /Atanan tecrübeli kişi, İSG Birim Temsilcileri İşe Başlama Eğitimi Formu / işe başladığı zaman İşe Başlama Eğitimi Formu FPOP-S210-01-19 ’nundoldurulması/işe başlama eğitimi süreci İK tarafından SUForm üzerinden tetiklenir. İK İşe Başlama Eğitimi Formu İşe başladığı gün 3.3. İSG Doküman & Uygulama Eğitimi Birim Müdürleri ile SAO Direktörü, MDBF (Lab Sorumluları), SSBF (Atölye/Lab Sorumluları) fakülteleri çalışanlarına ayrıca İşe Başlayanlar için İSG Doküman ve Uygulama Eğitim FormuFPOP-S210-01-20 düzenlenir. İş Güvenliği Uzmanı İşe Başlayanlar için İSG Doküman ve Uygulama Eğitimi Formu 4. Eğitim Etkinliğinin Ölçülmesi: Uzaktan Eğitim sonunda yapılan sınavda 75 notunu alan çalışan başarılı olarak değerlendirilir ve yönetmelik ekine uygun eğitim katılım belgesi Uzaktan Eğitim Yönetim Sistemi’nde oluşur. 75 notunu alamayan çalışan sınavı tekrarlar. Diğer eğitimlerin etkinliği yazılı veya sözlü olarak ölçülebilir. Etkinliğin nasıl ölçüleceğine verilecek eğitimin içeriğine ve zorluk derecesine göre İş Güvenliği Uzmanı/İşyeri Hekimi tarafından karar verilir. Eğitimci tarafından, eğitim sırasında ve etkinliğin değerlendirmesi için yapılan sınavda varsa katılımcıların sahip oldukları fiziksel engeller, okuma-yazma durumları göz önünde bulundurulur. İş Güvenliği Uzmanı Eğitimi veren kişi Uzaktan Eğitim Yönetim Sistemi Eğitim sonu 5. Eğitim Katılım Oranlarının Takibi Uzaktan Eğitim tamamlama durumları birim bazında aylık olarak Direktörler, Dekanlar, Birim Müdürleri ve İşveren Vekili ile e-posta aracılığı ile paylaşılır. İş Güvenliği Uzmanı Mekanik Hiz. Yön. İşveren Vekili Eğitim Tamamlama Raporu E-posta / aylık Çalışanların eğitimleri tamamlama durumu ayrıca aylık olarak işveren vekiline gönderilen raporlarda ve İSG Kurul sunumunda yer alır, performans takip edilir. İş Güvenliği Uzmanı İşveren vekili İSG Kurul SAO Faaliyet Raporu Aylık 3 aylık İSG Kurul Toplantısı Sunumu 6. Eğitim Kayıtlarının Saklanması İSG Eğitim kayıtları ve İşe Başlayanlar İçin İSG Doküman ve Uygulama Eğitim FormuFPOP-S210-01-20 Entegre Kayıt Listesi (FGS-S620-05-01) ’ne uygun olarak saklanır. İş Güvenliği Uzmanı Entegre Kayıt Listesi İşe Başlama Eğitim Form FPOP-S210-01-19’ları çalışanın özlük dosyasında saklanır. İK Özlük Dosyası 7. Özel Eğitimler Birim Direktörleri’nin, Müdürleri’nin, İş Güvenliği Uzmanları’nın ve İşyeri Hekimi’nin ihtiyaç görmesi halinde, çalışanlar İSG ile ilgili özel eğitimlere veya mesleki eğitimlere katılırlar. Bu tür eğitimlerin planlanması aşamasında İş Güvenliği Uzmanı'na bilgi verilir. Bu eğitimlerin kayıtlarının ve sertifikalarının bir kopyası İş Güvenliği Uzmanları’na ulaştırılır. Her birim eğitim ihtiyacını kendi bütçesinden karşılar. Birim Direktörleri Müdürü İş Güvenliği Uzmanları Eğitime özgü sertifika / İSG Eğitim Katılım Formu (FPOP-S210-01-21) / Sürekli 8. MDBF ‘ye spesifik eğitimler Laboratuvara giriş ve İSG Bilgilendirme eğitimleri ve laboratuvara özgü diğer eğitimler Lab. Güvenliği Uzmanı ve ilgili Lab. Sorumluları tarafından organize edilir ve gerçekleştirilir. Lab. Güvenliği Uzmanı İlgili Lab. Sorumluları İSG Eğitim Katılım Formu (FPOP-S210-01-21) / Eğitim Sonrası 9.SSBF’ye spesifik eğitimler Atölye/Lab, makine ve malzemelerine kullanımı, riskleri ve alınacak İSG önlemleri konusunda verilecek eğitimler; öğrenci bu makineleri ve malzemeleri, kimyasalları ilk defa kullanmadan önce Atölye / Lab Sorumlusu tarafından verilir ve kayıt altına alınır. Atölye / Lab Sorumlusu İSG Eğitim Katılım Formu Makine ve malzemelerin ilk kullanımı öncesi 10. Alt işverenlerin Eğitimleri 10.1 İşe Başlama Eğitimleri Alt işveren çalışanının 6331 Sayılı İSG Kanunu ve İlgili Yönetmeliğe uygun “işe başlama eğitimleri”nden alt işveren Proje Yöneticisi sorumludur. İlgili Bölüm Sorumlusu İşe Başlama Formu İşe yeni giriş 10.2 Temel İSG Eğitimleri: Alt işverenlerin eğitimleri Alt işveren Yönetimi Prosedürü (PPOP-S210-01-09)’ne uygun olarak gerçekleştirilecek alt işveren denetimleri aracılığı ile takip edilir. Birim Sorumlusu Proje Yöneticisi Hizmet Satın Alınan Firmalar için İSG Performans Değerlendirmesi Formu İşe yeni giriş 11. SU’da Staja gelen öğrencilerin Temel İSG eğitimi Stajyerler, resmi olarak staja başlamadan önce eğitimlerini tamamlayıp ilgili birime ibraz eder. İK Birim Sorumlusu Staj başlangıcı Stajyerlerin kaza ve hastalıklara karşı korunmaları için görevlendirildikleri işe özgü tehlikeler, riskler ve alınacak önlemler konusunda eğitim almalarından ve eğitimin kayıt altına alınmasından stajyerin bağlı bulunduğu Birim/Lab. Sorumlusu/ Lab. Güvenliği Uzmanı yükümlüdür. Bölüm Sorumlusu Lab. Sorumlusu Lab. Güvenliği Uzmanı İSG Eğitim Katılım Formu Makine ve malzemelerin ilk kullanımı öncesi İlgili Formlar Eğitim İhtiyaçları Analiz Formu (FPOP-S210-01-17) İSG Yıllık Eğitim Planı (FPOP-S210-01-18) İşe Başlama Eğitim Formu (FPOP-S210-01-19) İşe Başlayanlar İçin İSG Doküman ve Uygulama Eğitim Formu (FPOP-S210-01-20)) İSG Eğitim Katılım Formu (FPOP-S210-01-21) İş Sağlığı ve Güvenliği (İSG) Talimatları (FPOP-S210-01-111) İlgili Form Linkleri"
}