{
  "source_path": "surecharitasi/tr/prosedur/isg-yasal-ve-diger-sartlarin-takibi-ve-uyum-ppop-s210-01-15.html",
  "title": "ISG Yasal ve Diğer Şartların Takibi ve Uyum (PPOP-S210-01-15) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP-S210-01-15-V13 Yürürlük Tarihi 21-03-2018 Güncelleme Tarihi 03-06-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Amaç İşbu prosedür, Sabancı Üniversitesi için uygulanabilir İş Sağlığı ve Güvenliği ile ilgili yasal ve diğer şartların belirlenmesi, takibi ve şartların yerine getirilmesindeki sorumlulukların tarif edilmesi amacıyla hazırlanmıştır. Kapsam Bu prosedür ve ilgili formları Sabancı Üniversitesi Tuzla kampüsünü kapsamaktadır. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi İSG: İş Sağlığı ve Güvenliği Uygunsuzluk: Bir şartın yerine getirilememesi Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Mevzuat ve Yasal Şartların Takibi: Her gün İş Güvenliği Uzmanı tarafından http://www.resmigazete.gov.tr/ adresine girilerek günlük ve mükerrer yayınlanan Resmi Gazete incelenir. ISO 45001 ve diğer standartlardaki değişiklikler 6 ayda bir TSE web sitesine www.tse.org.tr girilerek kontrol edilir. İş Güvenliği Uzmanı Dış kaynaklı dokümanlar listesi, dokümanlar Yasal ve Diğer Şartlara Uyumun Sağlanması: Mevzuat ve diğer şartlarla ilgili SU’yu etkileyen değişiklikler en yakın İSG Kurul Toplantısında gündeme alınır ve ilgili kişiler bilgilendirilir. Acil bilgilendirmeler elektronik posta ile yapılır. Mevzuat değişiklikleri uygulamalarda değişiklik gerektiriyorsa ilgili yönetmelikte belirtilen tarihe kadar uyum sağlanır. Uygulama ve mevzuat/diğer şartların değişikliği sebebiyle prosedürlerde, talimatlarda, yönergede ve diğer yazılı dokümanlarda yapılması gerekli değişiklikler kanun/yönetmelik/tebliğ/standart/kurum prosedürü yürürlüğe giriş tarihi göz önünde bulundurularak ilgili birimler tarafından yapılır. İSG Kurul İlgili Birim Direktörleri / Bölüm Müdürleri İlgili dokümanlar Yasal ve diğer şartlara uyum durumu İSG Kurul ve Yönetim Gözden Geçirme toplantılarında gözden geçirilir. İş Güvenliği Uzmanı İSG Yönetim Temsilcisi Sunum İSG Kurul Toplantı Tutanağı Yönetim Gözden Geçirme Tutanağı Yasal Şartlara Uyum ve Diğer Şartlara Uygunluğun Denetlenmesi Risk ve Fırsat Değerlendirme Rehberi (FPOP-S210-01-01) , İSG Alan Denetimleri Prosedürü (PPOP-S210-01-10), iç/dış denetimler ile saha gezileri sırasında yasal ve diğer şartlara uygunluk denetlenir. Uygunsuzluklar yukarıda belirtilen prosedürlere ve Düzeltici Faaliyet Prosedürü (PGS-S620-03-01)’ne göre işlem görür. Aksiyon Planı Formu Risk ve Fırsat Değerlendirme Formu Düzeltici Faaliyet Formu İlgili Formlar Yasal ve Diğer Şartlar Matrisi (FPOP-S210-01-77) İlgili Form Linkleri"
}