{
  "source_path": "surecharitasi/tr/prosedur/isg-alan-denetimi-proseduru-ppop-s210-01-10.html",
  "title": "İSG Alan Denetimi Prosedürü (PPOP-S210-01-10) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP-S210-01-10-V13 Yürürlük Tarihi 21-03-2018 Güncelleme Tarihi 03-06-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Amaç Bu prosedür Sabancı Üniversitesi iç ve dış sahalarında İş Sağlığı ve Güvenliği konularıyla ilgili mevcut ya da gerçekleşmesi muhtemel uygunsuzlukların periyodik olarak belirlenmesini sağlayacak “ İş Sağlığı ve Güvenliği Alan Denetimleri”nin işleyişini tarif etmek amacıyla hazırlanmıştır. Kapsam Bu prosedür Sabancı Üniversitesi Tuzla yerleşkesini kapsar. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SAO: Satın Alma ve Operasyon Direktörlüğü İSG: İş Sağlığı ve Güvenliği İSG Birim Temsilcileri: Sabancı Üniversitesi’de fakülte ve idari departmanlarda İş Güvenliği ve faaliyetlerinin yürütülmesi amacıyla İş Güvenliği Uzmanı/ Uzmanları ile işbirliği içinde çalışan kişiler SUTicket (Çağrı): Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin üniversite ile ilgili her konudaki arıza, istek, talep, şikayet, acil durum vb. konuları bildirdiği, MySU platformundan erişilen Web tabanlı çağrı sistemidir. Çağrı, her türlü tamir ve bakım faaliyetini tanımlayan, işi yapacak İlgili Birim teknisyeni tarafından üstlenilip iş bitiminde doldurulan ve kapatılan elektronik form Uygunsuzluk: 6331 sayılı İSG kanunu ve bağlı yönetmelikleri ile SU prosedürlerine yönelik olarak sahada tespit edilen eksiklikler, uygunsuzluklar doğrudan ya da dolaylı olarak yaralanma, hastalık, malın hasar görmesi, işyerinin zarar görmesi veya bunların birlikte gerçekleşmesine neden olabilecek; yönetim sistemi performansından, kanunlardan, işlemlerden, uygulamalardan kaynaklanabilecek sapmalar Aksiyon (Düzeltici Faaliyet): Tespit edilen bir uygunsuzluğun veya başka bir istenmeyen durumun sebebinin ortadan kaldırılması için yapılan işlem SAT: Satın Alma Talebi Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Alan denetim planının oluşturulması Her dönem başında İSG Alan Denetimi Takvimi (FPOP-S210-01-50) oluşturulur. Oluşturulan alan denetim takvimi İSG Kurulunun onayına sunulur. Onaylanan takvim/planlanan tarihler denetim öncesinde saha müdürleri, sorumluları, İSG Kurul üyeleri ve İSG Birim Temsilcileri ile paylaşılır. İş Güvenliği Uzmanı Yıllık Denetimöncesinde Denetimler ve Aksiyonlar İSG alan denetimi, ilgili sahanın sorumlusu İSG Birim Temsilcisi ve İş Güvenliği Uzmanı ile birlikte yapılır. Kazaların sık yaşandığı, İSG uygunsuzluklarının çok olduğu alanlarda denetim sıklaştırılır. Yiyecek/İçecek hizmetleri veren işletmelerin ve Alt İşverenlerin alan denetimleri İşyeri Hekimi ve İş Güvenliği Uzmanı ile yapılır. İş Güvenliği Uzmanı Birim Sorumlusu İSG Birim Temsilcisi İşyeri Hekimi Aksiyon planı Yıllık denetim takvimine göre Aksiyonların kapatılması için MySu üzerinden SUTicket açılması işlemleri, SAT oluşturulması ve aksiyonu kapatacak birimlerle iletişim/organizasyon Birim Sorumlusu tarafından sağlanır. Birim Sorumlusu (Saha sahibi) Aksiyon planı Aksiyonların kapanma onayı İş Güvenliği Uzmanı tarafından sahada son kontrol yapılarak verilir. İş Güvenliği Uzmanı Aksiyon planı Takvimde yer almayan saha denetimleri İş Güvenliği Uzmanı görevi gereği sahaları gezerken tespit ettiği eksiklikleri ve önerilerini e-posta yoluyla ilgili bölüm sorumlusuna bildirerek veya durumun ayrıntılı ele alınmasına, açıklanmasına ihtiyaç varsa İSG Saha Tespit ve Raporu ve Önerileri (FPOP-S210-01-53) ’de verilen örneği kullanarak kayıt altına alır. İSG Saha Tespit ve Raporu ve Önerileri ( FPOP-S210-01-53) ile oluşturulan raporlar Birim Sorumlusu ve müdürü ile paylaşılır. Raporlarda belirtilen aksiyonlar Aksiyon Planı Formatı (FPOP-S210-01-51) aracılığı ile takip edilir. İş Güvenliği Uzmanı saha denetimi sonrası Takvim dışı saha kontrollerinde, İSG Uzmanı tarafından ihtiyaç duyulduğunda Aksiyonların Takibi ve Raporlanması Saha denetimlerinde belirlenen aksiyonlar ve aksiyonlara ait kapatma tarihleri Aksiyon Planı Formatı (FPOP-S210-01-51) ile takip edilir. İş Güvenliği Uzmanı Saha Denetim Sonrası Aksiyon planlarında belirlenen uygunsuzlukların kapatma performansları birim bazında yapılan İSG Aksiyonları Performans Takip Formu (FPOP-S210-01-110) ile takip edilir ve SAO Aylık faaliyet raporuna dahil edilir. Ayrıca İSG Kurulunda sunulur. İş Güvenliği Uzmanı İSG Aksiyonları Performans Takip Formu İlgili Formlar İSG Alan Denetimi Takvimi (FPOP-S210-0150) İSG Aksiyon Planı (FPOP-S210-01-51) İSG Saha Tespit Raporu Örneği (FPOP-S210-0153) İSG Aksiyonları Performans Takip Formu (FPOP-S210-01-110) İlgili Form Linkleri"
}