{
  "source_path": "surecharitasi/tr/prosedur/isr-c220-0301.html",
  "title": "Diller Okulu Dünya Dilleri Prosedürü (ISR-C220-0301) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No ISR-C220-0301V04 Yürürlük Tarihi 31-07-2009 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Diller Okulu Dünya Dilleri Yönergesi (ISR-C220-03) Amaç Diller Okulu kapsamında sunulan dünya dilleri derslerinin belirlenmesi, planlanması, bu dersleri almak isteyen öğrencilerin seviye tespitleri ve kayıtları ile ilgili kuralların açıklanmasıdır. Kapsam Bu yönerge; öğrencileri, Diller Okulu’nu, Fakülteleri, Öğrenci Kaynakları, Bilgi Teknolojisi birimlerini kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler EnstitüsüYönetim Bilimleri Enstitüsü DO: Diller Okulu TGY: Temel Geliştirme Yılı ÖK: Öğrenci Kaynakları Birimi BT: Bilgi Teknolojisi Birimi ELAE: İngilizce Dil Ölçme Sınavı Dünya Dilleri: DO tarafından sunulan, İngilizce ve Türkçe dersleri (TGY İngilizce dersleri, Birinci yıl İngilizcesi I & II, Türkçe İletişim Becerileri, Türk Dili ve Edebiyatı I ve Türk Dili ve Edebiyatı II) hariç diğer tüm dil dersleridir. Fakülte/Enstitü Yönetim Kurulu: Fakülte/Enstitü öğretim üyelerinden oluşan, öğrenci kabulü, ders intibakları, eğitim-öğretim ve sınavlar ile ilgili konularda görevli kurul. Uygulama Adımları Sorumluluk Çıktılar/Uygulama 1. Yeni Açılacak Derslerin Belirlenmesi ve Kayıtlar ile İlgili Öğrenci Taleplerinin Alınması 1.1. Mevcut dünya dilleri dersleri ile açılması planlanan yeni dünya dilleri ders(ler)ine ait Ders Bilgi Listesi (FSR-C53001-01) ÖK’ya gönderilir. Ders Bilgi Listesi Doldururken Dikkat Edilecek Hususlar: TGY’yi başarı ile tamamlayan ve Bahar döneminde kayıtlı oldukları fakültelerine başlamaya hak kazanan öğrenciler için Bahar döneminde 110 kodlu dünya dilleri dersleri açılabilir. Bu gruptaki öğrencilerin 110 kodlu dünya dilleri derslerine kayıtlarını tamamlamaları ardından yer kalması durumunda diğer gruplardaki öğrenciler de bu derslere kayıt yaptırabilir. Sınıf Kapasitesi, Kayıtlar ile ilgili özel istek ve kısıtlar Ders Bilgi Listesinde açıkça belirtilmelidir. DO Ders Bilgi Listesinin ÖK’ya Gönderilmesi / Mayıs ayı sonu - Haziran ayı başında 1.2. Dünya Dilleri Dersleri tanımlamaları, kısıtları ve kapasiteleri Dönemsel Dersleri Belirleme ve Haftalık Ders Programlarını Hazırlama Prosedürü (PSR-C530-0101) çerçevesinde ÖK tarafından Öğrenci Bilgi Sisteminde tanımlanır. ÖK Dünya Dilleri Derslerinin Sistemde Tanımlanması / DO tarafından Ders Bilgi Listesi gönderildikten sonra 2. Seviye Belirleme Sınavları 2.1. Öğrencilerin dünyadilleri derslerinin uygun seviyelerine kayıt yaptırabilmeleri için seviye belirleme sınavları düzenlenir. Not: Dünya dilleri derslerinin temel düzeyine kayıt yaptırmak isteyen öğrenciler ile daha önce SÜ’de ön-koşul dersini tamamlamış olan öğrencilerin seviye belirleme sınavlarına girmelerine gerek yoktur. DO Seviye Belirleme Sınavlarının Düzenlenmesi / Her dönemin başında 2.2. Sınav tarihleri, saatleri ve sınav salonları bilgisi, iç web’den öğrencilere duyurulur. DO Seviye Belirleme Sınavlarının Duyurulması / Sınav tarihinden en geç 3 iş günü önce 2.3 Sınava girmek isteyen öğrencilerin herhangi bir kayıt vb. işlem yapmalarına gerek yoktur. Ancak öğrencilerin ilgili öğretim elemanlarını sınava girecekleri konusunda sınavdan önce bilgilendirmeleri gerekir. Öğrenci Seviye Belirleme Sınav Sonuçlarının Duyurulması / Sınavdan sonra 1 hafta içerisinde 2.4. Sınav sonuçları öğrencilere duyurulur. Öğretim Elemanı Seviye Belirleme Sınav Sonuçlarının Duyurulması / Sınavdan sonra 1 hafta içerisinde 3. Ders Kayıtları 3.1. Dünya Dilleri derslerini TGY öğrencileri hariç olmak üzere, 1. yıldan itibaren tüm öğrenciler alabilir. Lisansüstü öğrenciler de dilerlerse bağlı bulundukları Enstitü Yönetim Kurulu Kararı ile bu derslere kayıt yaptırabilirler. Öğrenci Dünya Dilleri Derslerine Kayıt / Akademik Takvimde belirtilen ders kayıtları ve ders ekleme bırakma tarihlerinde 3.2. Öğrenciler, Ders Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde Öğrenci Bilgi Sistemi üzerinden derslere kayıt olurlar. Öğrenci Dünya Dilleri Derslerine Kayıt / Akademik Takvimde belirtilen ders kayıtları ve ders ekleme-bırakma tarihlerinde 3.3. Dünya dilleri derslerine kayıtsız olarak devam etmek mümkün değildir. Tüm öğrenciler kayıtlarını tamamlamalı ve kredili olarak dünya dilleri derslerini almalıdırlar. Öğrenci Dünya Dilleri Derslerine Kayıt / Akademik Takvimde belirtilen ders kayıtları ve ders ekleme-bırakma tarihlerinde 3.4. Öğrenciler, daha önce tamamladığı seviyenin altında bir seviyeye ya da, seviye belirleme sınavı sonuçları doğrultusunda belirlenen seviyeden daha düşük veya daha yüksek bir seviyeye kayıt olamazlar. Öğrenci Dünya Dilleri Derslerine Kayıt / Akademik Takvimde belirtilen ders kayıtları ve ders ekleme-bırakma tarihlerinde 3.5. Belirlenen seviye dışında ders kaydı yaptığı anlaşılan öğrencinin ders kayıtları, Fakülte/Enstitü Yönetim Kurulu Kararı ile iptal edilebilir. ÖK Ders Kayıt İptali / Fakülte/Enstitü Yönetim Kurulu Kararı ile İlgili Formlar İlgili Form Linkleri"
}