{
  "source_path": "surecharitasi/tr/prosedur/izni-proseduru-ppop-210-01-08.html",
  "title": "İş İzni Prosedürü (PPOP-210-01-08) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP-S210-08-V13 Yürürlük Tarihi 21-03-2018 Güncelleme Tarihi 03-06-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Amaç İşbu prosedürBu prosedür, Sabancı ÜniversitesiU kampüs ve binalarına kısa süreli hizmet vermek üzere gelen müteahhit firmalardanyüklenicler veya Sabancı ÜniversitesiU personeli tarafından yürütülen yüksek riskli çalışmalardan kaynaklanabilecek iş kazası, hastalık ve acil durumların önlenmesi için alınacak idari ve teknik önlemler ile sorumlulukları tanımlamak amacıyla hazırlanmıştır. Kapsam Sabancı Üniversitesi çalışanlarını, alt işveren firmaları (Yiyecek-İçecek, Temizlik, Güvenlik vb.) Geçici hizmet veren yüklenicileri kapsar. Tanımlar / Kısaltmalar SU : Sabancı Üniversitesi SAO: Satın Alma ve Operasyon Direktörlüğü İSG: İş Sağlığı Güvenliği İş Güvenliği Uzmanı: İş sağlığı ve güvenliği alanında görev yapmak üzere Bakanlıkça yetkilendirilmiş, iş güvenliği uzmanlığı belgesine sahip, Bakanlık ve ilgili kuruluşlarında çalışma hayatını denetleyen müfettişler ile mühendislik veya mimarlık eğitimi veren fakültelerin mezunları ile teknik eleman E-Logo İSG: Yasal mevzuat kapsamındaki tüm İş Güvenliği süreçlerinin yürütüldüğü, takibinin yapıldığı, dokümanların yüklendiği ve tutulduğu, yetki dahilinde tüm SU çalışanlarının kullanabileceği bulut tabanlı yazılım Kalıcı Alt İşveren: İşyerinde yürütülen mal veya hizmet üretimine ilişkin yardımcı işlerde veya asıl işin bir bölümünde işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işlerde iş alan, bu iş için görevlendirdiği işçilerini sadece bu işyerinde aldığı işte çalıştıran gerçek veya tüzel kişi yahut tüzel kişiliği olmayan kurum ve kuruluşlar Yüklenici: Sabancı Üniversitesi’ne mal/hizmet ve yapım işlerini yapmaktan sorumlu firma İş İzni: Özel tehlike, iş kazası ve meslek hastalıklarına sebep olabilecek çalışma sahalarında işi yapacak olan yeterli ve uygun eğitim almış çalışanlara verilen resmi (formal) bir belge Sıcak İşlem: Kaynak, kesme, açık alev ve kıvılcım çıkartan bakım, onarım, teknik işlemleri KKD: Kişisel Koruyucu Donanım MSDS/ MGBF: Material Safety Data Sheet/Malzeme Güvenlik Bilgi Formu SAT: Satın Alma Talebi Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Sözleşme Aşaması: İlgili Bölüm tarafından SU sınırları içerisinde SAT ile yapılan Kısa ve Uzun süreli Yüklenici sözleşmeleri, Anahtar teslim projeler konu edilmiştir. Sözleşme imzalanacak/İşi yapacak firmaya , Firmalar için Çevre ve İSG Teknik Şartnamesi FPOP-S210-01-27 imzalatılır. Yapılacak işin türüne göre İSG Şartnamesinde revizyon ihtiyacı yapılıp yapılmayacağı Çevre ve İSG Birimine danışılır. Satın Alma İlgili Bölüm Firmalar İçin Çevre ve İSG Teknik Şartnamesi Yüklenici ve Personel İSG Evrakları E-Logo Onay Süreci: İşi yapacak firma belirlendikten sonra firmanın E-logo İSG’de kaydının açılması gerekir. Bunun için işi yapacak firma yetkilisi, Firma ve Personel İSG Evrakları Listesi FPOP-S210-01-28’ de belirtilen Yüklenici, ön kayıt bilgilerini doldurarak işi yaptıran SU yetkilisine ve İş Güvenliği Uzman’ına iletir. İş Güvenliği Uzmanı, Yüklenicinin lokasyon girişini E-logo İSG yazılımı üzerinden yapar ve Firma ve Personel İSG Evrakları Listesi FPOP-S210-01-28’deki gerekli belgeleri talep eder. Evraklar, işi yapacak firma tarafından Firmalar için İSG Yazılımı (E-Logo İSG) Kullanım Kılavuzu FPOP-S210-01-29’ na göre E-logo İSG’ye yüklenir. Sağlık raporları için Sağlık Raporu Sonuç Belgesi FPOP-S210-01-112 formu kullanılır. E-logo İSG’ye yüklenen evraklar, Güvenlik Kıdemli Uzmanı, İş Güvenliği Birimi, İşyeri Hekimi tarafından kontrol edilir ve onay süreci Firmalar için İSG Yazılımı (E-Logo İSG) Kullanım Kılavuzu FPOP-S210-01-29 ’na uygun ilerler. Evrakları uygun, yeterli olmayan; E-logo İSG üzerinden onaylanmamış firma ve personel SU kampüs ve binalarına giriş yapamaz. İlgili Bölüm Yüklenici İş Güvenliği Uzmanı İşyeri Hekimi Güvenlik Birimi Firma Ön Bilgi Formu Yüklenici Firma ve Personel Evrakları Firmalar İçin İSG Yazılımı Kullanım Kılavuzu Onaylı Firma ve Personel Listesi Kişisel Verilerin Korunması: Yüklenici, Firma ve Personel İSG Evrakları ListesiFPOP-S210-01-28’ nde talep edilen Kişisel Verilerin İşlenmesine İlişkin Tedarikçi Firma Çalışma Süreci Aydınlatma Metni FPOP-S210-01-113 SU sahasında çalışma yapacak personelleri tarafından okunup imzalanmış formları E-logo İSG’ye yükler. Yüklenici Kişisel Verilerin İşlenmesine İlişkin Tedarikçi Firma Çalışma Süreci Aydınlatma Metni Yüklenici Çalışanları Eğitimi: Yüklenici, Firma Ve Personel İsg Evraklari Listesi FPOP-S210-01-28’ nde talep edilen İş Sağlığı ve Güvenliği (İSG), Çevre ve Acil Durum Bilgilendirme Formu FPOP-S210-01-32 ile SU sahasında çalışma yapacak personellerini bilgilendirir ve personller tarafından okunup imzalanmış formları E-logo İSG’ye yükler. Yüklenici İş Sağlığı ve Güvenliği (İSG),Çevre ve Acil Durum Bilgilendirme Formu Çalışma Başlangıcı ve Sahanın Hazırlanması Çalışma fiziki olarak başlamadan önce İş Güvenliği Uzman’ına haber verilir. ( 1 gün önceden yapılacak iş ile ilgili görüşülür, planlama yapılır.) İşi yaptıracak bölüm yetkilisi - İş yaptıracak bölüm sorumlusu tarafından bu prosedür eklerinde yer alan güvenlik önlemleri ve İş Güvenliği Uzmanı tarafından işe özgü belirtilen diğer önlemlere göre çalışılacak saha hazır hale getirilir. İşi yaptıracak bölüm yetkilisi İş İzni Formları Çalışmaya Başlanması İş Güvenliği Uzmanı, Bölüm Sorumlusu ve Yüklenici yetkilisi ile birlikte İş İzni Formu FPOP-S210-01-30 ve kontrol formları doldurulur. Çalışmaya ilişkin güvenlik önlemleri alındıktan sonra form onaylanır ve çalışma başlatılır İşin niteliğine göre ilgili formlar, İş Güvenliği Uzmanı/İlgili Bölüm sorumlusu tarafından doldurur. İş Güvenliği Uzmanının kampüste bulunmaması durumunda SAO Mekanik-Elektrik-İnşaat-Otomasyon Sorumluları “İş İzni” vermeye ve işi başlatma yetkilidir. İşi yaptıracak bölüm yetkilisi, İş Güvenliği Uzmanı Yüklenici İş İzni Formları Saha Gözetimi ve İşin Durdurulması Çalışmanın türüne uygun olarak “İş İzni” verilmeden önce doldurulan kontrol formları İş Güvenliği Uzmanı ile birlikte belirlenecek aralıklarla atanacak Bölüm Temsilcisi tarafından doldurulur. (Aynı form kullanılmaya devam edilerek alan periyodik aralıklarla kontrol edilir.) Çalışmanın İş izini formu ve eklerine uygun olarak yürütülmesi sağlanır. İşi yaptıracak bölüm yetkilisi, İş Güvenliği Uzmanı Yüklenici İş İzni Formları İş İzni ve eklerindeki formlara, risk değerlendirmesine ve temel İSG kurallarına uymadığı gözlemlenen; can ve mal güvenliği açısından risk teşkil eden çalışmalarda iş geçici olarak durdurulur. Önlemler alınmadan firma personelinin çalışmasına izin verilmez. İş Durdurma Yetkisi Sahipleri: İşi yaptıracak bölüm yetkilisi, SAO çalışanı, İş Güvenliği Uzmanı İş İzni Formları Çalışma Bitimi Çalışma bitiminde ortam eski haline getirilir. Yangın tüplerinin, döküntü kitlerinin yeri değiştirilen tüm malzemelerin eski yerine konulduğundan, malzemelerin eksiksiz ve iyi durumda olduğundan emin olunur. İşi yaptıracak bölüm yetkilisi, İş Güvenliği Uzmanı İş İzni Formları İş İzni Geçerlilik Süresi “İş İzni” form üzerinde belirtilen süre sonunda sona erer. Aynı çalışmanın uzaması durumunda eski form üzerindeki tüm önlemler yeniden gözden geçirilir ve çalışma yönteminde hiçbir değişiklik olmadığı tespit edilirse İş İzni Formu FPOP-S210-01-30’nun sadece 1. sayfası tekrar doldurulur ve imzalanır. Yapılan iş değiştiğinde ya da formda belirtilenden farklı bir yöntemle yapılmaya başlanırsa “iş izni” geçersiz olur. Bu durumda iş izni formu doldurulması süreci yeniden başlatılır. İşi yaptıracak bölüm yetkilisi, İş Güvenliği Uzmanı Yüklenici İş İzni Formu Kaza ve Olayların Bildirimi Tatillerde ve akşam vardiyalarında Yüklenici çalışmaları ile bağlantılı olarak meydana gelen iş kazaları, çevresel kazalar (kimyasal dökülmeleri, gaz kaçakları vb.) ve diğer uygunsuzluklar hakkında işi yaptıran Birim Sorumlusu tarafından tutanak tutulur. Tutanak bir sonraki iş gününde İş Güvenliği Uzman'ına iletilir. Birim Sorumlusu Islak İmzalı Tutanak Acil durumlarda Güvenlik tarafından, Sağlık Birimi ve Birim Yöneticisi ile iletişim sağlandıktan sonra İş Güvenliği Uzman’ına olayla ilgili bilgi verilir. Güvenlik E-posta Telefon Acil durumda İlgili Formlar İş İzni Uygulanacak Çalışmalar (FPOP-S210-01-26) Firmaları için Çevre ve İSG Teknik Şartnamesi FPOP-S210-01-27 Firmalardan Talep Edilen İSG Evrakları (FPOP-S210-01-28) Firmalar için İSG Yazılımı (E-Logo İSG) Kullanım Kılavuzu FPOP-S210-01-29 İş İzni Formu FPOP-S210-01-30 Sıcak İşlem İzin Formu (FPOP-S210-01-31) İş Sağlığı Güvenliği (İSG), Çevre ve Acil Durum Bilgilendirme Formu (FPOP-S210-01-32) Buhar, Basınçlı Hava ve Gaz Tesisatı Üzerinde Çalışma Kontrol Formu (FPOP-S210-0133) Elektrik İşleri Kontrol Formu (FPOP-S210-0134) İskele Kontrol Formu (Basit Form) (FPOP-S210-0135)) Kapalı Alan Çalışmalarında Alınacak Güvenlik Tedbirleri Kontrol Formu (FPOP-S210-0136) Kazı-Hafriyat İşlerinde Alınacak Güvenlik Tedbirleri Kontrol Formu (FPOP-S210-0137) Manlift Kontrol Formu (FPOP-S210-0138) Proje - İnşaat Aşaması İSG Riskleri ve Alınacak Önlemler Kontrol Formu (FPOP-S210-0140) Sıcak Çalışmalarda Alınacak Güvenlik Tedbirleri Kontrol Formu (FPOP-S210-0141) Vinçler, Kaldırma Makinaları, Liftler İle Çalışma Kontrol Formu (FPOP-S210-0142) Yüksekte Çalışma Ekipmanları Kontrol Formu (FPOP-S210-0143) Yüksekte Yapılacak Çalışmalarda İş Öncesi Tehlike Analiz Formu (FPOP-S210-0144) Yüksekte Çalışma Kontrol Formu (FPOP-S210-0145) Sağlık Raporu Sonuç Belgesi (FPOP-S210-01-112) Sabancı Üniversitesi Kişisel Verilerin İşlenmesine İlişkin Tedarikçi Firma Çalışma Süreci Aydınlatma Metni (FPOP-S210-01-113) İlgili Form Linkleri"
}