{
  "source_path": "surecharitasi/tr/prosedur/kisisel-arastirma-destek-fonu-proseduru-pedu-o410-0101.html",
  "title": "Kişisel Araştırma Destek Fonu Prosedürü (PEDU-O410-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PEDU-O410-0101-V01 Yürürlük Tarihi 16-06-2022 Güncelleme Tarihi 16-02-2022 İlgili Birim / Sahibi EDU / Yönetici Geliştirme Birimi (SABTEK) Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Kişisel Araştırma Destek Fonu Yönergesi (IEDU-O410-01) Amaç Kişisel Araştırma Destek Fonu (KAD)’ın Sabancı Üniversitesi için işleyiş kurallarını oluşturmaktır. Kapsam Bu prosedür, Kişisel Araştırma Destek Fonu işleyiş sürecinin ilkelerini kapsar. Tanımlar / Kısaltmalar KAD: Kişisel Araştırma Destek Fonu’nu, KAF: Kişisel Araştırma Fonu’nu, EDU: Yönetici Geliştirme Birimi Direktörlüğü’nü İK: İnsan Kaynakları Direktörlüğü’nü, Mİ: Mali İşler Direktörlüğü’nü ifade eder. Uygulama Adımları Sorumluluk Çıktılar/ Zamanlama I-KAD Sürecinin Başlangıcı: KAD kapsamına giren her bir eğitmenin verdiği EDU eğitimleri karşılığı hak edilen bireysel KAD tutarları aylık olarak kaydedilir, akademik yıl sonunda listelenerek eğitmenin bireysel KAF’ına eklenmek üzere ilgili birimlere iletilir. Bu bildirimler eğitmen ismi belirtilerek yapılır. Mİ, ilgili KAD için doğduğu akademik yılda rezerve fon ayırır; böylece gelirin oluştuğu yıl gider tahakkuku yapılır. EDU Sorumlusu Yıllık II-KAD Belirleme Kriterleri KAD desteği alacak tam zamanlı öğretim üyesi/görevlisi ve belirlenen misafir öğretim üyeleri ve doktora sonrası araştırmacıların isimleri İK tarafından belirlenir ve EDU ya iletilir. KAD tutarları, her bir eğitmen için EDU’da akademik yıl içinde verdiği eğitimler karşılığı aldığı brüt eğitmen ücretlerinin belli bir oranı olarak hesaplanır. 2020-21 için bütçe yaratılabilen programlarda öğretim üyesinin verdiği eğitimler karşılığında, eğitmen brüt ücretinin %15’i tutarında bedel KAD olarak eğitmene ödenir. İstisna olarak, 12 ve altı kişi arası katılımlı açık eğitim programlarında bu oran %10’dur. İK Sorumlusu Güncel kriterler III- Duyuru: Akademik yıl sonunda KAD tutarları eğitmenlere ayrı ayrı olmak kaydıyla, fakülte dekanlarına veya direktörlüklere de bildirilir. EDU Yıllık IV- Rapor: Fakültelerin KAD durumu, ilgili Dekan ve Rektöre belirli periyotlarda raporlanır. EDU V- KAD’ın Kullanımı: KAD bütçesi sadece verilen kişi ve araştırmaları için kullanılabilir. Eğitmen KAF’a ilave edilen KAD tutarlarının harcamasını KAF uygulama talimatları dahilinde yapabilir. Harcama içeriğini değerlendirme, Dekan/Merkez Direktörü yetkisindedir. Eğitmen Dekan/Merkez Direktörü onayı sonrası harcama yapabilir. KAD, KAF gibi yıldan yıla devredilemez. Fakülte Dekan/ Merkez Direktörlükleri Mİ İlgili Formlar İlgili Form Linkleri"
}