{
  "source_path": "surecharitasi/tr/prosedur/kismi-zamanli-ogrenci-calistirma-proseduru-psr-c210-0601.html",
  "title": "Kısmi Zamanlı Öğrenci Çalıştırma Prosedürü (PSR-C210-0601) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C210-0601V03 Yürürlük Tarihi 13-11-2012 Güncelleme Tarihi 01-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Kısmi Zamanlı Öğrenci Çalıştırma Yönergesi (ISR-C210-06) Amaç Sabancı Üniversitesi öğrencilerinin Kısmi Zamanlı Çalıştırılması için; iş ilanı oluşturma, başvuru, değerlendirme, işe başlatma ve sona erdirme ile ilgili uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'nde lisans veya lisansüstü öğrenimine devam etmekte olup saat başı ücret ile kısmi zamanlı çalışan öğrencileri; İş Kanunları, SGK ve ödeme hususlarına ilişkin İnsan Kaynakları Birimini; ve Kısmi Zamanlı Öğrenci Çalıştıran Birimleri kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi KG: Kurumsal Gelişme Birimi ÖK: Öğrenci Kaynakları Birimi BT: Bilgi Teknolojisi Birimi Birim Yöneticisi: Dekan/Direktör/Yönetici Information System: Öğrenci ve öğretim üyelerinin bazı öğrencilik işlemlerini online olarak yapmalarını sağlayan web uygulaması. İK: İnsan Kaynakları Birimi Job Posts: Üniversite iç web sitesinde iş ilanlarının yayınlandığı alan. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Ücretlerin Belirlenmesi 1.1. Her akademik yıl için, öğrencilere ödenecek kısmi zamanlı çalışma saat ücreti, KG tarafından ilgili kurullara sunulur. KG Kısmi Zamanlı Çalışma Ücret Önerisi / Aralık ayı içinde 1.2. Onaylanan kısmi zamanlı çalışma saat ücreti, Üniversite iç web sitesinde öğrencilere duyurulur. ÖK Kısmi Zamanlı Çalışma Ücretinin İlan Edilmesi / Mart ayı içinde 2. İş İlanı 2.1. Birimlerde, kısmi zamanlı çalışma kapsamında öğrenci çalıştırmak isteyen kişiler, bu taleplerini, aşağıda belirtilen başlıklar halinde birim yöneticisine iletirler. a) İş tanımı b) Aylık çalışma saati toplamı c) Çalışma gün ve saatleri d) Öğrencilerde aranacak özellikler (işin niteliğini yerine getirmek için gerekenler, öğrencinin öğrenim düzeyi; lisans veya lisansüstü öğrenci olması, vb.) e) Son başvuru tarihi f) Eklemek istedikleri diğer bilgiler Kısmi Zamanlı Öğrenci Çalıştırma İhtiyacı Olan SÜ Personeli Kısmi Zamanlı Çalışma İş İlanı Talebi / İşin başlamasından 4 hafta önce 2.2. Birim yöneticisi, kendisine iletilmiş olan talebi, Kısmi Zamanlı Öğrenci Çalıştırma Yönergesi (ISR-C210-06) 1.1. ve 1.2. Maddelerindeki koşullar kapsamında değerlendirerek; uygun bulduğu talepleri, iş ilanı oluşturulmak üzere, birimdeki iş ilanından sorumlu kişiye iletir. Birim Yöneticisi Kısmi Zamanlı Çalışma İş İlanı Onayı / En geç, talep iletildikten sonraki 2 iş günü içinde 2 .3. BT, birimdeki iş ilanından sorumlu kişiye, daha önce yetki tanımı yapılmamışsa, Webform (Job Announcement Form) üzerinden iş ilanı oluşturma yetkisi tanımlar. BT İş İlanı Oluşturma Yetkisi / Yetki talebini takibeden iş günü içinde 2.4. Birim yöneticisi tarafından uygun bulunan iş ilanları, birimdeki iş ilanından sorumlu kişi tarafından, Webform (Job Announcement Form) üzerinden oluşturularak, birim yöneticisinin onayına, otomatik olarak iletilir. İş İlanından Sorumlu SÜ Personeli İş İlanının Oluşturulması / En geç, birim yöneticisi onayını takibeden 2 iş günü içinde 2.5. Birim yöneticisi, kendisine Webform üzerinden iletilen iş ilanlarını onaylar. Onaylanan iş ilanları, Üniversite iç web sitesindeki duyurularda, Job Posts altında ve Information System üzerinde, son yayın gününe kadar yayınlanır. Ayrıca, iş ilanının onay durumu, birimdeki iş ilanından sorumlu kişiye, otomatik bir mesaj ile iletilir. Birim Yöneticisi İş İlanının Yayınlanması / İş ilanının oluşturulduğu gün içinde 3. İş İlanına Başvuru: 3.1. Öğrenciler, Üniversite iç web sitesindeki duyurularda, Job Posts altında ve Information System üzerinde yayınlanan kısmi zamanlı iş ilanlarını takip ederek, çalışmak istedikleri işleri belirlerler. Öğrenci İş İlanlarının Takibi / Her gün 3.2. Öğrenciler, kısmi zamanlı iş ilanlarına başvuru yapabilmek için, Information System üzerinden “Başvuru Formu” oluştururlar. “Başvuru Formu” bir kez oluşturulduktan sonra, tüm ilanlara bu form ile başvuru yapılabilir. “Başvuru Formu”na girilen bilgilerin doğruluğundan ve güncellenmesinden öğrenciler sorumludur. Öğrenci Başvuru Formu Oluşturulması / En geç, iş ilanının son yayın gününde 3.3. Öğrenciler, çalışmak istedikleri kısmi zamanlı iş ilanlarına, Information System üzerinden başvuru yaparlar. Information System üzerinden yapılan başvurular, birimlerin kullanımındaki online “Başvuru Listesi”ne otomatik olarak yansır. Öğrenci İş İlanlarına Başvuru / En geç, iş ilanının son yayın gününde 4. Başvuruların Değerlendirilmesi ve Çalışma Süreci 4.1. Değerlendirmeler, birimdeki iş ilanından sorumlu kişi tarafından, Kısmi Zamanlı Öğrenci Çalıştırma Yönergesi (ISR-C210-06) 1.1. ve 1.2. Maddelerindeki koşullar kapsamında, online “Başvuru Listesi” üzerinden yapılır; işin gereğini yerine getirebilecek nitelikteki öğrenciler arasından, maddi gereksinimi olanlara öncelik verilir. Başvurusu, online “Başvuru Listesi” üzerinden kabul edilen öğrencilere ve İK'ya, otomatik bilgilendirme mesajı gönderilir. Aynı anda birden fazla ilana başvurmuş olan öğrencilerin, haftalık çalışma saatlerinin kontrol altında tutulabilmesi için, öğrencilerin bu konuda uyarılması ve diğer birimlerle koordineli olarak çalışılması gerekir. Ayrıca seçilecek öğrencilerin staj tarihleri, KG-Staj Ofisi’nden takip edilerek; kısmi zamanlı çalışılacak işin tarihleri ile staj tarihleri örtüşen lisans öğrencilerinin başvuruları kabul edilmez. İş İlanından Sorumlu SÜ Personeli Kısmi Zamanlı Çalışma Başvurularının Değerlendirilmesi / Başvuruların tamamlanmasını takiben 4.2. Kısmi zamanlı çalışma talebi, online “Başvuru Listesi” üzerinden kabul edilen öğrenci, “Kısmi Zamanlı Öğrenci Çalıştırma Sözleşmesi (FSR-C21006-01)”ni doldurarak, çalışacağı birime teslim eder. Sözleşmenin, aynı akademik yılda, ilk kez çalışılacak olan birimle yapılması yeterlidir. Aynı akademik yıl içinde yapılacak diğer çalışmalar için, tekrar sözleşme yapılması gerekmez. Öğrenci Sözleşmenin Hazırlanması / Başvurunun onaylandığı gün 4.3. Birimdeki iş ilanından sorumlu kişi, öğrencinin “Kısmi Zamanlı Öğrenci Çalıştırma Sözleşmesi (FSR-C21006-01)”ni İK'ya iletir. İş İlanından Sorumlu SÜ Personeli Sözleşmenin İK'ya İletilmesi / Başvurunun onaylandığı gün 4.4. \"Kısmi Zamanlı Öğrenci Çalıştırma Sözleşmesi (FSR-C21006-01)”nin takibi ve arşivleme işlemleri, İK tarafından yürütülür. İK Sözleşmenin Takibi / Başvurunun onaylandığı gün itibarıyla 4.5. İK , kısmi zamanlı çalışma başvurusu ilgili birim tarafından kabul edilen ve “Kısmi Zamanlı Öğrenci Çalıştırma Sözleşmesi (FSR-C21006-01)” İK'ya ulaşmış olan öğrencileri, aylık olarak, iş kazası ve meslek hastalıkları riskine karşı, en geç, öğrencinin işe başlamasından bir gün önce SGK’ya bildirir. İK Sözleşmenin Takibi / Başvurunun onaylandığı gün itibarıyla 4.6. SGK işlemleri tamamlanan öğrenci, ilgili birimde kendisine verilen işleri tamamlar. Çalışma süresi, haftada 10 saati aşmamak üzere, ayda toplam 40 saat olabilir. Öğrenci İşe Başlama / En erken, SGK işlemlerinin tamamlanmasını takiben 4.7. Öğrenciye kısmi zamanlı çalışma karşılığında ödeme yapılabilmesi için; birimdeki iş ilanından sorumlu kişi, her ayın son haftasında ya da iş sonuçlanmışsa, işin tamamlanmasını takiben, öğrencilerin banka hesap bilgilerini, çalışma saatlerini ve işin tamamlanma durumunu belirterek, Webform (Timekeeping Form) üzerinden “Puantaj Formu” doldurur ve bu form, otomatik olarak birim yöneticisinin onayına iletilir. İş İlanından Sorumlu SÜ Personeli Puantaj Formu Oluşturulması / Her ayın son haftasında ya da iş sonuçlanmışsa, işin tamamlanmasını takiben 4.8. Birim yöneticisi, kendisine Webform üzerinden iletilen “Puantaj Formu”nu onaylar. Onaylanan formlar, otomatik olarak İK'ya iletilir. Birim Yöneticisi Puantaj Formu Onayı / Formun onaya iletildiği gün içinde 4.9. İK, “Puantaj Formu”nda belirtilen bilgiler dahilinde; daha önce SGK işlemleri yapılmış ve “Kısmi Zamanlı Öğrenci Çalıştırma Sözleşmesi (FSR-C21006-01)” bulunan öğrencilere aylık olarak ödeme yapar. İK Ücret Ödeme / Öğrencinin çalıştığı ayı takip eden ay başında 5. Çalışmanın Sona Ermesi 5.1. İşin tamamlanması ya da taraflardan birinin “Kısmi Zamanlı Öğrenci Çalıştırma Sözleşmesi (FSR-C21006-01)”ni feshetmesi ile çalışma sona erdirilir. Bu durumda; daha önce ödemesi yapılmayan saatler için, bu prosedürün, 4.6, 4.7, 4.8 ve 4.9 maddeleri kapsamında ödeme süreci işletilir. Öğrencinin işten ayrılmak istemesi ya da öğrenci çalıştıran birimin, işe süresinden önce son vermek istemesi halinde, tarafların bir hafta önceden birbirlerine bilgi vermeleri gerekir. İş İlanından Sorumlu SÜ Personeli Çalışmanın Sonlandırılması / İşin tamamlanması ya da tarafların işe son vermesi halinde 5.2. İK, öğrencilerin aylık toplam çalışma saatlerini, çalışmanın devam durumunu ve SGK tarafından talep edilebilecek diğer bilgileri, SGK’ya bildirir. İK Çalışma Durumunun SGK’ya Bildirimi / Çalışmanın sona ermesinden sonra 10 iş günü içinde İlgili Formlar Kısmi Zamanlı Öğrenci Çalıştırma Sözleşmesi (FSR-C21006-01) İlgili Form Linkleri"
}