{
  "source_path": "surecharitasi/tr/prosedur/kismi-zamanli-calisanogrencilerin-sosyal-guvenlikve-bordro-sureci-pfa-s330-0403.html",
  "title": "Kısmi Zamanlı çalışanÖğrencilerin Sosyal Güvenlikve Bordro Süreci (PFA-S330-0403) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S330-0403V05 Yürürlük Tarihi 03-02-2017 Güncelleme Tarihi 07-02-2017 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bordro Yönetimi Yönergesi (IHR-S440-04) Amaç 2547 Sayılı YÖK Kanunu’nun 46. Maddesi uyarınca; Üniversitemizde öğrenim görmekte olan öğrencinin çeşitli birimlerimizde hizmetine ihtiyaç duyulması halinde, işçi sayılmadan, “kısmi zamanlı çalışan öğrenci” olarak çalışmaları kapsamında, sosyal güvenlik işlemlerinin ve ücretilerinin ödenmesi işlemlerinin doğru ve zamanında gerçekleştirilebilmesidir. Kapsam Üniversitemizde öğrenim görmekte olan öğrencinin kısmi zamanlı çalışması nedeniyle sosyal güvenlik giriş-çıkış işlemleri ile hak ettikleri ücret ödemelerinin puantaj takibi, tahakkuku, bordrolaştırılması ve ödenmesi işlemlerini kapsar. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi içinde yer alan (projeler dahil), yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri ifade eder. SÜ : Sabancı Üniversitesi. SAP : Muhasebe ve bordo uygulama yazılımı Mİ : Mali İşler Birimi ÖK : Öğrenci Kaynakları YÖK : Yükseköğretim Kurumu SGK : Sosyal Güvenlik Kurumu Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.Öğrencinin SGK’ya Bildirimi ve Bordroya Alınması Bordro Sorumlusu 1.1 Öğrencilere imzalatılan Kısmi Zamanlı Çalışan Öğrenci Sözleşmelerinin ve “Hababam” sisteminden yapılan başvuruların Bordro birimine ulaşması sonrasında öğrenciye ait bilgiler ile ‘Sigortalı İşe Giriş Bildirgesi’ hazırlanarak SGK’ ya bildiririlir. Bordro Sorumlusu Sigorta İşe Giriş Bildirgesi. / İşe alım tarihinden 2 gün önce 1.2 Öğrencinin işe girişi daha once başka birim/fakülte tarafından yapılmış ve SGK’dan çıkışı yapılmamış ise, öğrencinin tekrar sözleşme imzalamasına gerek bulunmamakta ancak yayınlanan ilana başvurusunun bulunması gerekmektedir. Bordro Sorumlusu Sigorta İşe Giriş Bildirgesi. / İşe alım tarihinden 2 gün önce 2. Yapılan Çalışmalara ait Puantaj Formlarının Kontrolü Onayı ve Ödemesi 2.1. Fakülte/Birim tarafından doldurulmuş olan “Student Timekeeping” formları (IHR-A450-05-V03) ilgili yasa ve SÜ yönergesi doğrultusunda değerlendirilir. Bordro Sorumlusu Puantaj Formları/Tahakkukları 2.2 Bordro sisteminde ilgili yasa ve SÜ kuralları gereği oluşturulan bordrolar ay sonlarında çalıştırılarak ödemeler öğrencilerin banka hesaplarına yapılır. Bordro Sorumlusu Ödeme/İlgili ayı takip eden ayın ilk haftası 2.3 Tamamlanamayan Çalışmalar • Puantajı ödenemeyen, • 40 saatten fazla ödemesi olan, • İşe girişi olmamasına yada işten çıkışının yapılmış olmasına rağmen puantaj formu dolduran , • Banka bilgileri eksik yada hatalı olan, birim yada fakültelere e-mail aracılığı ile puantaj notları her ay düzenli olarak iletilir. Birim/Fakülte Aylık Puantaj Notları Her ay bordo hesaplamalarını takiben 3. Çalışmanın Sona Ermesi 3.1 Öğrencinin Kısmi zamanlı Çalışma Sözleşmesinin feshedilmesi için, işin sona erdiği aynı ay içerisinde Mİ/Bordro birimine e-mail ile bildirilmelidir. Bordro Sorumlusu Çalışmanın Sona Ermesi / Her ay bordo hesaplamalarını takiben 4. Resmi Kuruluşlara Yapılacak Bildirimler 4.1 Her ay, SGK Aylık Prim ve Hizmet Bildirgeleri hazırlanarak, SGK E-Bildirgeden Hizmet dökümleri onaylanır. Bordro Sorumlusu 5.Ödemenin Sonlandırılacağı Durumlar Bildirge / Kanunda öngörülen süreler 5.1 Öğrenci kısmi zamanlıda çalışmakta iken, zorunlu staj yapmaya başlar ise; SGK’da çakışır, ödeme yapılamaz ve kısmi zamanlıdan çıkarılması gerekir. Ödeme yapılabilmesi için, öğrencinin zorunlu stajı bittiğinde tekrar ilan açılması, sözleşme imzalatılması ve SGK İşe girişinin başlatılması gerekir. Birim/FakülteBordro Sorumlusu Ödemenin Durdurulması/Ay İçerisinde İlgili Formlar İlgili Form Linkleri"
}