{
  "source_path": "surecharitasi/tr/prosedur/kontratli-projeler-gelistirme-ve-teklif-proseduru-psuatt-a610-01-04.html",
  "title": "Kontratlı Projeler Geliştirme ve Teklif Prosedürü (PSUATT-A610-01-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUATT-A610-01-04-V3 Yürürlük Tarihi 31-03-2023 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Amaç SÜ’nün araştırma ortamının geliştirilmesine ilişkin olarak özel sektör ile birlikte yürüttüğü stratejik işbirlikleri, ortak araştırma ve ilgili faaliyetlerin tümünün yönetiminin uygulama adımlarını belirtir. Kapsam Bu prosedürde, dış paydaşlar ile yapılacak işbirliği ve gizlilik sözleşmesi, proje teklif ve sözleşme süreçlerinin yürütülmesine ilişkin uygulama ve yönetim adımları açıklanmaktadır. Tanımlar / Kısaltmalar RY-A: Araştırmadan Sorumlu Rektör Yardımcısı Kontratlı Proje: SÜ İnovent’in taraf olduğu tüm Ar-Ge ve Danışmanlık projelerdir DP: Dış Paydaş Erişim Birimi PP: Mühendislik ve Doğa Bilimleri Proje Partnerleri / Sanat, Sosyal ve Yönetim Bilimleri Proje Partnerleri SÜ: Sabancı Üniversitesi SÜ İNOVENT: Sabancı Üniversitesi İnovent Fikri Mülkiyet Hakları Yönetim Ticaret ve Yatırım A.Ş. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. İlişki Geliştirme ve Yönetim Süreci 1.1. Dış paydaşların bilimsel ve teknik danışmanlık, altyapı kullanım talepleri DP tarafından PP’ye iletir. PP araştırma ve ilgi alanlarına göre SÜ öğretim üyeleriyle gelen talebi eşleştirir. 1.2. PP, SÜ içerisinde yürütülen araştırma çıktılarının ekonomik ve sosyal faydaya dönüştürülmesi için uygulamaya yönelik ilgili sanayi kuruluşlarını belirler. DP desteği ile öğretim üyesi ve firmayı bir araya getirerek iş birlikleri oluşturur. 1.3. Gerekli durumlarda belirlenen konu özelinde gizlilik sözleşmesi hazırlanır ve taraflarla imzalanır. 1.4. İmza süreci tamamlanan gizlilik/iyi niyet sözleşmeleri PP tarafından kayıt altına alınır. 1.5. Teklif sürecinde ve proje bütçelerinin oluşturulması aşamasında PP sürece dahil edilmelidir ve PP müşteri kuruluş ile müzakere sürecini yürütür. Proje Partneri & Öğretim Üyesi & Firma Çıktılar Gizlilik Sözleşmesi İyi Niyet Sözleşmesi Zamanlama Her zaman 2. Proje Teklif Süreci 2.1. PP ilgili öğretim üyeleri ve firma ile görüşerek, SÜ İNOVENT adına proje teklifini hazırlar. Teklifte yer alan proje bütçesi hazırlanırken “Overhead Hesaplama Kılavuzu” esas alınır. 2.2. Hazırlanan teklif, SUATT Direktörünün ıslak imzası ve RY-A’nın digital imzası ile PP ve/veya DP tarafından firma ile paylaşılır. 2.3. Tüm istisnai durumlar Rektör, Araştırmadan Sorumlu Rektör Yardımcısı ve Genel Sekreterin ortak kararı ile ele alınır. 2.4. Paylaşılan teklifin bütçe ve kapsamına yönelik firmadan değişiklik talebi gelmesi durumunda, firma ile gerçekleştirilecek müzakere süreçlerini PP yönetir. 2.5. Teklif takibi ilgili PP sorumlusu tarafından yapılır. Taraflar bilgilendirerek geçerlilik süresi dolan teklifler yürürlükten kaldırılır. Proje Partneri & Öğretim Üyesi & Firma Çıktılar Ar-Ge Teklifi Danışmanlık Teklifi Hizmet Teklifi Zamanlama Her zaman 3. Sözleşme Onay ve Devir Süreci 3.1. Firma tarafından yazılı onayı alınan teklifler kapsamında, PP ilgili sözleşmeyi hazırlayarak SÜ İNOVENT ve ilgili firmanın onayına sunar. 3.2. SÜ İNOVENT ve ilgili firma tarafından onaylanan sözleşmenin imza süreci, PP tarafından takip edilir. 3.3. İmza süreci tamamlanan sözleşmeler EBYS ve e-posta yoluyla PYO’ya devredilir. Proje Partneri & SÜ İNOVENT & Firma Çıktılar Ar-Ge Teklifi Danışmanlık Teklifi Hizmet Teklifi İlgili Formlar overhead_kilavuzu_v6_02.03.2023_rev_bd.pdf İlgili Form Linkleri Overhead Hesaplama Kılavuzu"
}