{
  "source_path": "surecharitasi/tr/prosedur/lisans-yaz-staji-cift-anadal-proseduru-pipar-c710-0102.html",
  "title": "Lisans Yaz Stajı Çift Anadal Prosedürü (PIPAR-C710-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIPAR-C710-0102V13 Yürürlük Tarihi 16-04-2019 Güncelleme Tarihi 04-07-2025 İlgili Birim / Sahibi IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Lisans Öğrencileri Yaz Stajı Yönergesi (IIPAR-C710-01) Amaç Bu prosedürün amacı; çift anadal öğrencilerine staja ilişkin kuralların uygulanması ve denetlenmesiyle ilgili yol göstermektir. Kapsam Bu prosedür, staj yapmak için gerekli koşullara sahip çift anadal lisans öğrencilerinin, staj danışmanlarının, MDBF, SSBF, YBF, Staj Ofisi ve ÖK birimlerinin çift anadal staj dersi sürecindeki sorumluluklarını açıklamaktadır. Tanımlar / Kısaltmalar Zorunlu Staj: Lisans öğrencilerinin okuduğu alanla bağlantılı olarak, kurum veya kuruluşlarda yaz döneminde yapılan proje esaslı stajdır. Staj Danışmanı (Primary Instructor): Staj proje içeriğinin çalışma alanına uygunluğunun onaylanmasından, stajın tamamlanması sonrasında öğrencinin performansının değerlendirilmesinden ve dönem sonu not girişini yapmaktan sorumlu olan fakülte üyesidir. SSBF Çift Anadal programları staj danışmanları, aynı programın ana dal staj danışmanlarıyla aynı fakülte öğretim üyeleridir. IPAR: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Staj Ofisi: IPAR'a bağlı, zorunlu stajla ilgili tüm hususların koordinasyonundan sorumlu ofistir. ÖK: Öğrenci Kaynakları Birimi MDBF: Mühendislik ve Doğa Bilimleri Fakültesi SSBF: Sanat ve Sosyal Bilimler Fakültesi YBF: Yönetim Bilimleri Fakültesi PROJ 102: MDBF öğrencileri için zorunlu olan birinci sınıf dersi. Öğrenciler; Üniversitedeki staj danışmanlarının denetiminde aşağıdaki kurumlarda zorunlu stajlarını gerçekleştirebilirler. SSBF Öğrencileri için; • Yurtiçinde bir kurum/kuruluş • Yurtdışında bir kurum/kuruluş • Yurtdışında bir üniversitede veya • Yurtiçinde Sabancı Üniversitesi dışında bir üniversitede gerçekleştirmelidirler. YBF öğrencileri için; • Yurtiçinde bir kurum/kuruluş • Yurtdışında bir kurum/kuruluş • Yurtdışında bir sivil toplum kuruluşunda • Yurtiçinde bir sivil toplum kuruluşunda gerçekleştirmelidirler. MDBF öğrencileri için; • Yurtiçinde bir kurum/kuruluş • Yurtdışında bir kurum/kuruluş • Yurtdışında bir üniversitede gerçekleştirmelidirler. OMS: Online Management Systemler; SSBF, MDBF, YBF staj dersine kayıtlı öğrencilerin staj bilgilerini doldurduğu online sistemlerdir. SGK: Sosyal Güvenlik Kurumu Digest Rapor: Staj Final Raporunun görsel ve metinsel olarak tek sayfalık özetidir. Staj derslerinde geçerli olan notlar; “S” notu: Başarılı “U” notu: Başarısız “I” notu: Eksik Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Yaz Dönemi Staj Derslerine Kayıtlar 1.1. MDBF (BIO 395, CS 395, EE 395, IE 395, MAT 395, ME 395) , SSBF ( CULT 300, ECON 300, IS 300, POLS 300, PSIR 300, PSY 300, VA 300) ve YBF ( MGMT 300) yaz döneminde açılacak olan staj dersini de içeren ders bilgi listesini ÖK'ya gönderir. MDBF SSBF YBF Ders Bilgi Listesi/ Bahar Dönemi ders kayıtlarından 2,5 ay önce 1.2. ÖK, staj ders kayıtları ile ilgili detaylar hakkında duyuru yayınlar. ÖK Ders Kayıtları Duyurusu / Kayıtlardan 2 hafta önce 1.3. ÖK, Notlar ve Akademik Değerlendirme Yönergesi’nde (ISR-C230-01) belirtildiği şekilde staj dersine Yaz dönemi ders kayıtları için “Bilgi Sistemi”ni açar. ÖK Ders Kayıtları/ Bahar dönemi ders kayıtları ve ders ekleme-bırakma tarihlerinde 1.4. Öğrenciler, “Bilgi Sistemi” üzerinden, ön koşulları dahilinde kayıtlı oldukları anadal ve çift anadal diploma programlarının staj derslerine kayıt olurlar. Çift Anadal Diploma Programına kayıtlı öğrencilerin zorunlu staj yükümlülükleri; Anadal diploma programı ve Çift Anadal diploma programının zorunlu yaz stajı yükümlülüklerinin birleşiminden oluşacak şekilde tasarlanmak üzere, tek yaz döneminde ortak proje ile hem Anadal hem de Çift Anadal Diploma programı için nın zorunlu yaz stajı yükümlülüklerini tamamlanabilir. Ortak stajını başarı ile tamamlayan öğrenciler her iki staj dersinin AKTS kredisini de kazanırlar. İki ayrı staj yapacak öğrenciler kayıtlı olduğu diploma programlarının staj derslerine aynı dönemde veya farklı dönemlerde kayıt olabilirler. Aynı dönemde iki ayrı staj yapılabilmesi; ancak, her iki staj danışmanın Çift Anadal OMS üzerinden onay vermesi ile mümkündür. Öğrenciler Ders Kayıtları/ Bahar dönemi ders kayıtları ve ders ekleme-bırakma tarihlerinde 2. Staj Başvurusu ve Staj Sonucunun Değerlendirilmesi ; 2.1 Çift anadal öğrencileri , yurtiçi veya yurtdışı kurum/kuruluşlarla irtibata geçerek staj başvurularını yaparlar. Öğrenciler Staj Talebi / Haziran ayı ortasına kadar 2.2. İhtiyaç halinde, öğrencilerin başvuru yaptığı kurum/kuruluşlar için Zorunlu Staj Belgesi (FIPAR-C71001-01) hazırlanır ve öğrenciye verilir. Staj Ofisi Zorunlu Staj Belgesi / Talep geldiğinde 2.3. Öğrenciler; Çift Anadal OMS’ye girerek, Yeni Staj Projesi Formu (FIPAR-C71001-02) üzerinden kurumlarda yapacakları projenin tanımını ve diğer bilgilerini doldururlar. Öğrenciler Yeni Staj Projesi Formu/ Temmuz ayının sonuna kadar 2.4. Çift Anadal OMS sisteminde; öğrencinin Anadal diploma programını ve Çift Anadal diploma programını temsilen iki öğretim üyesinden oluşan Staj Danışmanları bulunur. Öğrencilerin OMS’a girdiği bilgilerin kontrolü için sistem tarafından iki Staj Danışmanının e-posta adresine otomatik olarak bilgilendirme mesajı gönderilir. Staj Danışmanları öğrencinin proje tanımını değerlendirerek projeye onay veya red verir. Ortak staj yapacak öğrenci iki Staj Danışmanınından da onay almalıdır. Her iki Staj Danışmanı onaylamazsa ortak staj yapacak öğrenci stajına başlayamaz. Staj Danışmanları Onay-Red Bildirimi/ Öğrencinin formu doldurma tarihinden itibaren 10 gün içinde 2.5. Projesi onaylanan öğrenci staja başlayabilir. Reddedilen öğrenci ise, yeni proje bularak Yeni Staj Projesi Formu’na (FIPAR-C71001-02) tekrar giriş yapmalı ve Staj Danışmanlarından onay almalıdır. Öğrenciler Yeni Staj Projesi Formu / Temmuz ayının sonuna kadar 2.6. Öğrencilerin zorunlu stajları süresince ödenmesi gereken İş Kazası ve Meslek Hastalıkları sigorta primleri Üniversite tarafından karşılanır. Stajını Türkiye’de tamamlayacak öğrenciler staja başlamalarından en geç bir hafta önce SGK Sigortalı İşe Giriş Bildirgesi için staj yapacakları kurum tarafından doldurulmuş (staj başlagıç ve bitiş tarihinin yer aldığı) Staj Bilgilendirme-Staj Ücretlerine İşsizlik Fonu Katkısı Formu’nu (FIPAR-C71001-13) OMS içerisinde \"Documents\" bölümüne yüklemekle yükümlüdürler. Stajını yurtdışında yapacak öğrenciler SGK İşe Giriş Bildirgesi için staja başlamalarından en geç bir hafta önce staj yapacakları kurum tarafından doldurulmuş (staj başlangıç ve bitiş tarihinin yer aldığı) Staj Kabul Mektuplarını (FIPAR-C71001-14), OMS içerisinde \"Documents\" bölümüne yüklemekle yükümlüdürler. Öğrenciler Staj Bilgilendirme-Staj Ücretlerine İşsizlik Fonu Katkısı Formu / Staj başlangıcından bir hafta önce Staj Kabul Mektubu / Staj başlangıcından bir hafta önce 2.7. Öğrenciler e-Devlet üzerinden çıkaracakları Müstehaklık Belgelerini OMS'da \"e-Devlet Müstehaklık Belgesi\" bölümüne yüklerler Öğrenciler Müstehaklık Belgesi / Staj başlangıcından bir hafta önce 2.8. Sigorta Bilgi Formu’na öğrenci bilgileri işlenerek (FIPAR-C71001-15), İnsan Kaynakları departmanı Bordro bölümüne gönderilir. Staj Ofisi Öğrenci Sigorta Bilgi Formu / Staj başlangıcından bir hafta önce 2.9. Bordro bölümü öğrencinin SGK İşe Giriş Bildirgesini hazırlar. Bu bildirge Staj Ofisi tarafından teslim alınır ve öğrencilerin e-posta adresine yollanır. Staj Ofisi SGK İşe Giriş Bildirgesi / Staj başlangıcındar hafta önce 2.10. Öğrenciler SGK İşe Giriş Bildirgesini staj yapacağı kuruma teslim eder. Öğrenciler Sigortalı İşe Giriş Bildirgesi / Staj başlangıcında 2.11. Çift Anadal Staj Programında staj süresi, kayıtlı olunan iki diploma programından staj süresi uzun olan diploma programına göre belirlenir. Resmi tatiller staj süresine dahil değildir ve staj süresinin aynı yaz dönemi içinde tamamlanması gerekir. Çift Anadal Staj Programı Süresi MDBF–MDBF = En az 40 iş günü MDBF–SSBF veya YBF= En az 40 iş günü YBF-SSBF= En az 20 iş günü Öğrenciler Öğrenci Değerlendirme Formu/ Stajın belirlenen bitiş tarihinden 1 hafta önce 2.12. Stajı tamamlanan öğrencinin performansının değerlendirilmesi için, kurum / kuruluşa (firma kodu ve şifresi ile birlikte) web üzerinden elektronik Öğrenci Değerlendirme Formu (FIPAR-C71001-05) gönderilir. Kurum/kuruluş tarafından doldurulan bu online formlar Çift Anadal OMS içerisindeki “Evaluations” bölümünde görüntülenir. Öğrenciden talep gelmesi durumunda, firmanın onayı doğrultusunda Öğrenci Değerlendirme Formu öğrenci ile paylaşılır. Kurum/ Kuruluş Öğrenci Değerlendirme Formu/ Stajın belirlenen bitiş tarihinden 1 hafta önce 2.13. Öğrenciler staj bitiminde staj yaptıkları kurumu/kuruluşu Firma Değerlendirme Formu (FIPAR-C71001-12) aracılığıyla değerlendirmelidir. Öğrenciler Firma Değerlendirme Formu/ Staj tamamlandığındata önce 2.14. Stajını tamamlayan öğrenciler, staj süresi daha uzun olan programın rapor formatında raporlarını tamamlarlar. Çift Anadal OMS içerisindeki “Documents” kısmına yüklerler. Çift Anadal Rapor Formatı MDBF–MDBF = Digest Rapor, Final Rapor, Sunum MDBF–SSBF veya YBF= Digest Rapor, Final Rapor, Sunum YBF-SSBF= Final Rapor, Staj Günlüğü (Sadece Psikoloi Bölümü öğrencileri için) Öğrenciler Staj Raporlarının Teslimi / Eylül Ayı ortası 2.15. Öğrencinin Raporları ve Değerlendirme Formu her iki staj danışmanı tarafından incelenir ve OMS içerisinde onaylanır. Ortak staj yapan öğrencinin not girişi Anadal Staj Danışmanı ve Çift Anadal Staj Danışmanı tarafından yapılır. Staj başarılı bulunursa, öğrenci (S) notu, başarısız bulunursa (U) notu alır.(U) notu alan öğrenciler mezuniyet için dersi tekrar almak ve başarmak zorundadır. Staj Danışmanları Dersin Değerlendirilmesi / Ekim ayının ilk haftası 2.16. ÖK, notların “Bilgi Sistemi”ne girişleri ile ilgili duyuru yayınlar. ÖK Not Girişi Duyurusu / Ekim ayının 2. Haftası 2.17. ÖK; staj dersi not girişleri için “Bilgi Sistemini” Ana Dal Staj Danışmanı ve Çift Anadal Staj Danışmanının kullanımına açar. ÖK Bilgi Sisteminin Not Girişi İçin Açılması / Ekim ayının 2. Haftası 2.18. Notlar “Bilgi Sistemi” üzerinden girilir. Ana Dal Staj Danışmanı Notların Sisteme Girilmesi/ Ekim ayının 2. haftasının son iş gününe kadar 2.19. Sisteme girilen notlar, öğrencinin akademik tarihçesine aktarır. \"I\" notlarının harf notuna (\"S\" veya \"U\") dönüşümü, notların aktarılmasından itibaren iki hafta içinde yapılır. Bu süre sonunda halen harf notuna dönüştürülmemiş \"I\" notu var ise \"U\" notuna dönüştürülür. NOT: 2.16 maddesinden itibaren yapılacak çalışmalar “Notlar ve Akademik Değerlendirme Yönergesi” (ISR-C230-01) kapsamındadır. ÖK Notların Öğrencilerin Akademik Tarihçelerine Aktarılması / Ekim ayının 2. haftasının son iş günü akşamı İlgili Formlar Yeni Staj Projesi Formu (FIPAR-C71001-02) MDBF Staj Final Rapor (FIPAR-C71001-07) MDBF Özet Rapor (FIPAR-C71001-08) MDBF Poster (FIPAR-C71001-09) Acceptance Letter (FIPAR-C71001-14) Öğrenci Sigorta Bilgi Formu (FIPAR-C71001-15) Öğrenci Değerlendirme Formu (FIPAR-C71001-05) SSBF - YBF Staj Final Rapor (FIPAR-C71001-10) Firma Değerlendirme Formu (FIPAR-C71001-12) Staj Bilgilendirme-Staj Ücretlerine İşsizlik Fonu Katkısı Formu (FIPAR-C71001-13) Staj Günlüğü (Sadece Psikoloji Programı öğrencileri için) (FIPAR-C71001-15) MDBF Sunum (FIPAR-C71001-09) Zorunlu Staj Belgesi (FIPAR-C71001-01) İlgili Form Linkleri"
}