{
  "source_path": "surecharitasi/tr/prosedur/lisans-ogrencileri-icin-danismanlik-sistemi-proseduru-pciad-a320-08-v01.html",
  "title": "Lisans Öğrencileri İçin Danışmanlık Sistemi Prosedürü (PCIAD-A320-08-V01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PCIAD-A320-08-V01 Yürürlük Tarihi 18-10-2011 Güncelleme Tarihi 18-10-2011 İlgili Birim / Sahibi CIAD / BAGEM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Lisans Öğrencileri İçin Danışmanlık Sistemi Yönergesi (ICIAD-A320-08) Amaç Danışmanlık Sistemi ve danışman atamaları ile ilgili hükümlerin uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'nde öğrenim gören öğrencileri ile danışman olarak atanan kişileri kapsar. Tanımlar / Kısaltmalar BAGEM : Bireysel ve Akademik Gelişim Merkezi Fakülte : Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi ÖK : Öğrenci Kaynakları Birimi İK : İnsan Kaynakları Birimi Öğrenci Bilgi Sistemi/ Sistem: Öğrencilere ait bilgilerin saklandığı veritabanı Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Danışmanların sistemde tanımlanması: 1.1. İK, Sabancı Üniversitesi'nde göreve başlayan, görevden ayrılan veya en az bir dönem izinli olan öğretim üyesi, görevlisi, akademik destek kadrosu çalışanı, direktör ve yöneticiler ile ilgili bilgiyi BAGEM’e ve ÖK’ya gönderir. İK Güz ve Bahar dönemlerinde ders kayıtları başlamadan dört hafta önce 1.2. İlgili kişilerin danışman olarak atanabilmesi için ÖK, Öğrenci Bilgi Sistemi’nde gerekli tanımlamaları yapar. ÖK İK'dan bilgi geldikten sonra bir iş günü içinde 2. Danışman atanacak lisans öğrencilerinin belirlenmesi ve danışmanlarının Sistem’de tanımlanması: 2.1. Aşağıdaki gruplarda yer alan öğrencilere ait listeler danışman atamasını yapacak birim tarafından Öğrenci Bilgi Sistemi’nden temin edilir; a) ÖSYM sınavı ile Üniversite’ye yeni kayıt olan ve Temel Geliştirme Yılı’na devam edecek olan öğrenciler, b) ÖSYM sınavı ile Üniversite’ye yeni kayıt olan ve ELAE sınavını başarıyla geçerek birinci sınıfa başlamaya hak kazanan öğrenciler, c) Temel Geliştirme Yılı’nı başarıyla tamamlayarak birinci sınıfa başlamaya hak kazanan öğrenciler, d) Diploma programı seçimini ilgili dönemde yeni yapmış olan lisans öğrencileri, e) Diploma programını değiştiren lisans öğrencileri, f) Diğer üniversitelerden yatay geçiş ile yeni kayıt yaptıran lisans öğrencileri, g) Lisans programlarında kayıtlı iken dönem izni almış ve izni sona eren öğrenciler, h) Değişim programı kapsamında gelen lisans düzeyindeki öğrenciler. DO/ ÖK/ BAGEM Danışman Atanacak Lisans Öğrencileri Listesi / Güz ve Bahar dönemi ders kayıtlarının başlamasından üç hafta önce 2.2. Aşağıdaki gruplarda yer alan öğrencilere danışmanları, aşağıda belirtilen şekilde belirlenerek Sisteme kayıt edilir; a) Temel Geliştirme Yılına kayıt yaptıran her bir öğrenci için Diller Okulu’nda kendi sınıflarının öğretim görevlileri Danışman olarak Sistem’e kaydedilir. DO/ BAGEM/ BT TGY öğrencileri için danışman olarak atanacak Diller Okulu Öğretim Görevlilerinin belirlenmesi ve sisteme girişi / Güz ve Bahar dönemi için derslerin başlamasını takiben dört hafta içinde b) Birinci sınıfa yeni başlayacak her bir öğrenci için bir TGP Danışmanı atanarak Sistem’e kaydedilir. BAGEM/ BT Lisans birinci sınıfa yeni başlayacak öğrenciler için TGP danışmanlarının belirlenmesi ve sisteme girişi / Güz ve Bahar dönemi için derslerin başlamasından iki hafta önce c) Diploma programı seçimini ilgili dönemde yeni yapmış veya diploma programını değiştirmiş olan her bir öğrenci için, öğrencinin bildirdiği diploma programı dikkate alınarak ilgili alandan bir öğretim üyesi Akademik Danışman olarak belirlenir ve Sistem’e kaydedilir. BAGEM/ BT Diploma programını belirlemiş öğrenciler için Akademik Danışman atanması ve sisteme girişi / Güz ve Bahar dönemi için ders kayıtlarının başlamasından iki hafta önce 3. Diploma Alanı Danışman’larının duyurulması ve öğrenci ile iletişimi: 3.1. Her bir lisans diploma programı için \"Diploma Alanı Danışmanları\" Fakülteler tarafından belirlenerek BAGEM’e ve ÖK’ya bildirilir. ÖK bu bilgiyi Üniversitenin web sayfasında yayınlar: Fakülteler/ ÖK/ BAGEM Diploma Alanı Danışmanlarının Duyurulması / Her dönem için Akademik Takvimde belirtilen \"Ders Kayıtları\" tarihinden 1 hafta önce ÖK web sayfalarında yayınlar. 3.2. Öğrenciler, lisans diploma programları ile ilgili konularda danışmak istediklerinde, bireysel olarak ya da e-posta ile ilgili Diploma Alanı Danışmanı ile görüşerek destek alır. Öğrenci Diploma Alanı Danışmanı-Öğrenci Görüşmeleri / Gerektiğinde 4. TGP Danışman’larıyla öğrencilerin tanışması Birinci sınıfa yeni başlayacak öğrenciler TGP Danışman’larıyla oryantasyon sürecinde tanışırlar. Tanışma BAGEM, TGD ve ÖK tarafından organize edilir. Öğrenci ve TGP danışmanı, BAGEM, TGD, ÖK Öğrenci ile TGP danışmanının tanışması/ Lisans oryantasyon sürecinde 5. Öğrencilere danışmanlarının ve danışmanlara öğrencilerinin bildirilmesi: 5.1. TGY öğrencilerine danışmanları ve TGY Danışmanları’na öğrencileri, derslerin başlamasını takiben dört hafta içinde e-posta ile bildirilir. DO, BAGEM, BT Öğrencilere TGY Danışman’larının ve TGY Danışman’larına öğrencilerinin bildirilmesi/ TGY programında her dönem derslerin başlamasını takiben dört hafta içinde 5.2. TGP öğrencilerine danışmanları ve TGP Danışmanları’na öğrencileri, dersler başlamadan bir hafta önce e-posta ile bildirilir. BAGEM, BT Öğrencilere TGP Danışman’larının ve TGP Danışman’larına öğrencilerin bildirilmesi/ TGP birinci dönem dersler başlamadan bir hafta önce 5.3. Diploma programını ilk kez bildirmiş veya değiştirmiş olan öğrencilere Akademik Danışman’ları ve Akademik Danışman’lara öğrencileri ders kayıtlarından bir hafta önce e-posta ile bildirilir. BAGEM, BT Öğrencilere Akademik Danışman’larının ve Akademik Danışman’lara öğrencilerin bildirilmesi/ Ders kayıtlarından bir hafta önce 6. Genel Kurallar: 6.1. Öğrenciler danışmanlarını şifre ile giriş yaptıkları Öğrenci Bilgi Sistemi’nden de öğrenebilirler. Öğrenci Danışman bilgilerini öğrenme 6.2. Öğrenci her dönem kayıt olmak istediği dersler ile ilgili Akademik Danışman'ından bireysel olarak veya e-posta ile görüş alabilir. Öğrenci Ders seçimi/ Her dönem ders kayıtlarının bir hafta öncesinden ders ekleme/bırakma son gününe kadar 6.3. Öğrenci ders ekleme/bırakma, ders saydırma, dersten çekilme işlemleri ile ilgili Akademik Danışman'ından bireysel olarak veya e-posta ile görüş alabilir. Öğrenci Ders Saydırma-Dersten Çekilme/ Akademik Takvimde belirtilen süreler içinde 6.4. ÖK, danışmanlara danışmanlığını yaptığı öğrencilerden akademik durumları \"sınamalı\" , \"devam eden sınamalı\" olan öğrencilerin listesini e-posta ile gönderir. ÖK Akademik Durum Değerlendirme/ Ders ekleme-bırakma tarihinden 2 gün önce 6.5. ÖK, danışmanlara danışmanlığını yaptığı öğrencilerden mezuniyet başvurusunda bulunan öğrencilerin listesini e-posta ile gönderir. ÖK Mezun Aday Listesinin Gönderilmesi / Her dönem için Akademik Takvimde belirtilen \"Mezuniyet Başvuruları\" tarihinden 2 gün sonra 6.6. Akademik Danışman öğrencinin mezuniyet koşullarını yerine getirip getirmediği konusunda bilgi istendiğinde Fakülte’ye görüş bildirir. Akademik Danışman Mezuniyet Takibi / Her dönem için Akademik Takvimde belirtilen \"Mezuniyet Başvuruları\" tarihinden 10 gün sonra İlgili Formlar İlgili Form Linkleri"
}