{
  "source_path": "surecharitasi/tr/prosedur/mal-hizmet-alimi-proseduru-pgs-s730-0101.html",
  "title": "Mal / Hizmet Alımı Prosedürü (PGS-S730-0101)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PGS- S730-0101-V08 Yürürlük Tarihi 01-01-1997 Güncelleme Tarihi 08-04-2013 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Satın Alma Yönergesi (IPOP-S810-01) Amaç Sabancı Üniversitesi’nin yurt için ve yurt dışı mal / hizmet alım faaliyetleri için yetki ve sorumluluklarını belirlemek, istenen; kalite, miktar, zaman, fiyat ve ödeme koşulunda alım sürecinin yürütülmesini sağlamak. Kapsam Sabancı Üniversitesi'nin her türlü mal / hizmet ihtiyacının, belirlenen kalite ve normlara uygun şekilde ve en iyi koşullarda satın alınması. Noter, vergi daireleri, belediyeler, gümrük idareleri, mahkemeler, elektrik, şebeke suyu, gayrimenkul kiraları, doğalgaz, iletişim vb. giderler ve Sakıp Sabancı Müzesi’nin alımları bu prosedürün kapsamı dışındadır. Sabancı Üniversitesi Satınalma süreci 2 (iki) kategoride gerçekleşir. Bütün süreçler bu prosedüre tabidir. Standart Alım Süreci: Finansmanı Üniversite bütçesinde planlanmış ve Satınalma Birimi tarafından gerçekleştirilecek olan alımları kapsar. Projeli Alım Süreci: Finansmanı dışarıdan sağlanmış veya Üniversite tarafından bütçesi proje için ayrılmış, Satınalma Birimi tarafından gerçekleştirilecek olan alımları kapsar. Bu süreçte Proje Yönetim Ofisi (PYO), Araştırma ve Lisans Üstü Politikaları (ALP), İstanbul Politikalar Merkezi (İPM),Uluslararası İlişkiler Ofisi (UİO) ve Eğitim Reformu Geirişimi (ERG) birimleri yer alır. Tanımlar / Kısaltmalar İstek Sahibi: Sabancı Üniversitesi bütçe sorumluluğu üstlenmiş birimleri içinde yer alan ve satınalma talep yetkisine sahip birim yetkilisi. Satınalma: Sabancı Üniversite'nin satınalma işlemlerini bu prosedürde tanımlanan kurallara uygun olarak yürütülmesinden sorumlu birimdir. Webform : İş akışı uygulama programı. Edocs : Döküman yönetim sistemi programı. SAP : Malzeme yönetimi programı. SAT : Satınalma Talebi. SAS : Satınalma Siparişi. Pratis.Net : e-ihale programı Acil Alımlar: Üniversitede meydana gelebilecek ve anında müdahale edilmediğinde maddi/manevi zarar doğurabilecek; toplum sağlığı, teknik veya doğal afetlerden dolayı oluşan beklenmedik olaylar için gerekli alımlardır. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Satınalma Talebinin Hazırlanması 1.1. Gereksinim duyulan mal / hizmet alımı için İstek Sahibi tarafından Webform Satınalma Talep Formu (FGS-S73001-01) kullanılarak SAT yapılır. Mal / hizmet isteği ile ilgili açıklamalar, birim, miktar, fiyat, varsa teknik detaylar, özel notlar vb. belgeler talep üzerinde belirtilir. Webform’dan Satınalma Talep Formu (FGS-S73001-01) ile yapılan SAT’lar ile ilgili tüm belgeler (şartname, keşif, teknik bilgi, çizim, alınmış teklif, vb.) sisteme yüklenir. İstek Sahibi SAT’ı yaparken Satınalma Grup Kodları Listesin’e (FGS-S73001-09) uygun olarak ilgili Birim Grup Kodunu seçmelidir. İstek Sahibi Webform (SAT) 1.2. Talep edilen mal / hizmet süreklilik gösteriyorsa veya sözleşmeye bağlı bir talep ise, Webform’dan yapılacak olan SAT sözleşme süresi dikkate alınarak yapılır. Bu talep mevcut takvim yılını süre olarak aşmamalıdır. İstek Sahibi Webform (SAT) 1.3. SAT tahmini tutar ile yapılır. Bu tahmini tutar’a ulaşmak için İstek Sahibi tarafından mal / hizmet’in iç veya dış piyasalardaki muhtemel tedarikçi/lerinden teklif alınabilir. Tahmini tutar’ın belirlenmesi aşamasında Satınalma Biriminden destek alınabilir. İstek Sahibi / Satınalma Teklif 1.4. İstenilen mal / hizmetin piyasadaki tedarikçisi tek ise veya sadece belirli bir firmadan tedarik edilmesi isteniyorsa, bu durum gerekçesi ile birlikte SAT üzerinde açıklama olarak İstek Sahibi tarafından belirtilir. İstek Sahibi Webform (SAT) 1.5. SAT yapılması için seçilen bütçenin yetersiz olması durumunda Webform SAT yapılmasına izin vermez. İstek Sahibi Webform (SAT) 1.6. Mali İşler Birimi Bütçe Uygulama Prosedürü (PFA-S310-01) gereği Webform Satınalma Talep Formu (FGS-S73001-01) Aralık ayı’nın ilk haftasının son iş günü duyuru yapılarak kapatılır. Bu tarih’ten sonra SAT’ın yapılmasına izin verilmez. Satınalma / Mali İşler Webform (SAT) 2. Satınalma Talebinin Onaylanması 2. SAT için Webform’dan Satınalma Yetki Sınırları Tablosu (FGS-S73001-05) 'nda belirtilen limitlere göre onaylar verilir. Webform’dan oluşturulan bu SAT, SAP sistemi tarafından otomatik olarak numaralandırılır. Tüm onayları tamamlanan SAT Webform’dan Satınalma Birimine iletilir. İstek Sahibi / Satınalma Webform (SAT) 3. Teklif Alma 3.1. Mal / hizmetin tahmini tutarı, Satınalma Yetki Sınırları Tablosu (FGS-S73001-05)'nda belirtildiği limitin üzerinde ise en az üç tedarikçiden teklif alınır. Alım yapılacak mal / hizmet tedarikçisi sürekli alım yapılan, tek tedarikçi veya kısıtlı sayıda tedarikçi ise bu alım için üç teklif alınmasına gerek yoktur. Bu durum İstek Sahibi tarafından SAT üzerinde belirtilir veya Satınalma Birimine yazılı olarak bildirilir, Satınalma Yöneticisi’nin onayı ile sipariş verilir. Teklif toplama usülü ile yapılacak alımlarda, tedarikçilerden teklifler; Pratis.Net’ten, faks, e-mail, veya yazılı olarak alınır. Bu tekliflerin tamamı SAS’ın ekinde, SAT numarası referansı ile elektronik ortamda veya Pratis.Net’te muhafaza edilir. SAT üzerinde; özellikleri eksik belirtilmiş, ilgili belgeleri eklenmemiş veya açıklama bölümü doldurulmamış taleplerin eksiklikleri İstek Sahibi tarafından tamamlanmalıdır. Bu eksiklikler tamamlanana kadar Satınalma Birimi sürece devam etmez. İstek Sahibi / Satınalma Teklif 3.2. Kapalı zarf usulü mal / hizmet alımı aşağıdaki şekilde gerçekleştirilir; Alınacak mal / hizmet için, İstek Sahibi tarafından şartname hazırlanır, bu şartname Birim Direktörü / Dekan veya Genel Sekreter tarafından onaylanmalıdır. Hazırlanan şartname ile teklif isteme şartları tedarikçilere Satınalma Birimi tarafından iletilir. Gelen teklifler İstek Sahibi ve Satınalma Birimi tarafından tutanak ile açılarak oluşturulacak bir teklif değerlendirme tablosuna işlenir. Teklifler bu prosedürün 4. maddesine göre değerlendirilir. İstek Sahibi / Satınalma Şartname / Teklif 4. Teklif Değerlendirme, Tedarikçi Seçimi ve Tedarikçi Değerlendirme 4.1. SAT ile ilgili tedarikçilerden gelen tekliflerde aşağıdaki hususların yer almasına dikkat edilir; a.) Teklifin tarihi, b.) Mal / hizmetin niteliklerine göre fiyatı, c.) Toplam tutar, d.) Ödeme koşulları, e.) Teslim yeri ve süresi, f.) Varsa; garanti, bakım vb şartlar. Satınalma Teklif 4.2. Tedarikçilerden toplanan teklifler, Satınalma Birimi ve gerekli durumlarda İstek Sahibi tarafından aşağıdaki hususlar çerçevesinde değerlendirilir; a.) Tedarikçi’nin istenen mal / hizmeti verebilme yeteneği, b.) Uygun fiyat ve ödeme koşulları, c.) Uygun teslim süresi. Bu değerlendirme sonucunda tedarikçi belirlenir. Satınalma / İstek Sahibi Tedarikçi seçimi 4.3. Tedarikçi değerlendirme; SAP’ye yeni Tedarikçi tanımlanması İstek Sahibi’nin önerisi veya Satınalma Birimi çalışanlarının yeni tedarikçi bulması neticesinde yapılır. Tedarikçi Değerlendirme ve puanlandırma sistemi Pratis.Net programı içinde yer alır. Tedarikçi Değerlendirme puanı %40 (yüzde kırk)’ın altında kalması durumunda Tedarikçi’nin SAP’den pasif duruma alınması Mali İşler’e önerilir. Satınalma / İstek Sahibi / Mali İşler Tedarikçi Tanımlama 4.4. Satınalma şeklinin belirlenmesi aşağıdaki şekilde gerçekleştirilir; Mal / hizmetin Yatırım Teşvik Belgesi kapsamına girip girmediği Satınalma Birimi tarafından kontrol edilir ve bu kapsamda ise SAS üzerinde açıklama olarak belirtilir. Satınalma Birimi, İstek Sahibi’ne bildirerek SAT’ın tahmini bedeline ve mal / hizmet’in özelliklerine göre yurt içinden veya yurt dışından temin şekline karar verir. İstek Sahibi / Satınalma Webform (SAT) 5. Satınalma Talebi Bedel Aşımı 5.1. İstek Sahibi'nin talebi veya alınan tekliflerin değerlendirilmesi sonucunda SAT’ın tanımında bir değişiklik olmuş ise ve SAS tutarı Satınalma Yetki Sınırları Tablosu (FGS-S73001-05)'ndaki Kategori’yi aşmış ise İstek Sahibi tarafından mevcut SAT iptal edilir yenisi düzenlenir, veya Satınalma Yöneticisinin onayı ile SAS oluşturulur. İstek Sahibi Yeni SAT 6. Satınalma Siparişinin Oluşturulması 6.1. Alım Süreçleri Standart Alım Süreci: Satınalma Grup Kodları Listesindeki (FGS- S73001-09) 101, 102,103, 104, 105, 106, 18S, 109, 111, 151, 121, 131, 135, 141, 16S, 17S, 181, 182, 191, 201, 203, 211, 221, 231, 241, 251, 261, 271, 273 numaralı kodlarla yapılan SAT’lar Üniversite bütçesindendir ve Satınalma Birimi tarafından SAS oluşturulur. Projeli Alım Süreci: Satınalma Grup Kodları Listesindeki (FGS- S73001-09) 16G, 108, 16C, 171, 20S numaralı kodlarla yapılan SAT’lar ilgili proje bütçesindendir ve Satınalma Birimi tarafından SAS oluşturulur. 301 numaralı kodla yapılan alımlar Sakıp Sabancı Müzesi tarafından gerçekleştirilir, Satınalma Birimi alım sürecinde yer almaz. Satınalma / SAS yaratan Birimler SAS 6.2. SAT’lar için, teklif değerlendirme ve tedarikçi seçimi işlemleri tamamlandıktan sonra, Satınalma Birimi tarafından Pratis.Net ile SAS’lar oluşturulur. Satınalma / SAS yaratan Birimler SAS 6.3. SAS’lar tedarikçilere Pratis.Net, faks, e-mail, mektup veya acil durumlarda telefon ile iletilir ve teyit edilmesi istenir. Teyit bildirimleri Pratis.Net’te veya SAS dosyalarında saklanır. Satınalma / SAS yaratan Birimler SAS 6.4. Mal / hizmet yurt dışından alınacak ise, ithalat mevzuatının gerektirdiği tüm işlemler eksiksiz olarak uygulanır. İthalat işlemlerinin takibinin iyi yapılması için, çalışılacak gümrük müşaviri dikkatle seçilerek, yasal yükümlülüklerin atlanmamasına özen gösterilir. Onaylanmış bir proje kapsamında veya Üniversite'nin yaptığı geçerli bir sözleşme gereği bedelsiz olarak Üniversite adına gelen malların ithalatı yürürlükteki İthalat mevzuatına göre Satınalma Birimi tarafından yapılır. Bu malların sevki istenmeden önce, ilgili tüm evrakların İstek Sahibi Birim tarafından Satınalma Birimine verilmesi gerekir. Satınalma Gümrük müşaviri seçimi 6.5. Alınan malzemenin yasal işlemleri, montajı vb. tamamlanmadan önce kullanılması sakıncalı ise, malzemenin kullanılması halinde doğacak sorumluluk İstek Sahibine aittir. Alınan malzemelerin altyapısının (yer, elektrik bağlantıları vb.) sağlanması ile ilgili hazırlıkların takibi İstek Sahibine aittir. İstek Sahibi Malzeme montajı 6.6. Yurt içinden temin edilecek olan mal/hizmet alımı için SAS ödeme vadesi 45 (kırkbeş) gündür. Sözleşme’ye istinaden veya teklif değerlendirilmesine istinaden farklı bir ödeme vadesi uygulanması için Satınalma Yöneticisinin onayı alınmalıdır. Satınalma SAS ödeme vadesi 7. İhracat ve Satış İşlemleri 7.1. Tamir, iade, vb. nedenlerden dolayı İhracat ile yurt dışına gönderilecek her türlü malzemenin çıkış işlemleri Satınalma Birimi tarafından yürütülür. Satınalma İhracat 7.2. Hurda veya atık olarak ayrılan malzemeler belirlenen alanda biriktirilir. Satınalma Birimi tarafından yeterli sayıda teklif alınır. Demirbaş kaydı olan malzemeler için Duran Varlık İhraç Formu (FFA-S32001-02) İlgili Birim tarafından doldurulur. Satış yapılacak ise tutar Sabancı Üniversitesi’nin hesabına peşin olarak alıcı tarafından yatırılır, dekont görüldükten sonra malzeme firma’ya teslim edilir. Mali İşler Birimi ilgili firma’ya fatura düzenleyerek iletir. Satınalma / İlgili Birim / Mali İşler Teklif Alma Fatura kesilmesi 7.3. Araç Satışı için Kurum içi bilgilendirme yapılır, kapalı zarf ile teklif toplanır, ihale süresi sonunda araç en yüksek teklif veren kişi’ye satılır. Araç devir işleminin yapılması için alıcı tutarı Sabancı Üniversitesi’nin hesabına peşin olarak yatırır. Noter satışı yapıldıktan sonra araç alıcı’ya teslim edilir. Mali İşler Birimi alıcıya fatura düzenleyerek iletir. Satınalma Mali İşler Teklif Alma Fatura kesilmesi 8. Satınalma Siparişi Takibi 8.1 . SAT’lar belirli aralıklarla kontrol edilip 1 yıllık süre içinde SAS’a çevrilmemişse, Satınalma Birimi tarafından iptal edilir. Aynı şekilde SAS’lar da belirli aralıklarla sistemden kontrol edilerek, açık kalan ve alımı gerçekleşmeyecek olanların iptali, ilgili birimlerden teyit alınarak Satınalma Birimi tarafından gerçekleştirilir. Satınalma / İstek Sahibi SAT iptali SAS iptali 9. Sözleşme Yapılması 9.1. Süreklilik veya özellik arz eden mal / hizmet alımları için, Satınalma Birimi sözleşme yapabilir. Sözleşme konusu işin niteliği, tanımı, miktarı, açık ve ayrıntılı olarak İstek Sahibi Birim tarafından Şartname oluşturularak hazırlanmalıdır. Şartname, Birim Direktörü/Dekan veya Genel Sekreter tarafından onaylanmalıdır. Sözleşme’nin süresi, tutarı, ödeme vadesi, teminat tutarı, sigorta tutarı, vb. ticari şartlar Satınalma Birimi tarafından belirlenir. Sözleşme metni Hukuk Danışmanı tarafından onaylanır. Satınalma / Hukuk Danışmanı / İstek Sahibi Şartname / Sözleşme 9.2. Sözleşme, tarafların imzalamasından sonra Mali İşler Birimi tarafından Edocs’a yüklenir ve orjinal kopyası muhafaza edilir. Sözleşme’nin bir kopyası Satınalma Birimi tarafından Tedarikçi’ye iletilir. Mali İşler / Satınalma Sözleşme 9.3. Sözleşme konusu mal / hizmetler sözleşme süresi boyunca tedarikçi’den SAT’a istinaden, teklif almaksızın Satınalma Birimi tarafından SAS’a çevrilebilir. Satınalma SAS 10. Tedarikçiye Avans Ödemesi 10.1. Avans ödemesi Satınalma Yetki Sınırları Tablosu (FGS-S73001-05) doğrultusunda kabul edilir. Tabloda belirtilen, Teminatsız Avans Limiti üzerindeki işlemlerde banka teminat mektubu alınır. SAP sistemine kayıtlı ve güvenilirliği tespit edilmiş firmalara, İstek Sahibi Birim Yöneticisinin talebi ve Satınalma Yöneticisinin onayı ile teminatsız avans verilebilir. Belirtilen tutarların üzerinde teminatsız avans verme yetkisi Genel Sekreterdedir. İstek Sahibi / Satınalma / Mali İşler / Genel Sekreter Avans ödemesi 11. Acil Alımlar 11.1. Acil Alım kapsamında gerekli mal / hizmet alımı için herhangi bir form doldurulması beklenmeden alım gerçekleştirilir. (Acil Alımlar: Üniversitede meydana gelebilecek ve anında müdahale edilmediğinde maddi/manevi zarar doğurabilecek; toplum sağlığı, teknik veya doğal afetlerden dolayı oluşan beklenmedik olaylar için gerekli alımlardır.) İstek Sahibi Acil Alım 11.2. Takip eden ilk iş gününde acil ihtiyaç nedeni üzerinde açıklanacak şekilde SAT yapılır. İstek Sahibi / Satınalma / Genel Sekreter SAT / Fatura 12. Mal / Hizmetin Teslim Alınması 12.1. Tedarikçiler tarafından yapılan malzeme Malzeme Deposuna yapılır. Malzeme Deposuna teslim edilemeyecek ebattaki malzemeler İstek Sahibi’nin belirteceği yere teslim edilir. Malzemeler İstek Sahibine Malzeme Deposu aracılığı ile teslim edilir. İstek Sahibine malzeme ile birlikte veya hizmet’in alınmasını takiben Webform’dan Malzeme / Hizmet Teslim Alma Formu (FGS-S73001-04) gönderilir. Teslim alınan malzeme veya hizmetin; SAS tanımına veya varsa sözleşme şartlara uygunluğu İstek Sahibi tarafından kontrol edilir. İstek Sahibi, Webform’dan Malzeme / Hizmet Teslim Alma Formunu (FGS-73001-04) onaylayarak mal / hizmeti teslim alır. İstek Sahibi / Malzeme Ambarı Mal / Malzeme Teslim Fişi 12.2. SAP’ye mal / hizmet girişleri; Webform’dan Malzeme / Hizmet Teslim Alma Formu’nun (FGS-S73001-04) onayına, imzalı irsaliye, fatura veya yazılı teslim tutanağına istinaden Satınalma Birimi tarafından yapılır. Satınalma Mal / hizmet girişi 12.3. Teslim alınan mal / hizmetin garanti süresinin, ilgili teknik bakım anlaşmasının takibi İstek Sahibi tarafından yapılır. Söz konusu evrakların takibi ve yenilenme süreçleri de İstek Sahibi Birimlerce kontrol edilir. İstek Sahibi Garanti / Bakım takibi 12.4. Mal / hizmetlerin teslim alınması sürecinde İstek Sahibi tarafından fatura tutarını etkileyen veya kontrol mekanizması olarak değerlendirilebilecek herhangi bir yazılı belge varsa bunların birer kopyası faturanın arkasında olmalıdır. İstek Sahibi Fatura ekleri 12.5. Sözleşme veya siparişte belirtilen isteklere uyulmadığı durumlarda, İstek Sahibi tarafından gözlenen uyumsuzluklar, gereken tedbirlerin alınabilmesini sağlamak üzere Satınalma Birimine yazılı olarak iletilir. Tedarikçi firma Satınalma Birimi tarafından yazılı olarak uyarılır ve sözleşme şartlarına uyması talep edilir. Bu yazışmalar SAS dosyalarında saklanır. İstek Sahibi / Satınalma Uyumsuzluk yazısı 12.6. İstek sahibi tarafından teslim alınan malzemenin uygun bulunmaması durumunda, bu uygunsuzluğu Satınalma Birimine yazılı olarak iletir. Satınalma Birimi tedarikçi ile iletişime geçerek doğru malzeme’nin sevk edilmesini sağlar. Tedarikçi doğru malzemeyi temin edemiyorsa SAS iptal edilir, malzeme tedarikçiye iade edilir, yeni bir SAS oluşturarak farklı bir tedarikçiden malzemeyi temin eder. İstek Sahibi / Satınalma İade 12.7. Hizmetlerin takibi sırasında ortaya çıkan ve hizmet bedelini etkileyecek değişiklikler, nedenleri ile birlikte İstek Sahibi tarafından yazılı olarak açıklanır ve gerekli ise ek bir SAT oluşturulur. Ortaya çıkan bu değişikliğin yaratacağı fark, eski toplam bedele ilave edilerek yeni toplam bedel Satınalma Yetki Sınırları Tablosu (FGS-S73001-05)'ndaki Kategori limitlerini aşmaması durumunda SAS güncellenir. İstek Sahibi / Satınalma yeni SAT 13. Fatura Teslim Alınması 13.1. Fatura'nın SAS belgesine uygunluğu Satınalma Birimi tarafından kontrol edilir ve gerekli ise düzeltmeler Tedarikçiye yaptırılır. Satınalma Fatura 13.2. Fatura üzerine Satınalma Birimi tarafından SAS numarası, malzeme giriş numarası, ve gerekli durumlarda ödeme tarihi belirtilerek Mali İşler Direktörlüğüne iletilir. Satınalma Fatura 13.3. Yurt dışı alımlarda ithalat mevzuatının gerektirdiği tüm evrakın orjinal kopyası Mali İşler Direktörlüğüne gönderilir, bir kopyası da SAS ile birlikte Satınalma Birimi tarafından dosyalanır. Satınalma Dosyalama İlgili Formlar İlgili Form Linkleri"
}