{
  "source_path": "surecharitasi/tr/prosedur/mali-denetimleri-yonetme-proseduru-pfa-s340-09.html",
  "title": "Mali Denetimleri Yönetme Prosedürü (PFA-S340-09) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S340-09V13 Yürürlük Tarihi 05-05-1998 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01) Amaç SÜ Mali tablolarını bağımsız denetimden geçirmek için uygulama adımlarını belirlemek. Kapsam SÜ’nün muhasebe kayıtlarının tamamının kapsandığı bağımsız dış denetim süreci. Tanımlar / Kısaltmalar Mİ : Mali İşler GS : Genel Sekreterlik YÖK : Yüksek Öğretim Kurulu Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Bağımsız Denetçinin Seçimi: 1.1. Bağımsız denetim firması olabilecek referanslara sahip firmalar arasından üçü seçilir 1.2. Seçilen firmalar görüşmeye davet edilerek kapsam ve amaç kendilerine iletilir. 1.3. Teklifler alınarak değerlendirilir ve uygun olan firma ile sözleşme imzalanır. 1.4. Eski firma ile devam edilecek ise sadece teklif alınır ve sözleşme imzalanır. Mİ Birimi Sözleşme / Denetim başlamadan 15 gün içinde 2. Denetim Hazırlıkları 2.1. Denetim zamanından on beş gün önce denetçiden isteyeceği bilgi, belgeler ile denetim planı öğrenilir 2.2. Denetim için uygun bir oda rezerve edilir. 2.3. Denetim sorumlusu ve zamanı Mİ içinde duyurulur. Mİ Birimi Denetim planı / Denetim başlamadan onbeş gün içinde 3. Denetim Süreci: 3.1. Denetimin ilk günü açılış ve tanışma toplantısı yapılır. 3.2. Denetimden sorumlu Mİ çalışanı denetçiler ile birim arasında iletişimi ve koordinasyonu sağlar. 3.3. Denetçilerin yeterli veya uygun bulmadığı bilgi ve belgeler Mİ yöneticisine iletilir. 3.4. Denetçi ve Mİ yöneticisi arasında mutabık kalınamayan konu olursa, denetim firması sorumlu ortağı ve Mİ direktörü arasında görüşülmek üzere kendilerine aktarılır. 3.5. Üzerinde anlaşılan şekli ile rapora yansıtılır. 3.6. Denetçi tarafından sunulan taslak rapor, sırası ile Mİ Direktörü ve Genel Sekreter onayına sunulur. 3.7. Taslak rapor uygun bulundu ise denetim firmasına bildirilerek asıl rapor istenir. 3.8. Asıl raporlar elde edilir ve YÖK’e gönderilmek üzere bir adedi Kurumsal Gelişme Birimi’ne teslim edilir. Mİ Birimi Denetimden geçmiş mali tablo / En geç Mart ayı sonunda (takvim yılı sonu) ve YÖK Denetim Takvimine uygun (akademik yıl sonu) 4. YÖK Denetimi: 4.1. YÖK tarafından denetim planı Mİ bölümüne gelir. YÖK’ün denetim için istemiş olduğu bilgi ve belgeler hazırlanır. 4.2. Bundan sonraki aşamalar 2. ve 3. maddelerde belirtilen şekildedir. Mİ Birimi Denetim planı / Denetim başlamadan onbeş gün içinde 5. Özel Denetimler: 5.1. SÜ’nün fon kaynağı sağlayan kurum ve kuruluşlar tarafından SÜ’nün mevcut Mİ yapısının denetim ve kontrolünü içerir. 5.2. İlgili kurum ve kuruluş denetim öncesi denetim istediği bilgi, belgeler, rapor formatlarını ve denetim planını iletir. 5.3. Bundan sonraki aşamalar 2. ve 3. maddelerde belirtilen şekildedir. Mİ Birimi Denetim planı / Denetim başlamadan onbeş gün içinde İlgili Formlar İlgili Form Linkleri"
}