{
  "source_path": "surecharitasi/tr/prosedur/maliyet-muhasebesi-proseduru-pfa-s340-04.html",
  "title": "Maliyet Muhasebesi Prosedürü (PFA-S340-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S340-04V13 Yürürlük Tarihi 05-05-1998 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01) Amaç Bir akademik yıl boyunca SÜ’nün tüm mali verilerini belirlenmiş göstergelerle ile dağıtım yapılarak Fakülte programlarının verimliliğinin ölçülmesi amaçlanmıştır. Kapsam Bir akademik yıl boyunca SÜ kapsamında gerçekleşen tüm mali veriler. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Mİ: Mali İşler Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. İlgili Akademik yılın onaylanmış gelir tablosu hesapları program maliyetlendirmesine konu edilir. Bu hesapların programlara hangi istatistik göstergeler ile yapılacağına Mİ Birimi ile Rektörlük Yardımcılığı birlikte karar verir. Mİ Rektör Yardımcısı Maliyetlendirmeye Esas İstatistik Göstergeler / Akademik Yılın Sonu 2. Alınan karar ile; programların maliyetlendirmesinde kullanılacak ana istatistik göstergeleri personel sayısı, öğrenci sayısı ve birim / fakülte m2'leridir. Bu istatistik bilgilerin temin edilmesi ve doğruluğu Rektör Yardımcılığının sorumluğunda olup Rektör Yardımcısı tarafından Mİ birimine gelir, Mİ birimi gelen bilgileri doğru kabul ederek, bu istatistik verileri dağıtım anahtarlarında kullanır. Rektör Yardımcısı Maliyetlendirmeye Esas İstatistik Göstergelere Ait Veriler / Akademik Yılın Sonu 3. Gelen istatistik veriler Maliyet modülüne ilgili akademik yılın dağıtımı için girilir. Mİ Birimi Veri Girişi / Akademik Yılın Sonu 4. Akademik yılın sonunda Dağıtım anahtarlarına göre oluşan tüm mali veriler Maliyet Modülüne taşınır. Mİ Birimi Veri Girişi / Akademik Yılın Sonu 4.1. Üniversite masraf yerleri maliyet masraf yerlerine taşınır. 4.2. Tüm birim / fakülteleri ilgilendiren gider kalemleri ayrıştırılır. (Ortak giderler) 4.3. Ayrılan ortak giderler, sürecin başında belirlenen istatistik göstergeler ile tüm birim / fakültelerin veya direkt programların pay alması sağlanır. 4.4. Dağıtımı yapılmayan Birim ve Fakülte giderleri programlara dağıtımı yapılır. 4.5. Merkezlerde oluşan giderlerin Programlara dağıtımları yapılır. 4.6. Birim ve fakültelerde dağıtımı yapılmamış giderler toplamı Programlara yüzde ile dağıtımı yapılır. Mİ Birimi Veri Girişi / Akademik Yılın Sonu Dağıtım giderleri tamamlanan Maliyetlendirme çalışmalarına yönelik raporlar hazırlanır. Mİ Birimi Maliyetlendirme Raporları / Akademik Yılın Sonu İlgili Formlar İlgili Form Linkleri"
}