{
  "source_path": "surecharitasi/tr/prosedur/mobil-ses-ve-goruntu-sistemlerini-kullanma-proseduru-pit-s160-0102.html",
  "title": "Mobil Ses Ve Görüntü Sistemlerini Kullanma Prosedürü (PIT-S160-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S160-0102-V02 Yürürlük Tarihi 09-03-2012 Güncelleme Tarihi 22-04-2013 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ses ve Görüntü Sistemleri (IIT-S160-01) Amaç Bu prosedürde, bir Sabancı Üniversitesi çalışanın Mobil Ses ve Görüntü Sistemlerini kullanmak istediğinde izlenecek adımlar açıklanır. Kapsam Bu prosedür, öğretim üyelerini, idari çalışanları ve öğrencileri ilgilendirir Tanımlar / Kısaltmalar ÜH = Üniversite Hizmetleri ÖK = Öğrenci Kaynakları MSGS = Mobil ses ve görüntü sistemi. Çalışan = Sabancı Üniversitesi İdari veya Akademik Personel Öğrenci = Sabancı Üniversitesi öğrencisi Ses ve Görüntü Teknisyeni = Ses ve görüntü faaliyetlerini yürüten Üniversite Hizmetleri Ses ve Görüntü Birimi bünyesinde çalışan teknik personel Uygulama Adımları Sorumluluk Çıktılar/Zamanlama MSGS kullanma iki ayrı başlıkta yürütülür. Bunlar: 1.Destek verilen MSGS 2.Ödünç verilen MSGS 1.Destek verilen MSGS 1. MSGS’ ni kullanmak isteyen çalışan Ses ve Görüntü Birimine e-posta ile talebini bildirir. Çalışan E-Posta/ Etkinlikten en az 2 gün önce 2. Ses ve Görüntü Teknisyeni tarafından uygun görülen talepler onaylanır. Gerekirse düzeltme yapılır ve kişiye bilgi için e-posta gider. Ses ve Görüntü Teknisyeni E-Posta / Etkinlik talep edildiği günden itibaren 1 gün içinde 3. Etkinlik program akışı bilgisi Ses ve Görüntü birimine etkinlikten önce e-posta ile iletilir. Çalışan, Öğrenci,ÖK E-Posta / Etkinlikten en az 1 gün önce 4. Etkinlik zamanından önce sistemler hazır hale getirilir. Ses ve Görüntü Teknisyeni Event Management Formu(FSR-C61001-03) / Event Management Formu'nda belirtilen zamandan en az 30 dk. en çok 2 saat önce 5.Etkinlik süresince teknik destek verilir. Ses ve Görüntü Teknisyeni E-Posta/ E-Postada belirtilen başlama ve bitiş zamanları dahilinde 2.Ödünç verilen MSGS 1. MSGS’ ni SÜ dahilinde kullanmak amacı ile ödünç almak isteyen çalışan veya öğrenci bağlı olduğu birim yöneticisi ya da fakülte dekanlığı üzerinden Ses ve Görüntü Birimine e-posta ile talebini bildirir. Çalışan, Öğrenci E-Posta/En az 2 gün önce 2. MSGS’ ni SÜ haricinde kullanmak amacı ile ödünç almak isteyen çalışan veya öğrenci bağlı olduğu birim yöneticisi ya da fakülte dekanlığı üzerinden, ÜH Direktörlüğüne e-posta ile talebini bildirir. Çalışan, Öğrenci E-Posta/ Etkinlikten en az 7 gün önce 3.ÜH Direktörlüğü ve Ses ve Görüntü Teknisyeni tarafından uygun görülen talepler onaylanır. Gerekirse düzeltme yapılır ve kişiye bilgi için e-posta gider. ÜH Direktörlüğü, Ses ve Görüntü Teknisyeni E-Posta / Etkinlik talep edildiği günden itibaren 2 gün içinde 4.Malzeme Ödünç Verme Formu (FOP-C37001-01) doldurulup kişinin ıslak imzası alınarak MSGS teslim edilir. Ses ve Görüntü Teknisyeni Malzeme Ödünç Verme Formu/Islak imza 5.Ödünç alınan MSGS formda belirtilen iade tarihinde eksiksiz ve çalışır durumda iade edilir. Çalışan, Öğrenci Malzeme Ödünç Verme Formu/Islak imza 6. MSGS kontrolü yapıldıktan sonra malzeme ödünç verme formunda ıslak imza ile teslim alınır. Formun ıslak imzalı bir kopyası teslim eden kişiye verilir. Ses ve Görüntü Teknisyeni Malzeme Ödünç Verme Formu/Islak imza İlgili Formlar Malzeme Ödünç Verme Formu (FOP-C37001-01) İlgili Form Linkleri"
}