{
  "source_path": "surecharitasi/tr/prosedur/ogrenci-hastalik-raporu-sisteme-kaydedilme-proseduru-pser-c330-0101.html",
  "title": "Öğrenci Hastalık Raporu Sisteme Kaydedilme Prosedürü (PSER-C330-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C330-01-01-V10 Yürürlük Tarihi 21-07-2014 Güncelleme Tarihi 07-10-2024 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Hastalık Raporu Yönergesi (ISER-C330-01) Amaç Öğrenci hastalık raporu yönergesine uygun alınan hastalık raporlarının sisteme kaydedilme sürecinin belirlenmesi Kapsam SU Öğrencileri Tanımlar / Kısaltmalar SM : Sabancı Üniversitesi Sağlık Merkezi HTP : Hasta Takip Programı Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. SM’den verilen raporlar; Öğrenci Sağlık Merkezine başvurduğu sırada muayene eden doktor tarafından rapor verilmesi durumunda rapor SM doktoru tarafından HTP sistemine kaydedilir. Doktor Öğrenci başvurduğunda 2. Öğrencinin sınav sırasında hastalanması durumunda öğrenci SM’e yönlendirilir, ilgili gözetmen veya dersin eğitmen ekibinden bir kişi tarafından Sağlık Merkezi'ni bu konuda bilgilendirecek bir tutanak gönderilir . Sınav gözetmeni Sınav sırasında 3. SM dışından verilen raporlar; Öğrenci SM dışındaki bir sağlık kuruluşundan aldığı raporunu en geç rapor bitim tarihinden itibaren 3 iş günü içinde SM healthcenter@sabanciuniv.edu adresine mail ile iletir. Öğrenci En geç 3 iş günü 4. SM’de öğrenci hastalık raporları ile ilgili görevlendirilen personel, SM dışındaki sağlık kuruluşlarından alınan hastalık raporlarının ‘’Öğrenci Hastalık Raporu Yönergesi’’ne uygunluğunu kontrol eder (ihtiyaç varsa SM doktorlarından görüş alır) ve uygun olanları HTP sistemine kaydeder. SM Personeli Öğrenci raporunu mail ile ilettiğinde / Hafta içi mesai saatleri 5. SM dışındaki bir sağlık kuruluşundan alınan h astalık raporları yalnızca hafta içi ve mesai saatleri içinde HTP sistemine kaydedilir. SM Personeli Hafta içi mesai saatleri 6. Hastalık raporları en geç HTP sistemine giriş yapıldığı günü takip eden ilk iş gününde sarts.sabanciuniv.edu üzerinden ilgili öğretim üyelerine ve e-mail ile ilgili öğrenciye gönderilir. SM Personeli En geç HTP sistemine girişi takip eden ilk iş günü İlgili Formlar İlgili Form Linkleri Öğrenci Hastalık Raporu Yönergesi (ISER-C330-01)"
}