{
  "source_path": "surecharitasi/tr/prosedur/ogrencileri-bilgilendirme-proseduru-psr-c280-0101-0.html",
  "title": "Öğrencileri Bilgilendirme Prosedürü (PSR C280-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C280-0101V02 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 20-12-2011 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrencileri Bilgilendirme Yönergesi (ISR-C280-01) Amaç Bu prosedürün yayınlanmasının amacı öğrencileri SÜ'de uygulanan akademik idari işlemler konusunda bilgilendirmek için yapılması gerekenleri açıklamaktır. Kapsam Bu prosedür, tüm öğrencileri, akademik, idari ve uygulamalar ile ilgili bilgilerin öğrencilere aktarılmasından sorumlu tüm çalışanları kapsar. Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi Öğrenci : Sabancı Üniversitesi'nde öğrenim gören öğrenciler ÖK : Öğrenci Kaynakları Birimi Web Komitesi : SÜ'nün dış web sitesinin yapısı ve içeriği ile ilgili çalışmaları yapan komite Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Web Siteleri 1.1. Web Komitesi , mevcut SÜ dış web sitesinde çeşitli nedenlerle revizyon gereği duyulduğunda yer alması gereken akademik ve idari konularla ilgili içeriğin derlenmesi için ÖK' ya bilgi verir. ÖK İç web' in yapısı ve içeriği ile ilgili revizyon çalışmaları ÖK ve BT arasında ortak çalışmayla yürütülür. Web Komitesi Web Sitelerinin Revizyonu / Gerektiği Zaman 1.2. ÖK, Öğrencileri Bilgilendirme Yönergesi’nde (ISR-C280-01)belirtilen SÜ' nün dış web ve iç web sitesinde yer alan akademik ve idari konularda öğrencileri bilgilendirme amacı ile bilgiler değiştikçe veya güncellendikçe gerekli güncellemeleri yapar ve yayınlar. ÖK Web Sayfalarının Güncellenmesi Gerektiğinde 2. Duyuruların Yapılması 2.1. ÖK, belirli dönemlerde akademik ve idari konularda öğrenci tarafından yapılması gereken işlemleri bildirmek, hatırlatmak için konu ile ilgili duyuruları yapar. Dikkat Edilecek Hususlar ; Duyurular, Duyuru Hazırlama ve Yayınlama Talimatı (FSR- C28001-02) ‘na uygun olarak hazırlanır. Duyurular kısa, öz ve anlaşılır olmalıdır. Varsa konu ile ilgili yapılması gereken hususlarda klavuz, form vb. yardımcı dökümanlar duyuru metninde linkli olmalıdır. Duyurunun yayınlanacağı tarih ve yayından kalkacağı tarihler dikkatle seçilmelidir. Duyurular Türkçe ve İngilizce olarak düzenlenmelidir. ÖK Duyuruların Yapılması / Gerektiği zaman 3. Basılı Dökümanları Hazırlanması 3.1. ÖK'nın koordinasyonu ile Birimlerden gelen görüş ve öneriler doğrultusunda aşağıdaki dökümanlar hazırlanır. Kayıt Kitapçığı, Üniversiteye Kayıt Prosedürü (PSR-C130-0101) çerçevesinde hazırlanır. Öğrenci El Kitabı, Oryantasyon Programı Düzenleme Prosedürü (PSR-C140-0201) çerçevesinde hazırlanır. ÖK Birimler Basılı Dökümanların Hazırlanması / Prosedürlerde belirtilen tarihlerde 4. Gelen Soruların Yanıtlanması 4.1. Öğrenciler,istedikleri zaman merak ettikleri konularda sorularını aşağıdaki şekillerde ÖK'ya iletebilirler; ÖK'nın genel sr@sabanciuniv.edu e-posta adresine Konu ile ilgili ÖK çalışanın özel e-posta adresine Yazılı bir dilekçe ile Faks ile Telefonla veya ofis ziyaretleri ile sözlü olarak Öğrenci Soruların İletilmesi / İstenilen zamanda 4.2. ÖK İdari Görevlisi sr@sabanciuniv.edu e-posta adresine gelen soruları inceleyerek konuyu sorunun cevaplandırılması ilgili için ÖK çalışanına veya ilgili birimlere yönlendirir. ÖK İdari Görevlisi Soruların Yönlendirilmesi / Gerektiği durumlarda 4.3. ÖK İdari Görevlisi öğrencilerin gönderdikleri dilekçeleri veya faksları ilgili ÖK çalışanına veya ilgili birimlere yönlendirilmek üzere ÖK Direktörü veya ÖK Yöneticisine sunar. ÖK İdari Görevlisi Dilekçelerin Yönlendirilmesi / Bir işgünü içinde 4.4. ÖK Çalışanları, sözlü olarak ofis ziyaretleri sırasında veya telefonla gelen soruları hemen; e-posta, dilekçe veya faks ile gelen soruları ise konu ile ilgili yönetmelik, yönerge veya prosedürleri referans göstererek cevaplar. ÖK Çalışanları Soruların Cevaplandırılması / Sözlü sorular hemen, e-posta, dilekçe veya faks ile gelenler en geç 2 iş günü içinde İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Duyuru Hazırlama ve Yayınlama Talimatı (FSR- C28001-02) İlgili Form Linkleri"
}