{
  "source_path": "surecharitasi/tr/prosedur/pfa-s320-0101.html",
  "title": "Kurumsal Duran Varlık Yönetimi Prosedürü (PFA-S320-0101)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S320-0101-V05 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Kurumsal Duran Varlık Yönetimi Yönergesi (IFA-S320-01) Amaç Bu prosedür ile duran varlıkların temin edilmesinden, sahiplendirilmesi, korunması ve ihraç edilmesine kadarki idari faaliyetlere yönelik işlem adımları tanımlanmıştır. Kapsam SÜ’nin kurumsal duran varlıklarının temin edilmesi sonrasında, etiketlendirilmesi, sahiplendirilmesi, korunması, kullanım dışı kalma koşulları ve hasar görmesi durumunda yapılacak faaliyetlerdir. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri ifade eder. SÜ : Sabancı Üniversitesi VUK : Vergi Usul Kanunu TMS : Türkiye Muhasebe Standartları TDHP: Tek Düzen Hesap Planı Hasar : Yangın, su baskını, kırılma, çalınma vb. nedenlerle kısmen veya tamamen kullanım dışı kalma durumu. Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Sayılabilir duran varlıkların barkod işlemi yapılarak zimmetlenmesi: 1.1. Muhasebesel olarak aktifleşen sayılabilir nitelikteki duran varlıkları Muhasebe Sorumlusu , Duran Varlık sisteminden rapor alarak tespit eder. Muhasebe Sorumlusu Duran Varlıklar Raporu / Sayılabilir duran varlık satın alım yapıldığında 1.2. Rapordan yola çıkarak sayılabilir nitelikteki sabit kıymetlerin barkodunu bastırır. Muhasebe Sorumlusu Barkod / Sayılabilir duran varlık satın alım yapıldığında 1.3. İlgili sabit kıymetin barkotlaması için satınalma raporlarından sabit kıymeti satın alan kişiyi tespit ederek telefon/mail yoluyla randevu alır. Muhasebe Sorumlusu Randevu 1.4. Randevuya uygun olarak ilgili sabit kıymeti yerinde görerek barkotlama işlemini yapar. Muhasebe Sorumlusu Barkotlama işlemi / Randevu tarihi 1.5. Barkotlanan duran varlık Zimmet Formu (FFA-S320-01-01) üretilerek ilgili kişiye veya birime imzalatılarak dosyalanır. Zimmet Formu imzalanmamış olsa dahi duran varlık kullanıldığı birimin / fakültenin zimmetinde sayılır. Muhasebe Sorumlusu Zimmet formu / Barkotlama işlemi sonrası 1.6. Yapılan barkotlama neticesinde, duran varlık yer bilgisi Duran Varlık sisteminde güncellenir. Muhasebe Sorumlusu Duran varlık sistemi üzerinden yapılan güncelleme / Zimmetleme işlemi sonrası 2. Sayılabilir duran varlıkların sayım işlemleri: 2.1. Birim veya fakültelerden sayım talebi gelmesi durumunda ya da akademik yılın sonunda sayım faaliyeti planlanır. Muhasebe Sorumlusu Sayım faaliyet planı / Sayım talebi, akademik yıl sonu 2.2. Yapacağı sayım faaliyetinin birim / fakülte bazında sayım planı oluşturulurken, sayımın süresi, kaç kişi ile yapılacağına yönelik aksiyon planı oluşturulur. Muhasebe Sorumlusu Sayım aksiyon planı / Akademik yıl sonu 2.3. Yapılacak aksiyon planının ve gerekli sayıda kişilerin oluşturulması için onaya sunar. Muhasebe Sorumlusu Sayım aksiyon planı / Akademik yıl sonu 2.4. Aksiyon planını onaylar ve gerekli sayıda personel temin edilir. Mİ Direktörü Onaylanmış sayım aksiyon planı / Akademik yıl sonu 2.5. Yapılan plana göre ilgili birim / fakülte ile randevu programı oluşturulur. Muhasebe Sorumlusu Randevu / Aksiyon planındaki tarihler 2.6. Randevü planına göre ziyaretler yapılarak el terminali ile barkodlar okutularak sayımlar gerçekleştirilir. Muhasebe Sorumlusu Sayım sonuçları / Aksiyon planındaki tarihler 2.7. Sayım sonucunda sayım raporu çıkartılır ve sayım farkları tespit edilir. Muhasebe Sorumlusu Sayım sonuç raporu / Aksiyon planındaki tarihler 2.8. Sayım Farklarının nedenlerine yönelik araştırma yapılarak rapor hazırlanır ve onaya sunulur. Muhasebe Sorumlusu Sayım fark sonuçları / Aksiyon planındaki tarihler 2.9. Rapor incelenir ve sayım farklarına yönelik Onaylı Duran Varlık İhraç Formu (FFA-S320-01-02) hazırlanır ve Mİ Birimine iletilerek Yatırım ve Sabit Kıymetler Prosedürüne göre Duran Varlık çıkışları yapılır. Muhasebe Sorumlusu Mİ Yöneticisi Duran varlık ihraç formu, Duran varlık çıkış raporları / Aksiyon planındaki tarihler 3. Üniversite İçi Transfer: 3.1. Üniversite birimleri; - Kullanım veya elden çıkarma yoluyla beklenen faydayı elde edememeleri, - Hasar görme, - Eskime, modası geçme ya da değer düşüklüğü, - İhtiyaç fazlası olma ya da bulundurmanın ekonomik olmaması nedenleriyle, ihraç etme kararı aldıkları duran varlıkları öncelikle tüm Üniversite birimlerine bildirerek Üniversite içi kullanım olanakları araştırılır. Diğer birimlerden ihraç edilecek duran varlıklara ilişkin gelebilecek talepler öncelik sırasına göre cevaplandırılır. İhraç talep eden birimler İhtiyacın Oluşması 3.2. İhraç edilecek duran varlığa ilişkin ihtiyaç bildirimi yapılır. İhtiyaç sahibi birimler /İhraç bildirimini takiben 2 iş günü içinde 3.3. İhtiyaç sahibi birime transfer edilecek duran varlık için düzenlenen onaylı Duran Varlık İhraç Formu (FFA-S32001-02) Mali İşler Birimine teslim edilir. İhraç talep eden birimler /Duran varlık ihracını takiben 1 iş günü içinde 3.4. Transferi onaylanan sayılabilir duran varlık için Zimmet Formu (FFA-S32001-01) güncellenerek ilgili birime iletilir. Zimmet Formu (FFA-S32001-01) gönderilmemiş olsa dahi duran varlık kullanıldığı birimin zimmetinde sayılır. Muhasebe Sorumlusu Zimmet formu /Duran varlığın edinilmesini takiben 1 hafta içinde 4. Duran varlık çıkış işlemleri: 4.1. Üniversite birimleri; - Kullanım veya elden çıkarma yoluyla beklenen faydayı elde edememeleri, - Kaybolma, çalınma veya onarılamaz şekilde hasar görme, - Eskime, modası geçme ya da değer düşüklüğü, - İhtiyaç fazlası olma ya da bulundurmanın ekonomik olmaması nedenleriyle, duran varlıklarını açık artırma, takas, teklif alma yoluyla satış şeklinde ya da bağışlama ve imha etme şeklinde veya parçalarına ayırma yoluyla yararlanma şeklinde ihraç etme talebinde bulunabilirler. Dekanlar Direktörler İhtiyacın oluşması/ 4.2. Duran varlık, ihracı, Muhasebe Sistemi Uygulama Genel Tebliğleri ve Genel Kabul Görmüş Muhasebe Uygulamalarına göre yapılır. İhraç talep eden birimler. 4.3. Bir duran varlığın ihraç kararı, o duran varlığın sahibi olan birim / Fakülte tarafından verilebilir. Dekanlar Direktörler İhtiyacın oluşması/ 4.4. Duran varlığın kaybolma, çalınma veya onarılamaz şekilde hasar görmesi durumunda ihraç işleminin yapılabilmesi için, sigorta işlemlerinin sonuçlanmış olması şartı aranır. İhraç talep eden birimler Sigorta işlemlerinin sonuçlanması/ 4.5. İhraç edilecek duran varlıklara ilişkin bilgiler öncelikle tüm Üniversite birimlerine bildirilerek Üniversite içi kullanım olanakları araştırılır. Diğer birimlerden ihraç edilecek duran varlıklara ilişkin gelebilecek talepler öncelik sırasına göre cevaplandırılır. İhraç talep eden birimler İhtiyaç sahibi birimler İhtiyacın oluşması/ 4.6. Üniversite birimlerinin ihraç etme kararı aldıkları duran varlıklar için ihraç formu hazırlanır ve akademik birimlerde dekanlar, idari birimlerde ise direktörler tarafından onaylanır. Dekanlar Direktörler Onaylanmış ihraç formu/ 4.7. Üniversite birimleri hazırlayacakları Duran Varlık İhraç Formu (FFA-S32001-02)’ndaki; 4.7.1. Düzenleme tarihi: Formun oluşturulduğu tarih, 4.7.2. Duran varlık etiket numarası: Duran varlık üzerine yapıştırılan barkot, barkot yok ise Mali İşler ve Muhasebe biriminden alacakları duran varlık numarası, 4.7.3. Duran varlığın tanımı: Duran varlığın muhteviyatının belirtildiği kısa açıklama, 4.7.4. İhraç nedeni; Satış: İhraç açık artırma, takas, teklif alma yoluyla satış şeklinde, Bağış: İhraç işlemi bağışlama veya hibe şeklinde, Hurdaya ayırma: İhraç işlemi imha etme veya parçalarına ayırma şeklinde, Diğer: İhraç işlemi yukarıdaki nedenlerden farklı şekilde yapılacak ise bu seçenek seçilerek açıklaması yanındaki alana belirtilir. 4.7.5. İhracın yapıldığı kişi ya da Tüzel kişiliğin unvanı: Satış, bağış veya diğer nedenlerden ihraç edilecek duran varlığın hangi kişi veya tüzel kişiliğe ihraç edileceği, 4.7.6. Adresi: Kişi ya da tüzel kişiliğin adres bilgisi, 4.7.7. Vergi dairesi ve numarası: Kişi ya da tüzel kişiliğin vergi dairesi ve numarası, 4.7.8. Ödünç / Kiralık süresi: 3.Şahıs veya tüzel kişiliklere duran varlığın ödünç / kiralık verileceği zaman dilimi, 4.7.8. Miktarı: İhraç edilecek duran varlığın miktarı, 4.7.9. Ölçü birimi: İhraç edilecek duran varlığın ölçü birimi, 4.7.10. Satış tutarı: İhraç nedeni satış ise kdv dahil satış tutarı ve para birimi, 4.7.11. Maliyet bedeli: Duran varlığın aktife giriş (maliyet) bedeli, (Bu bedel Mali İşler ve Muhasebe biriminden alınabilir.) 4.7.12. İmza: Akademik birimlerde dekan, idari birimlerde ise direktör onayı, (Bknz.madde 2.7) 4.7.13. Barkot: Duran varlığın üzerinde bulunan barkot-etiket, (Duran varlık 3.Şahıs veya kişilere ödünç / kiralık olarak veriliyor ise barkot yapıştırılmaz.) Alanlarını düzenlemekle yükümlüdürler. İhraç talep eden birimler Onaylanmış ihraç formu/ 4.8. Duran Varlık İhraç Formu (FFA-S32001-02) Mali İşler ve Muhasebe birimine teslim edilir. İhraç talep eden birimler /Duran varlık ihracını takiben 1 iş günü içinde 5. Kurumsal duran varlıklarda hasar tazmini: 5.1. Ortaya çıkan durum sigorta kapsamına giren bir hasar mıdır? Yoksa onarım gerektiren bir arıza mıdır? Durumun sigorta kapsamında olup olmadığını yorumlayabilmek için Duran Varlık Hasar Türleri Formu (FFA-S320-01-03)’ ndaki açıklamalar dikkate alınır. İlgili Birimler Aynı Gün içinde 5.2. Maddi Duran varlıkların sigorta kapsamında hasara uğraması, çalınması / kaybolması: 5.2.1. Duran varlığın sigorta kapsamında bir hasara uğraması durumunda, kullanıcısı tarafından Duran Varlık Sahipliği Formu (FFA-S320-01-04) dikkate alınarak ilgili Üniversite birimi bilgilendirilir. Eş zamanlı olarak tüm hasarlarda Mali İşler ve Muhasebe birimi de bilgilendirilir. Duran varlığı kullanan birim Hasarın olduğu gün içinde. 5.2.2.1. Duran varlığın çalınması / kaybolması durumunda kullanıcısı tarafından 2-1’ deki bildirimlerin yanında ayrıca Güvenlik birimi de bilgilendirilir. 5.2.2.2. Güvenlik birimi olaya ilişkin Polis veya Jandarma gibi emniyet birimlerine bilgi vererek olay yeri tespit tutanağı, müşteki ifade tutanağı gibi resmi tutanakların tutturulmasını sağlar. Duran varlığı kullanan birim Güvenlik birimi Olayın gerçekleştiği gün içinde. 5.3. İhraç formunun bir kopyası, Duran varlığın zimmetli bulunduğu personele gönderilir. Söz konusu form aynı zamanda zimmet iptal belgesi olarak kabul edilir. Muhasebe Sorumlusu , Zimmetli Personel İhraç formu / İhracın yapılmasını takiben 1 hafta içinde 5.4. İhracı gerçekleştirilen tüm maddi duran varlıkların barkotları ilgili birim tarafından sökülür ve İlgili birim / fakülte tarafından İhraç Formuna yapıştırılır. İlgili Birim. Barkotların sökülmesi/ 5.5. Üniversite birimleri proje ya da yapılacak iş kapsamında duran varlıklarını 3.şahıs ve tüzel kişiliklere ödünç veya kiralık olarak verebilirler. Dekanlar Direktörler İhtiyacın oluşması/ 5.6. 3.şahıs ve tüzel kişiliklerle, Ödünç veya kiralık verilecek duran varlıklara ilişkin şartların belirtildiği sözleşme yapılır. Dekanlar Direktörler Sözleşme belgesi/ 5.7. Sözleşme belgesi SÜ’ ni temsilen Mali İşler ve Muhasebe Direktörü ve Genel Sekreter tarafından imzalanır. Mali İşler ve Muhasebe Direktörü, Genel Sekreter Sözleşme belgesi/SÜ birimi tarafından sözleşmenin hazırlanmasından sonraki 1 iş günü 5.8. Ödünç veya kiralık verilecek duran varlıklar için düzenlenen Duran Varlık İhraç Formu (FFA-S32001-02) Mali İşler ve Muhasebe birimine teslim edilir. Duran Varlık Sahibi Birim Onaylanmış ihraç formu/Sözleşmenin imzalanmasından sonraki 1 iş günü 5.9. Duran Varlık İhraç Formu incelenerek bilgiler ilgili birimle teyit edilir. Muhasebe Sorumlusu /İhraç formunun teslim alındığı gün içinde 5.10. Duran varlıkların nakliyesi esnasında meydana gelebilecek riskler için sigorta şirketine nakliyat sigortası bildirimi yapılır. Duran Varlık Sahibi Birim /Nakliye işleminden 1 önceki iş günü 5.11. İhraç formunun bir kopyası, Duran varlığın zimmetli bulunduğu personele gönderilir. Söz konusu form, ödünç / kiralık süresinin bitiminde duran varlıkların durumu kontrol edilerek yeniden düzenlenerek ilgili birime iletilir. Muhasebe Sorumlusu , Zimmetli Personel İhraç formu / İhracın yapılmasını ve dönüşü takiben 1 hafta içinde 6. Kurumsal duran varlıklarda hasar tazmini: 6.1. Hasardan bilgi sahibi olan duran varlığın sahibi olan birim, Duran Varlık Hasar Türleri Formu (FFA-S32001-03) yardımıyla ilgili poliçeyi saptar ve Sigorta Şirketine Hasar Bildirim Yöntemleri Formu (FFA-S32001-05)’ ndaki yöntemle sigorta şirketine “hasar bildirimi” yapar. Tablo yorumlarında Mali İşler Biriminden yardım alınabilir. Duran varlığın sahibi birim Bildirimin yapıldığı gün içinde 6.2. Hasar bildirimi neticesinde sigorta şirketi tarafından verilen dosya numarası, ödeme işlemleri ve dosyanın takibi için Mali İşler Birimine bildirilir. Duran varlığın sahibi birim Bildirimin yapıldığı gün içinde 6.3. Hasarın sigorta şirketine bildirilmesine müteakip Sigorta Şirketine Hasar Bildirim Yöntemleri Formu (FFA-S32001-05)’ da belirtilen gerekli evraklar hazırlanarak Mali İşler Birimine gönderilir. Ilgili birimler Gerekli evraklar / Bildirimin yapıldığı gün içinde veya bir sonraki iş gününde. 6.4. Duran varlığın çalınması veya kaybolması durumunda tutanak tutturulan resmi kurumdan, duran varlığın yasal süresinde bulunup bulmadığına dair yazı alınır. Güvenlik birimi Bulunamadı yazısı / Resmi tutanak tarihinden 30 gün sonra. 6.5. Duran varlık teknik olarak kullanılamaz durumda ise veya yasal süresi içerisinde bulunamamış ise Duran Varlık Çıkışları işlemler uygulanır. Ilgili birimler Duran varlığın sigortaya verildiğine dair yazı veya bulunamadı yazısı / Kullanılamazlık durumunun belirlendiği gün içinde. 6.6. Maddi Duran varlıkların hasarlarının sigorta kapsamı dışında kalması; SÜ çalışanı ya da öğrencisinin kötü kullanımı veya ihmali sonucunda ortaya çıkan ve tamamı veya bir kısmı sigortadan tazmin edilemeyen hasar bedelleri kusurlu olan kişiden tazmin edilir. Tazmin edilemeyen hasarlar personel için “işten ayrılma”, öğrenci için “ilişik kesme” durumlarında engel oluştururlar. Duran varlığın zimmetli olduğu kişi. İlişik kesme evrakı / İlişiğin kesilmesi anında. İlgili Formlar Zimmet Formu (FFA-S32001-01) Duran Varlık İhraç Formu (FFA-S32001-02) İlgili Form Linkleri"
}