{
  "source_path": "surecharitasi/tr/prosedur/pfa-s340-0103.html",
  "title": "Satıcı Borçlarının Yönetilmesi Prosedürü (PFA-S340-0103)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S340-0103-V02 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 16-04-2012 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Mali Kaynakları Yönetme Yönergesi (IFA-S340-01) Amaç Üniversite'nin borçlarının tam olarak belirlenmesi ; sözleşme , anlaşma vb. yükümlülükler ile Üniversite'nin mali kaynakları çerçevesinde planlı bir şekilde izlenerek ödenmesidir. Kapsam Üniversite'nin, Vergi Yönetimi İşlemleri Prosedürü - (PFA-S330-0302) kapsamı dışında kalan ve ilgili birim sorumlularınca onaylanmış tüm borçlarını kapsar. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri (projeler dahil) ifade eder. Satıcı: Sabancı Üniversitesi’ne her türlü mal ve hizmeti sağlayan firma ya da kişiler. Borç: Sabancı Üniversitesi’nin satıcılarına karşı yükümlüsü olduğu borçları ifade eder. SÜ : Sabancı Üniversitesi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Borçların Belirlenmesi 1.1 Sabancı Üniversitesi'nin yaptığı mal ve hizmet alımları nedeniyle yükümlüsü olduğu borçları gösteren bilgi ve belgeler elde edilir.Bu belgeler Mali İşler Birimi’ne iletilir. İlgili Birimler Alış Faturası, Ödeme Belgesi / Sürekli / En geç belge tarihini izleyen ayın 5. işgünü 1.2 Borcu doğuran işlemin sahibi olan birim sorumlusunun onayını veya PGS-S730-0101 Mal ve Hizmet Alımı Prosedürü’nde tanımlı onayı taşımayan belgeler borç olarak kabul edilmez ve ödeme konusu yapılmayarak iade edilirler. Finans Görevlisi Ödenebilir fatura, belge / Sürekli 2. Borçların ve Ödemelerinin Kaydı 2.1 Borcu doğuran belgeler, ödeme vadelerine gore gruplandırılarak, muhasebe kaydı için ilgili Muhasebe Görevlisine teslim edilir. Finans Görevlisi Alış Faturası, Ödeme Belgesi / 2.2 Borçlar, hesap planında her satıcı için verilen ayrı bir kod ile izlenirler.Borcu doğuran belgenin ve ödeme belgesinin kaydı PFA-A330-0101 Defteri Kebiri Yönetme Prosedür’ü izlenerek yapılır. Her fatura için vade girilir ve ilgili yevmiye fişi ile birlikte vade tarihlerine göre gruplandırılmış şekilde Finans Görevlisi’ne teslim edilir. Muhasebe Görevlisi Muhasebe kayıtları / Sürekli 3. Borçların Ödenmesi ve Mutabakatı 3.1 Haftalık vade raporu formu (FFA-S34001-04) ile vadesine gore hazırlanan ödeme listesi, Mali İşler Yöneticisi’nin onayına sunulur. Finans Görevlisi Ödeme kararı / Ödeme gününden iki gün önce 3.2 Borçların ödenmesinde, borcun vadesi esastır. Ancak; Üniversite'nin mali kaynakları göz önünde tutularak, yaklaşan vadeler uzatılabilir. Ödemenin şekline ve vadesine Mali İşler Yöneticisi karar verir. Finans Görevlisi Ödeme kararı / Ödeme gününden iki gün önce 3.3 Vadesi gelen borçlar, eğer sözleşmelerden gelen bir yükümlülük yoksa, haftada bir gün topluca ödenirler. Ödemeler için, ödemeye dayanak olan bilgi ve belgeler iliştirilerek \"ödeme emirleri\" düzenlenir. İlk kontrol için Muhasebe Sorumlusu’na verilir. Kontrolden geçen ödeme emri son control ve onay için Mali İşler Yöneticisi’ne verilir. Finans Görevlisi Ödeme Emirleri / Haftalık ödeme gününde 3.4 Hazırlanan ödeme emirlerini kontrol eden Mali İşler Yöneticisi gerekirse ödeme konusu ile ilgili diğer onaylara da başvurabilir. Mali İşler Yöneticisi’nin onayından sonra , İmza sirkülerinde tanımlı iki imza onay alınarak hazırlanan ödeme emri işleme konur Mali İşler Yöneticisi Onaylı Ödeme Emri / Onaylar tamamlandığında 3.5 Tüm ödeme emirleri banka havale talimatı (FFA-S34001-03) ile gerçekleştirilir. Onaylı talimatlar bankaya gönderilir. Banka hesabı internet üzerinden takip edilerek, çıkışlar izlenir ve ödeme emrinin tamamının gerçekleştiği görülür. Finans Görevlisi Ödeme belgesi Dekont / Talimat tarihi ile aynı gün 3.6 İlgili talimatta (FFA-S34001-03) herhangi bir sebepten gerçekleşmeyen ödeme emri için gerekli düzenlemeler yapılır ve talimat (FFA-S34001-03) bankaya yeniden yönlendirilir. Finans Görevlisi Ödeme emri / Talimat tarihi ile aynı gün 3.7 Gerçekleştirilen ödeme emri ile sistemde ilgili satıcıların borca konu olan belgeleri ile ilgili alacakları kapatılır. Finans Görevlisi Denkleştirme belgesi / Ödemeyi izleyen gün 3.8 Belirli dönemlerde satıcılarla hesap mutabakatı (FFA-S34001-05) yapılır. Ancak gerektiği hallerde dönem beklenmeden de hesap mutabakatı yapılabilir. Muhasebe Görevlisi Mutabakat belgesi / Her yılın 3,6,9,12 aylarında İlgili Formlar Banka Havale Talimatı (FFA-S34001-03) Haftalık Vade Raporu Formu (FFA-S34001-04) Satıcı Hesap Mutabakatı Formu (FFA-S34001-05) İlgili Form Linkleri"
}