{
  "source_path": "surecharitasi/tr/prosedur/pfa-s320-0104.html",
  "title": "Kurumsal Duran Varlıkların Korunması Prosedürü (PFA-S320-0104)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S320-0104-V05 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Kurumsal Duran Varlık Yönetimi Yönergesi (IFA-S320-01) Amaç Sabancı Üniversitesi duran varlıklarının korunması amacıyla gerekli tüm sayım, etiketleme, sigortalama işlemlerine ilişkin prosedürlerin oluşturulması. Kapsam Sabancı Üniversitesi'ne ait tüm taşınabilir ve taşınmaz duran varlıkları kapsar. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri ifade eder. SÜ : Sabancı Üniversitesi VUK : Vergi Usul Kanunu TMS : Türkiye Muhasebe Standartları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1- Maddi Duran Varlık Sayımları 1.1 Üniversite birimleri ve kampüs yerleşim yerleri itibariyle sayım tarih ve zamanlarını içeren bir sayım programı hazırlanır. Sabit Kıymetler Memuru Sabit kıymetler sayım programı / Kasım ayının son haftası içinde. 1.2 Sayım programı tüm üniversite birimlerine bildirilir. Birimlerden sayım programına ilişkin görüşleri ve sayımlarda birimler tarafından görevlendirilecek personelin isimleri 1 hafta içerisinde talep edilir. Mali İşler Yöneticisi /Sayım programının hazırlanmasını takiben 1 gün içinde 1.3 Birimlerden gelen bilgiler doğrultusunda nihai sayım programı ve sayım ekipleri oluşturulur. Sayım ekipleri, 1 ilgili birim çalışanı, 1 muhasebe elemanı olmak üzere enaz 2 kişiden oluşur. Sabit Kıymetler Memuru Nihai sayım programı , sayım ekipleri listesi / Bilgilerin toplanmasını takiben 1 iş günü içinde 1.4 Sayımlar öncesinde sabit kıymetler sisteminde maddi duran varlıklara ilişkin bilgiler alınarak birimler ve yerleşim yerleri itibariyle sayım listeleri oluşturulur Sabit Kıymetler Memuru /Sayım listeleri 1.3'ü takiben 1 iş günü içinde 1.5 Kullanıcısına zimmetli olan taşınabilir duran varlıklara ilişkin bilgiler listelere işlenir. Sabit Kıymetler Memuru Zimmetli duran varlıklar listesi / 1.6 Sayımlar öncesinde sayım alanları sayıma müsait olacak şekilde tanzim edilir. Birim Görevlileri /Sayımlardan bir gün önce 1.7 Sayım listeleri imza karşılığında sayım ekibine teslim edilir. Sabit Kıymetler Memuru /Sayım yapılacak gün içinde 1.8 Sayım sırasında herhangi bir nedenden dolayı kullanılamayan (arıza, hurda, vb.) duran varlıklar için tutanak tutulur ve sayım listelerine konu ile ilgili açıklama yazılır. Üniversite içinde kullanım yeri olmayan duran varlıklar listelerde özellikle belirtilir. Sayım Ekipleri Kullanılmayan sabit kıymetler listesi / Sayım süresince 1.9 Sayım ekibi sayımın tamamlanmasıyla birlikte sayım sonuçları ile duran varlık kayıtlarını karşılaştırarak sayım farklılıklarını belirler. Sayım Ekipleri Sayım sonuçları - duran varlık kayıtları karşılaştırması / Sayımın tamamlanmasında. 1.10 Sayım farklılıklarının sebepleri araştırılarak bir tutanak haline getirilir. Sayım Ekipleri Sayım farklılıkları tutanağı / Sayımın tamamlanmasında 1.11 Sayım ekipleri sayımları tamamlayarak ekip üyeleri tarafından imzalanmış sayım listelerini bir tutanakla birlikte sabit kıymetler memuruna teslim ederler. Sayım Ekipleri İmzalanmış sayım listeleri ve sayım tutanakları / Sayımın tamamlanması ile birlikte 1.12 Sayım sonuçları incelenerek sayım sonucunda ortaya çıkan farklılıklar, herhangi bir nedenden dolayı kullanılamayan duran varlıkların durumları ve diğer hususlar bir yazı ile ilgili Üniversite birimlerine bildirilir. Sabit Kıymetler Memuru Sabit kıymet sayım sonuçları bildirgesi / Sayımların tamamlanmasını takiben 2 iş günü içinde 1.13 Birimlerden gelen cevaplar uyarınca Mali İşler Yöneticisi'nin onayı ile sabit kıymetler ve muhasebe sistemlerinde gerekli düzeltmeler yapılır. Sabit Kıymetler Memuru Muhasebe ve sabit kıymetler sistemi kayıtları / Cevapların tamamlanmasını izleyen 3 gün içinde 2. Duran Varlıkların Etiketlenmesi 2 .1 Mali İşler ve Muhasebe birimi tarafından sabit kıymet olarak nitelendirilen duran varlıkların etiketlenmesi için barkot üretilir. Sabit Kıymetler Memuru /Duran varlığın edinilmesini takiben 1 hafta içinde 2.2 Etiket (duran varlığa yapıştırılmak üzere oluşturulan barkot) Sabit Kıymetler Memuru tarafından duran varlık yerinde incelenerek yapıştırılır ve sayım bilgileri güncellenir. Zimmet Formu (FFA-S32001-01) üretilerek ilgili birime iletilir. Duran varlık kullanıldığı birimin zimmetinde sayılır. Sabit Kıymetler Memuru Sabit kıymet etiketi, Zimmet Belgesi / Duran varlığın edinilmesini takiben 1 hafta içinde 2.3 Barkotlar aşağıda açıklandığı şekilde yapıştırılırlar. Yapıştırılan barkotların sökülmemeleri gerekir. Benzer duran varlıklar için tutarlı bir etiketleme yöntemi kullanılması, sayım etkinliği açısından önemlidir. a) Mobilya ve ofis ekipmanı ile elektronik cihazlar dışındaki duran varlıklara dışarıdan rahatlıkla farkedilebilecek şekilde yapıştırılır. b) Masa üstü bilgisayar, monitör ve yazıcılarda havalandırmayı kapatmayacak şekilde makinanın yan tarafına yapıştırılır. c) Taşınabilir dizüstü bilgisayarlarda bilgisayarın altınayapıştırılır. d) Ofis mobilyalarında barkotlar: - sıra ayaklarının iç taraflarına, - masaların altına, - dolap kapaklarının içine, - döşeme kaplı mobilyaların altına ya da ayaklarının iç tarafına, - sandalyelerin altına ya da ayaklarının iç tarafına yapıştırılır. e) Elektronik cihazlarda barkotlar: - fotokopi makinalarının ön yüzlerine, - video ve televizyonların yan taraflarına yapıştırılır. 2.4 Duran varlıkların ihraç edilmesi durumunda barkotlar sökülüp Duran Varlık İhraç Formu (FFA-S32001-02)’na yapıştırılarak Mali İşler ve Muhasebe birimine teslim edilir. Duran varlığı tasarrufunda bulunduran birim. Sökülmüş barkotlar / Duran varlık ihracını takiben 1 hafta içinde. 3. Duran Varlıkların Zimmetlenmesi 3.1 Sürekli ya da süreli olarak kullanıcısının beraberinde olacak veya herhangi bir sebeple kampüs dışına çıkartılacak duran varlıklar Muhasebe ve Mali İşler ve Muhasebe birimi' ne bildirilir. İlgili Birimler Bildirim / Olayın gerçekleşmesinden en az 1 gün önce 3.2 Muhasebe biriminden temin edilen Zimmet Belgesi (FFA-S32001-01) ilgili kişi tarafından doldurulur. Duran varlık kullanıldığı birimin zimmetinde sayılır. Zimmetlenen Personel Zimmet belgesi / 3.3 Zimmet belgesi ilgili sabit kıymeti tasrrufunda bulunduran birim tarafından onaylanır. İlgili Birim Onaylanmış zimmet belgesi / 3.4 Onaylanan zimmet belgesinin bir kopyası Mali İşler ve Muhasebe birimine iletilir. İlgili Birim Onaylanmış zimmet belgesi kopyası / Onay işlemini takiben 2 iş günü içinde 3.5 Zimmetli duran varlıklara ilişkin bilgiler sabit kıymetler sisteminde güncellenir. Sabit Kıymetler Memuru Kayıt güncelleme / Onaylanmış zimmet belgesinin alınmasını takiben 1 iş günü içinde 3.6 Zimmet belgesi süresinin sona ermesini takiben süresi uzatılmayan sabit kıymetler, zimmetli bulunan personelden teslim alınır. Sabit kıymetlere ilişkin zimmet formu iptal edilerek Mali İşler ve Muhasebe birimine bildirilir. İlgili Birim İptal edilen zimmet bilgileri / İptal edilme işlemini takiben 2 iş günü içinde 3.7 Zimmeti iptal edilen duran varlıklara ilişkin bilgiler sabit kıymetler sisteminde güncellenir. Sabit Kıymetler Memuru Kayıt güncelleme / İptal işlemini takiben 1 iş günü içinde 4. Kurumsal Varlıkların Sigortalanması 4.1 Mevcut sigorta poliçe sürelerinin sona ermesinden 1 ay önce, cari yıl için sigorta kapsamı, duran varlık kategorileri bazında Mali İşler ve Muhasebe Direktörü'nün teklifi ve Genel Sekreterliğin onayı ile tespit edilir. Mali İşler Direktörü, Genel Sekreterlik Duran varlık kategorileri bazında sigorta kapsamı/ 4.2 Sigortaya tabi tutulacak duran varlıkların ayrıntılı listesi hazırlanır. Sabit Kıymetler Memuru Ayrıntılı duran varlık listesi/ 4.3 Mali İşler ve Muhasebe Direktörü'nün teklifi ve Genel Sekreterlik onayı ile sigorta şirketinin seçimi tamamlanır. Mali İşler Direktörü, Genel Sekreterlik Sigorta şirketinin seçimi / Poliçe süresinin bitiminden 1 hafta önce 4.4 Sigorta şirketi tarafından hazırlanan poliçeler kapsam ve teklife uyumluluk açısından kontrol edilir. Sabit Kıymetler Memuru Sunulan teklifle tutarlı sigorta poliçeleri kontrolü / Poliçelerin alınmasını takiben 1 iş günü içinde 4.5 Sigortalanan duran varlıklara ilişkin bilgiler sabit kıymetler sisteminde güncellenir. Sabit Kıymetler Memuru /Poliçelerin alınmasını takiben 1 iş günü içinde 4.6 Üniversitenin, - yeni duran varlıklar edinmesi, mevcut duran varlıklarını ihraç etmesi ya da kullandığı binaları boşaltması durumunda; - gayrimenkullerinin ve müştemilatının değerinde önemli bir artış meydana gelmesi durumunda; - normal faaliyetlerinin kapsamı dışında bir yeni bir faaliyette bulunması durumunda; - yangın ve hırsızlık alarmı gibi güvenlik sistemlerinde bir yenileme ve değişiklik yapması durumuna; - mesuliyet doğuran yeni danışmanlık projeleri yürütmesi durumunda; - herhangi bir iş ortaklığına girmesi durumunda; - yeni bölümler ve dersler açması durumunda; - yükümlülük altına girilen sözleşmeler imzalaması durumunda; - riskini artıracak herhangi bir koşulun tespit edilmesi durumunda; - ödünç veya kiralık verme sonucunda risk adreslerinde meydana gelebilecek değişiklikler durumunda; sigorta şirketine bildirimde bulunması zorunludur. Sabit Kıymetler Memuru /Sözkonusu hususun meydana çıkmasını takiben 2 iş günü içinde 4.7 Sigorta kapsamındaki duran varlıklara gelen herhangi bir zarar ilgili birim tarafından zaman geçirilmeden sigorta şirketine bildirilir. Eş zamanlı olarak bütün hasarlarda Mali İşler ve Muhasebe birimi de bilgilendirilir. İlgili Birimler /Sözkonusu hususun meydana çıkmasını takiben 1 iş günü içinde İlgili Formlar Zimmet Formu (FFA-S32001-01) Duran Varlık İhraç Formu (FFA-S32001-02) İlgili Form Linkleri"
}