{
  "source_path": "surecharitasi/tr/prosedur/pfa-s330-0201.html",
  "title": "Harcama Avansı İsteği ve Avans Kapatma Prosedürü (PFA-S330-0201)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S330-0201-V04 Yürürlük Tarihi 01-06-1998 Güncelleme Tarihi 30-04-2023 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Harcama Avansları Yönergesi (IFA-S330-02) Amaç Sabancı Üniversitesi çalışanlarının Üniversite adına yapacakları harcamaları için avans isteklerinin karşılanması ve avansların kapatılmasına yönelik uygulama adımlarını belirler. Kapsam Sabancı Üniversitesi personelinin harcama avansı istekleri ile ilgili adımları kapsar. Hibe projeler için gerekli avanslar da fon sağlayıcının ayrı kuralları olmadığı durumlarda bu prosedür kapsamındadır. Seyahat avansı isteklerine ilişkin adımlar Yurt Dışı Seyahat Avansı ve Bilet Talep Etme Prosedürü (PFA-S330-0101) ve Yurt İçi Seyahat Avansı ve Bilet Talep Etme Prosedürü (PFA-S330-0501) kapsamlarında belirtilmiştir. Tanımlar / Kısaltmalar Sabit İş Avansı (Sabit Avans): Sadece işi gereği kampüsten uzun/sürekli uzak çalışan personele veya görevi gereği yöneticisi tarafından onay verilen kişilere ödenen bir avanstır. Verilme anında bütçe ilişkisizdir İş Avansı : Bir birimin, bir veya birkaç hesap kaleminden SÜ adına harcama yapmak üzere verilir. Bütçe ilişkilidir. Süreklilik göstermeyen harcamaların (örneğin, taksi, yemek, otopark, nakit ödeme gerektiren küçük malzeme alımları vb.) yapılabilmesi için çalışanlara verilen avanstır. PYO: SUATT içindeki Proje Yönetim Ofisidir. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Sabit Harcama Avansı : a. İlgili birim yöneticisi, gerek gördüğü personele sabit avans verilmesi için Mİ birimine yazılı istek gönderir. Form doldurmaya gerek yoktur çünkü bu avans türü bütçe ilişkisizdir. Birim Yöneticisi Sabit avans talep formu b. Mali İşler birimi avans için banka talimatı düzenleyerek ödemesini yapar. Mali İşler Elemanı Avans ödemesi / İsteğin gelişini izleyen 3 gün içinde c. Sabit avans alan personel elindeki bu avans ile yaptığı harcamaları masraf beyan formu ile beyan eder. Formda avans kullandığını belirtmez. Sabit avansı alan personel Masraf Beyan Formu / Harcamayı izleyen en kısa sürede d. Mİ birimi masraf beyan formunu kontrol eder ve belgeler uygun ise ödemeyi yapar. Finansman Sorumlusu Masraf beyan formunun ödemesi / Belgelerin gelişini izleyen ilk ödeme gününde 2.İş Avansı : a. İş avansı isteyen personel İş Avansı İstek Formu'nu (Job Advance Payment Form) FFA-S330-02-01) doldurarak birim yetkilisine onaylatır. AB ve TÜBİTAK projeleri gibi SUATT Direktörlüğü koordinasyonundaki projelerde PYO onayı da gereklidir. İstek sahibi personel / Birim Yöneticisi Avansın gerektiği tarihten iki gün once / Onaylanmış İş Avansı İstek Formu b. Mİ birimi, istenen iş avansı ödemesini iki gün içinde yapar. Finansman Sorumlusu Avans ödemesi / Formun ulaşmasını izleyen ilk ödeme gününde c. Avansı alan kişi, yaptığı harcamalar için en kısa sürede, almış olduğu avansı da belirterek masraf beyan formu düzenler. Avansı alan kişi Masraf beyan formu / Harcamayı izleyen en kısa sürede d. Formun ekine belgeleri formdaki sıra ile uyumlu olarak ekleyerek birim yöneticisine onaylatır. (AB ve TÜBİTAK projeleri gibi SUATT Direktörlüğü koordinasyonundaki projelerde PYO onayı da gereklidir.) Avansı alan kişi / Birim Yöneticisi Onaylanmış Masraf Beyan Formu e. Avanstan kullanmadığı tutarı hemen SÜ’nin banka hesabına yatırır. Avansı alan kişi Avans bakiyesine ait banka dekontu / Masraf beyan formunu Mİ birimine göndermeden once f. Onaylanmış formu ve varsa banka dekontunu güvenli bir yöntem ile tercihen imza karşılığı Mİ birimine iletir. Avansı alan kişi Formun teslim edildiğine dair belge ya da bilgi g. Mİ birimi formu ve eklerini değerlendirir. Form ve belgeleri uygun değil ise gerekçesi ile birlikte sahibine iade eder. Form ve belgeleri uygun ise gerekli muhasebe kayıtlarını yaparak avansı kapatır. Mİ Sorumlusu Form iadesi veya avans kapaması / Form kendisine ulaştıktan sonar iki gün içinde h. Her ayın ortasında Mİ elemanı tarafından avanslar kontrol edilir. Avansını tamamen veya kısmen kapatmamış personele anımsatıcı bilgi (uyarı) gönderilir. Mİ Sorumlusu Avans kontrol listesi, uyarı mesajı / Her ay ortası i. Uyarı gönderilen personel yanıt vermiyor veya avansı kapatacak belge, banka dekontu göndermiyorsa; Mİ elemanı, Mİ yöneticisinin de onayını alarak izleyen ilk ücretinden kesilmek üzere bordro birimine kesintiyi bildirir. Mİ elemanı / Mİ Yöneticisi Kesinti bildirimi İlgili Formlar Sabit Avans Talep Formu İlgili Form Linkleri İş Avansı İstek Formu'nu (Job Advance Payment Form) FFA-S330- 02-01) Masraf Beyan Formu-Expense Declaration Form FFA-S33002-02)"
}