{
  "source_path": "surecharitasi/tr/prosedur/pfa-s330-0502.html",
  "title": "Yurt İçi Seyahat Masraf Beyan Etme ve Avans Kapatma (PFA-S330-0502)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S330-0502V02 Yürürlük Tarihi 23-02-2007 Güncelleme Tarihi 16-04-2012 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Yurt İçi Seyahat Yönergesi (IFA-S330-05) Amaç Bu prosedür, Üniversite personelinin, danışmanların ve SÜ öğrencilerinin, yurt içi seyahatlerinde, belgelediği harcamalarını nasıl beyan edeceğini ve avans hesaplarını nasıl kapatacağını açıklamak üzere düzenlenmiştir. Kapsam Bu prosedür, Üniversite personelinin, danışmanların ve SÜ öğrencilerinin yurt içi seyahatlerinde yaptıkları harcamaları kapsar. Tanımlar / Kısaltmalar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Yurt içi Seyahat Masraflarının Beyan Edilmesi 1.1 Personel seyahat dönüşünde harcamalarına ait belgeleri masraf beyan formuna (FFA-S33002-02) ekleyerek birim/ proje yöneticisinin onayına sunar. Bu yöntem, hiç bir istisnası olmamak üzere belgelenebilen harcamalara dayanmaktadır. Belgeler eklenerek ilgili form doldurulur. ( Uçuş kartı ile desteklenmeyen uçak biletleri ödenmez ) Üniversite Personeli Masraf Beyan Formu (FFA-S33002-02)/ Seyahatin bitiminden sonra en geç 3 iş günü içinde 2. Avans Hesabının Kapatılması 2.1. Hesabın Kapatılması: Onaylanan masraf formu Mali İşler Birimi’ne iletilir : Üniversite Personeli Kapama / 1 hafta içinde a) Mali İşler Sorumlusu masraf formunun kontrollerini yaptıktan sonra herhangi bir eksiklik yok ise masraf formunu muhasebeleştirerek seyahate çıkan kişinin avansını kapatır. Masraf formunda herhangi bir eksiklik var ise Mali İşler Sorumlusu formu sahibine geri gönderir ve gerekli düzeltmelerin yapılmasını ister. Eksiklikleri tamamlanan masraf formu tekrar Mali İşler Sorumlusuna iletilir ve muhasebeleştirilerek avans kapatılır. Mali İşler Sorumlusu Kapama / 1 hafta içinde b) Personelin geri ödemesi gereken avans bakiyesi (varsa) SÜ”nin ilgili banka hesabına iade edilir ve dekontu onaylanan masraf formu ile birlikte Mali İşler Birimine iletilir. Alındığı tarihten itibaren iki ay içerisinde kapatılmayan seyahat avanslarının, çalışanın üçüncü ay ücretinden kesilmesi esastır. (Bakınız Yurt İçi Seyahat Masraf Beyan Etme ve Avans Kapatma (PFA-S330-0502) Üniversite Personeli / Mali İşler Sorumlusu Geri Ödeme / İzleyen hafta c) SÜ tarafından ödenmesi gereken tutar (varsa) seyahate çıkan kişinin banka hesabına ödenir. Mali İşler Sorumlusu Geri Ödeme / İzleyen hafta d) Bir önceki seyahat avansı kapatılmadan yeni bir avans talep edilemez. Üniversite Personeli Geri Ödeme / İzleyen hafta İlgili Formlar İlgili Form Linkleri"
}