{
  "source_path": "surecharitasi/tr/prosedur/pfa-s340-0101.html",
  "title": "Hazine İşlemleri Prosedürü (PFA-S340-0101)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S340-0101-V02 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 16-04-2012 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Mali Kaynakları Yönetme Yönergesi (IFA-S340-01) Amaç SÜ nakit kaynaklarının kasa ve banka işlemleri ile teminat belgeleri alınması, verilmesi işlem adımlarının saptanması Kapsam SSM Kasasında oluşan nakdin alınması, her türlü banka hesabının açılması, nakdin değerlendirilmesi ve teminat belgeleri alınıp verilmesi işlemlerini kapsar. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri ifade eder. SÜ : Sabancı Üniversitesi SSM: Sakıp Sabancı Müzesi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. Sakıp Sabancı Müzesi (SSM) Kasası İşlemleri A.1. SSM hediyelik eşya işlemleri prosedürü (PSSM-011002-01) gereği yazarkasalarda oluşan nakitler, SSM Mİ Yöneticisi tarafından bankaya yatırılır. Banka dekontu ve kasa belgeleri SÜ Mİ sorumlusuna iletilir. SSM Mali İşler Yöneticisi Kasa tutanakları/ Her gün A.2. SÜ Mİ sorumlusu kasa belgelerine dayanarak muhasebe kayıtlarını yapar. SSM Mali İşler Yöneticisi Muhasebe kaydı / Belgeler geldikten sonra üç gün içinde B. Sabancı Üniversitesi Banka İşlemleri 1. Banka hesabı açılması 1.1. Hesap açılması isteği veya gereksiniminin bildirilmesi 1.1.1. TÜBİTAK, AB vb. fon sağlayıcıların kuralları gereği hesap açılması bilgisi Mİ birimindeki sorumluya iletilir. ALP birimi proje sorumlusu Proje adı, hesap açılması bilgisi /Proje için uygun sürede 1.1.2. Sürekli ve yaygın tahsilat gerektiren özel bir konunun (Örneğin; BM Gecikme cezaları, SGM, SSM vb.) tahsilatları izleyen birimler isteklerini Mİ birimindeki sorumluya iletirler. Konu ile ilgili birim sorumlusu Konu açıklaması, hesap açılması bilgisi/ Gerek duyduğu zamanda 1.1.3. Tahsilat gerektiren geçici etkinlik sorumlusu isteğini Mİ birimindeki sorumluya iletir. Etkinlik sorumlusu Etkinlik açıklaması, hesap açılması bilgisi/ Etkinlik için tahsilat başlamadan iki gün önce 1.1.4. SÜ’nin diğer iç gereksinimlerinde, Mİ birimi, bir konunun diğer konulardan ayırt edilerek ayrı banka hesabıyla yönetilmesi gereken önem veya işlem sıklığına ulaştığı durumda konuyu Mİ yöneticisine bildirir. Mİ sorumlusu/ Mİ Yöneticisi Konu açıklaması ve hesap açılması bilgisi/ Gerek duyulduyu zaman 1.2. İstek veya gereksinimin değerlendirilmesi ve hesabın açılması 1.2.1. Mİ sorumluları ve Mİ Yöneticisi uygun buldukları hesap açılması isteğini Finansman sorumlusuna iletirler Mİ sorumlusu/ Mİ Yöneticisi Konu açıklaması ve hesap açılması bilgisi / Kendilerine ulaşmasını izleyen iki gün içinde 1.2.2. Finansman sorumlusu konuyu süre ve işlem sıklığı ile değerlendirerek hesap türünü belirler. Finansman sorumlusu 1.2.3. Finansman sorumlusu banka talimatını hazırlayarak imza sirkülerinde tanımlı onaylara sunar. Finansman sorumlusu Banka talimatı/ Bilginin kendisine ulaşmasını izleyen bir gün içinde 1.2.4 Bankaya gönderdiği talimatı izleyerek hesap defterini elde eder. Bilgileri muhasebe hesabı açılması için Mİ sorumlusuna bildirir. Finansman sorumlusu Banka defteri, hesap no bildirimi/ Hesap açılış bilgileri bankadan geldikten engeç bir gün içinde 2. Hesap izleme ve görüntüleme yetkilerinin sağlanması 2.1.1. Finansman sorumlusu açılan hesapla ilgili olarak, bankaya bir talimat yazar. Bu talimatla internet şubesi üzerinde proje, etkinlik veya konu sorumlusuna, kendisine ve Mİ sorumlularına izleme, görüntüleme yetkisi verilmesini sağlar. Finansman sorumlusu Yetkilendirme için banka talimatı/ 2.2.4 maddesi ile aynı anda 3. Hesap hareketlerinin izlenmesi ve raporlanması 3.1.1. Hesap hareketleri internet şube üzerinden günlük olarak izlenir. (İnternet şubeye ulaşılamaması durumunda banka şubesinden döküm alınır.) Banka defterleri bankaya işletilir. Finansman sorumlusu Hesap hareketi listesi/ Hergün 3.1.2. Plandışı bir çıkış saptandığında banka ile iletişim kurularak gerekçesi bulunur. Olumsuz bir durumda Mİ Yöneticisine bildirilir. Finansman sorumlusu / Hergün 3.1.3. Hergün akşamüzeri nakit durumu tablosu hazırlanarak GS, Mİ Direktörü ve Yöneticisine sunulur. Finansman sorumlusu Nakit durumu tablosu/ Hergün 4. Nakit akışının planlanması ve nakdin değerlendirilmesi 4.1.1. Finansman sorumlusu, nakit giriş ve çıkış bilgileri ile nakit tahmin tablosu hazırlar. Finansman sorumlusu Finans sorumlusu/ Hergün 4.1.2. Nakit gereksinim tarihlerine uygun olarak bankadan faiz ve vade bilgilerini alır. Vade ve faiz bilgileri/ Hergün 4.1.3. Vadeli hesap veya repo önerilerini tabloya işleyerek Mİ Direktörü ve Yöneticisi ile paylaşır. Finansman sorumlusu Finans sorumlusu/ Hergün 4.1.4. Alınan kararlara uygun olarak banka talimatlarını hazırlayıp onaylarını alarak bankaya iletir. Finansman sorumlusu Finans sorumlusu/ Hergün C. Çek, Senet ve Teminat Mektubu İşlemleri 1. Alınan Teminat mektupları 1.1. Tedarikçilerden, alınan teminat mektupları sözleşme şartlarına uygunluk açısından incelenir. Mali İşler Asistanı 1.2. Sözleşme şartlarıyla teyidi yapılan teminat mektubunun geçerliliği ilgili bankadan teminat mektubunu doğrulayan bir yazı faks vasıtasıyla talep edilir. Finansman sorumlusu Yazılı banka teyid belgesi / Teminatın gelişini izleyen iki gün içinde 1.3. Teyidi alınan mektup, teyit yazısı ile birlikte Muhasebe sorumlusuna verilir. Finansman sorumlusu Teminat mektubu / Teminatın gelişini izleyen iki gün içinde 1.4. Teminat mektubu ilgili nazım hesaplarda muhasebeleştirilir. Muhasebe sorumlusu Muhasebe kaydı/ İki gün içinde 2. Alınan Teminat Çek veya Senetleri 2.1. Tedarikçilerden, alınan çek veya senetler sözleşme şartlarına uygunluk açısından incelenir. Çek veya senet uygun ise. Muhasebe sorumlusuna teslim edilir. Mali İşler Asistanı Kontrol/ Çek veya senet kendisine ulaştığı anda 2.2 . Muhasebe sorumlusu çek veya senedi nazım kayıtlara kaydeder ve kasaya kaldırır. Muhasebe Sorumlusu Muhasebe kaydı/ Hemen 3. Teminat Mektubu Verilmesi 3.1. İlgili birimden gelen verilmesi gereken teminat mektubunun dayanağı Mİ birimi yöneticisine iletilir. İlgili birim yöneticisi Teminat mektubu isteği (Yazılı) / Konu gereği süresi içinde 3.2. Mİ Yöneticisi, isteğin elektrik, doğalgaz, su vb. bir abonelik nedeniyle bir kamu kuruluşuna mı? Yoksa verilecek bir hizmet gereği sözleşmeye dayalı olarak üçüncü bir kişiye mi verileceğini değerlendirir ve uygun bulursa Finansman sorumlusuna aktarır. Mİ Direktörü Değerlendirme / İsteğin ulaştığı gün içinde 3.3. Finansman sorumlusu, bankaya hitaben gerekli talimatı yazar, onaylarını alır ve şubeye iletir. Finansman sorumlusu Talimat yazısı/ Bir gün içinde 3.4. Banka tarafından “hazırlandı” bilgisi gelen teminat mektubu teslim alınır ve mektup aslı istekte bulunan birim yöneticisine, SÜ’de kalması gereken kopyası ise Muhasebe sorumlusuna elden iletilir. Finansman sorumlusu Teminat mektubu/ Bir gün içinde 3.5. Mektubun SÜ’de kalması gereken kopyası kasaya saklanır, fotokopisi ile nazım hesaplara muhasebe kaydı yapılır. Muhasebe sorumlusu Muhasebe kaydı / 3.4 maddesi ile aynı günde. 4. Teminatlar Raporunun Hazırlanması 4.1. Muhasebe sorumlusu tarafından teminatların muhatabı, türü ve vadesine göre teminatlar raporu hazırlanarak Mİ Yöneticisine iletilir. Muhasebe sorumlusu Teminatlar Raporu / Mart, Haziran, Eylül ve Aralık aysonlarında. 4.2. Mİ Yöneticisi raporu değerlendirir; önerilerini teminatların verilmesi veya alınması ile ilgili birim yöneticileri ve hukuk birimi ile paylaşır. Mİ Yöneticisi Teminatlar Raporu / Mart, Haziran, Eylül ve Aralık aysonlarında. 5. Teminatların İadesi 5.1. Teminat iadesi için ilgili birim yöneticisinin yazılı talebi Mİ sorumlusuna ulaşır. İlgili birim yöneticisi İade yazısı ve varsa gerekli belgeleri/ Süresi içinde 5.2. Mİ sorumlusu teminatın konusu gereği gerekli bilgi/belgenin doğru ve tamam olup olmadığını kontrol eder. Bilgi/belgeler doğru ve tamam ise; • çek/senetleri ilgili üçüncü şahısın yetkilisine elden imza karşılığı teslim eder. • Teminat mektuplarının çözülmesi için banka talimatı hazırlar, onaylarını alarak bankaya gönderir. Muhasebe sorumlusu İade işlemi / İade isteğini izleyen iki gün içinde 5.3. İade edilen teminatlar, muhasebe kayıtlarından çıkışları yapılır. Muhasebe sorumlusu Muhasebe kaydı / İadeyi izleyen iki gün içinde İlgili Formlar İlgili Form Linkleri"
}