{
  "source_path": "surecharitasi/tr/prosedur/pfa-s330-0401.html",
  "title": "Bordro Yönetimi Prosedürü (PHR-S440-0401)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S440-0401-V08 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 26-04-2022 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bordro Yönetimi Yönergesi (IHR-S440-04) Amaç Bordro işlemlerinin mevzuata, SÜ’nün ilgili yönergelerine uygun olarak yerine getirilmesi. Kapsam Üniversite bünyesinde bordrolu olarak hizmet verenlere yapılacak olan her türlü maaş ve benzeri ödemeler ile resmi makamlar adına kaynakta yapılacak her türlü vergi, fon ve benzeri kesintilerin tespiti, hesaplanması ödenmesi ve tüm bu işlerin muhasebe kayıtlarını kapsar. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi içinde yer alan (projeler dahil), yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri ifade eder. SÜ: Sabancı Üniversitesi. GVK: 193 Sayılı Gelir Vergisi Kanunu SGK: 5510 sayılı ve 506 sayılı Sosyal Güvenlik Kurumu kanunları. 2914 sayılı Yüksek Öğretim Personel Kanunu SAP: Muhasebe ve bordo uygulama yazılımı DVK: 488 sayılı Damga Vergisi Kanunu. İK: İnsan Kaynakları Birimi. Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1 .Personelin SGK’ ya bildirimi ve SAP bilgi sistemine işlenmesi. 1.1Bordroya dahil edilen personele ait bilgiler, SGK ‘nın belirlediği normlar çerçevesinde derlenip ‘Sigortalı İşe Giriş Bildirgesi’ hazırlanarak SGK’ ya bildirilir. Bordro Sorumlusu Sigorta İşe Giriş Bildirgesi. / İşe alım tarihinden 1 bir gün önce Üniversitede çalışan öğrenciler ile ilgili bilgiler (fakülte, süre, sözleşme vb.) ve Üniversite öğrencilerinin stajyer bilgileri Bordo Sorumlusuna iletilir. Staj Ofisi ve Fakülteler Staj yapan ve kısmi zamanlı çalışan öğrencilerin çalışma sürelerini belirten liste Projelerde görev alan kişilerin hak ediş bilgileri (proje geliri, vb.) Bordro Sorumlusuna iletilir. Proje Ofisi Proje Hak ediş listesi Bordroya tabi kişilere ait kira yardımı, lojman kesintisi, icra kesintileri, personele verilen uzun süreli avans kesintileri (personel borcu) yayın teşvik geliri vb. bilgiler Bordro Sorumlusuna iletilir. İlgili Birimler Kesinti ve ilave yardım listeleri Tazminat hak ederek işten ayrılan (emekli,15 yıl-3600 prim günü, işveren tarafından çıkarılma vb.) kişiler bordro sorumlusuna iletilir. Hesaplamalar yapılarak ay sonu ödemesi yapılır ve muhasebe kayıtlarını atılır. Bordro Sorumlusu SGK'dan alınan resmi belge 2. Yasal Bilgilerin Kontrolü ve Güncelleştirilmesi 2.1 Personel bordrolarının hazırlanmasından önce, GVK, DVK, SGK kesinti oranları, Kıdem Tazminatı Tavanı ve Yüksek Öğretim Personel Kanununa göre yapılan indirimler ve Sakatlık İndirimi tutarlarının (tüm yasal parametrelerin) doğruluğundan emin olunur. Bordro Sorumlusu Bordro Bilgileri Dosyası 2.2 Sözkonusu değişiklikler, geçerlilik kazandıkları tarihler dikkate alınarak bordro programı güncelleştirilir. Bordro Sorumlusu / Değişiklikler yürürlüğe girdikten sonra 3.Maaşların Hesaplanması ve Ödenmesi 3.1 Aylık standart ödemelerin ve kesintilerin dışında kalan, personele ödenecek her türlü ücret fayda ve kesinti, uygulamada meydana gelebilecek her türlü değişiklik,maaş artışı, performans zamları vb.) Yönetim tarafından onaylanmış olarak bir liste ile Bordro Sorumlusuna iletilir. Bordro Sorumlusu Standart dışı ücret değişikliği ve zam artışları listesi 3.2 1Temin edilen ücret bilgileri, GVK, DVK ve SGK mevzuatları çerçevesinde bordro programına işlenir. Brüt ücretler üzerinden, gerekli kesintiler yapılarak, (yol,avans,yemek,lojman vb) net ödenecek ücret hesaplanır. Bordro Sorumlusu Ücret Bilgileri / Bilgilerin alınmasından itibaren 3 gün içerisinde 3.3 SAP bordo Sistemine girilen bilgiler doğrultusunda yapılan hesaplamalar, örnekleme yoluyla seçilerek doğruluk açısından kontrol edilir. Bordro Sorumlusu Örnekleme ve hesap doğrulama / Her ay bordo hesaplamalarını takiben 3.4 Programdan çıktı olarak brüt ve net ücretler ile yapılan kesintilerin, personel, birim bazında ( Aylık Bordro İcmali ) olarak görülebildiği bir rapor alınır. Bordro Sorumlusu Aylık Bordro İcmali / 3.5 Bordro İcmali Bordro Sorumlusu tarafından kontrol edilip son kontrol ve onay için İnsan Kaynakları Direktörüne iletilir. İnsan Kaynakları Direktörü 3.5 Bordro İcmali Bordro Sorumlusu tarafından kontrol edilip son kontrol ve onay için İnsan Kaynakları Direktörüne iletilir. 3.6 İnsan Kaynakları Direktörü’nün onayından sonra, ödenecek net tutarlar; hazırlanan ödeme dosyası ve talimat mektubu ile maaş ödeme gününde kurumca seçilmiş olan bankanın personelin bildirdiği banka hesabına aktarılır. Bordro Sorumlusu Onaylanmış Aylık Bordro İcmali-Ödeme Talimatı- banka ödeme dosyası / İlgili ayın son iş günü 4. Bordroların çalışanlara iletilmesi ve muhasebe kayıtları 4.1 Çalışanların bordroları SÜ uzantılı e-posta adreslerine telefon şifreli olarak gönderilir. Bordro Sorumlusu Ödemeyi takiben 3 gün içerisinde. 4.2 Ödenecek ücret, vergi ve benzerlerinin tahakkukuna ait muhasebe kaydı SAP bordro arayüz programı kullanılarak hazırlanır ve kaydedilir. Bordro Sorumlusu Muhasebe kaydı (veya taslağı) /müteakip ayın ilk haftasının sonunda 5. Resmi Kuruluşlara yapılacak bildirim ve Üniversite içi Raporlamalar . 5.1 Her ay, SGK Aylık Prim ve Hizmet Bildirgeleri hazırlanarak ilgili resmi kuruluşlara sunulur. Bordro Sorumlusu Bildirge / Kanunda öngörülen süreler içinde 5.2 Resmi kuruluşlara yapılan bildirim ve raporlamaların yansıra, Üniversite birimlerinden ve fakültelerinden gelebilecek talepler çerçevesinde kullanım amaçlı bilgiler derlenir ve raporlanır. Bordro Sorumlusu Bütçe Bilgileri, Çeşitli Raporlar / Birimlerden talep edildiğinde Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1 .Personelin SGK’ ya bildirimi ve SAP bilgi sistemine işlenmesi. 1.1Bordroya dahil edilen personele ait bilgiler, SGK ‘nın belirlediği normlar çerçevesinde derlenip ‘Sigortalı İşe Giriş Bildirgesi’ hazırlanarak SGK’ ya bildirilir. Bordro Sorumlusu Sigorta İşe Giriş Bildirgesi. / İşe alım tarihinden 1 bir gün önce Üniversitede çalışan öğrenciler ile ilgili bilgiler (fakülte, süre, sözleşme vb.) ve Üniversite öğrencilerinin stajyer bilgileri Bordo Sorumlusuna iletilir. Staj Ofisi ve Fakülteler Staj yapan ve kısmi zamanlı çalışan öğrencilerin çalışma sürelerini belirten liste Projelerde görev alan kişilerin hak ediş bilgileri (proje geliri, vb.) Bordro Sorumlusuna iletilir. Proje Ofisi Proje Hak ediş listesi Bordroya tabi kişilere ait kira yardımı, lojman kesintisi, icra kesintileri, personele verilen uzun süreli avans kesintileri (personel borcu) yayın teşvik geliri vb. bilgiler Bordro Sorumlusuna iletilir. İlgili Birimler Kesinti ve ilave yardım listeleri Tazminat hak ederek işten ayrılan (emekli,15 yıl-3600 prim günü, işveren tarafından çıkarılma vb.) kişiler bordro sorumlusuna iletilir. Hesaplamalar yapılarak ay sonu ödemesi yapılır ve muhasebe kayıtlarını atılır. Bordro Sorumlusu SGK'dan alınan resmi belge 2. Yasal Bilgilerin Kontrolü ve Güncelleştirilmesi 2.1 Personel bordrolarının hazırlanmasından önce, GVK, DVK, SGK kesinti oranları, Kıdem Tazminatı Tavanı ve Yüksek Öğretim Personel Kanununa göre yapılan indirimler ve Sakatlık İndirimi tutarlarının (tüm yasal parametrelerin) doğruluğundan emin olunur. Bordro Sorumlusu Bordro Bilgileri Dosyası 2.2 Sözkonusu değişiklikler, geçerlilik kazandıkları tarihler dikkate alınarak bordro programı güncelleştirilir. Bordro Sorumlusu / Değişiklikler yürürlüğe girdikten sonra 3.Maaşların Hesaplanması ve Ödenmesi 3.1 Aylık standart ödemelerin ve kesintilerin dışında kalan, personele ödenecek her türlü ücret fayda ve kesinti, uygulamada meydana gelebilecek her türlü değişiklik,maaş artışı, performans zamları vb.) Yönetim tarafından onaylanmış olarak bir liste ile Bordro Sorumlusuna iletilir. Bordro Sorumlusu Standart dışı ücret değişikliği ve zam artışları listesi 3.2 1Temin edilen ücret bilgileri, GVK, DVK ve SGK mevzuatları çerçevesinde bordro programına işlenir. Brüt ücretler üzerinden, gerekli kesintiler yapılarak, (yol,avans,yemek,lojman vb) net ödenecek ücret hesaplanır. Bordro Sorumlusu Ücret Bilgileri / Bilgilerin alınmasından itibaren 3 gün içerisinde 3.3 SAP bordo Sistemine girilen bilgiler doğrultusunda yapılan hesaplamalar, örnekleme yoluyla seçilerek doğruluk açısından kontrol edilir. Bordro Sorumlusu Örnekleme ve hesap doğrulama / Her ay bordo hesaplamalarını takiben 3.4 Programdan çıktı olarak brüt ve net ücretler ile yapılan kesintilerin, personel, birim bazında ( Aylık Bordro İcmali ) olarak görülebildiği bir rapor alınır. Bordro Sorumlusu Aylık Bordro İcmali / 3.5 Bordro İcmali Bordro Sorumlusu tarafından kontrol edilip son kontrol ve onay için İnsan Kaynakları Direktörüne iletilir. İnsan Kaynakları Direktörü 3.5 Bordro İcmali Bordro Sorumlusu tarafından kontrol edilip son kontrol ve onay için İnsan Kaynakları Direktörüne iletilir. 3.6 İnsan Kaynakları Direktörü’nün onayından sonra, ödenecek net tutarlar; hazırlanan ödeme dosyası ve talimat mektubu ile maaş ödeme gününde kurumca seçilmiş olan bankanın personelin bildirdiği banka hesabına aktarılır. Bordro Sorumlusu Onaylanmış Aylık Bordro İcmali-Ödeme Talimatı- banka ödeme dosyası / İlgili ayın son iş günü 4. Bordroların çalışanlara iletilmesi ve muhasebe kayıtları 4.1 Çalışanların bordroları SÜ uzantılı e-posta adreslerine telefon şifreli olarak gönderilir. Bordro Sorumlusu Ödemeyi takiben 3 gün içerisinde. 4.2 Ödenecek ücret, vergi ve benzerlerinin tahakkukuna ait muhasebe kaydı SAP bordro arayüz programı kullanılarak hazırlanır ve kaydedilir. Bordro Sorumlusu Muhasebe kaydı (veya taslağı) /müteakip ayın ilk haftasının sonunda 5. Resmi Kuruluşlara yapılacak bildirim ve Üniversite içi Raporlamalar . 5.1 Her ay, SGK Aylık Prim ve Hizmet Bildirgeleri hazırlanarak ilgili resmi kuruluşlara sunulur. Bordro Sorumlusu Bildirge / Kanunda öngörülen süreler içinde 5.2 Resmi kuruluşlara yapılan bildirim ve raporlamaların yansıra, Üniversite birimlerinden ve fakültelerinden gelebilecek talepler çerçevesinde kullanım amaçlı bilgiler derlenir ve raporlanır. Bordro Sorumlusu Bütçe Bilgileri, Çeşitli Raporlar / Birimlerden talep edildiğinde İlgili Formlar İlgili Form Linkleri"
}