{
  "source_path": "surecharitasi/tr/prosedur/pfa-s310-0102.html",
  "title": "Bütçe Uygulama Prosedürü (PFA-S310-0102)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S310-0102-V06 Yürürlük Tarihi 30-09-2011 Güncelleme Tarihi 30-01-2024 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bütçe Hazırlama ve Uygulama Yönergesi (IFA-S310-01) Amaç SU Bütçesinin IFA-S310-01 Bütçe Hazırlama ve Uygulama Yönergesi çerçevesinde kullanılması için uygulama adımları, sorumluluklar, çıktılar ve zamanlamaların belirlenmesidir. Kapsam Birim ve Proje/Etkinlik bütçelerinin kullanımına sunulması, akademik yıl içinde yönetilmesi ve akademik yıl sonunda kapatılması sürecini kapsar. Tanımlar / Kısaltmalar GS: Genel Sekreter MH: Mütevelli Heyeti Mİ: Mali İşler Birimi FPK: Finansal Planlama ve Kontrol Birimi İK: İnsan Kaynakları Birimi Bütçe: MH tarafından onaylanan masraf veya gelir tutarıdır. Ek Olanak: MH onaylı bütçeye bağlı olan konularda, onaylı bütçe tutarına dokunmadan, yıl içinde artı veya eksi olanak sağlama işlemidir. Geçici Bütçe: Toplu ve tek fatura ile yapılacak alımlar için, operasyonel verimlilik sağlanması adına, geçici olarak tanımlanan bütçedir. Gelir: SÜ’ne faaliyeti ile ilgili konularda sağlanan nakit girişini veya varlıklardaki artışı ifade eder. Örneğin; Öğrenci gelirleri, bağış gelirleri. Masraf: Giderler ve/veya sabit kıymetler için nakit çıkışını veya bunlar için Üniversite varlıklarında katlanılan bir azalmayı ifade eder. Nakit teminat, depozito ve iştirak ödemeleri masraf sayılmazlar. Gider: Gereksinimleri karşılamak için yapılan, sabit kıymet veya varlık niteliği olmayan her türlü masraftır. Örneğin; personel giderleri, malzeme giderleri, enerji giderleri, sigorta giderleri. Sabit Kıymet: Edinilmesi ve kullanılması ile birlikte sağlanacak olan yarar yıllara yayılabile maddi veya maddi olmayan varlıklar, bu yönerge kapsamında sabit kıymet olarak adlandırılırlar. Örneğin; makineler, binalar, bilgisayarlar, lisanslar, kullanım hakları. Sabit Kıymetin ömrünü uzatacak önemli masraflar veya modül eklemeleri, sürüm yenilemeleri de sabit kıymet sayılırlar. Birim: Gerçekleştirdiği işlev gereği, idari yapılandırmada ayrı kod verilerek ayrıştırılmış iş bölümlerini ifade eder. Bir birimin, kendisine bütçe verilerek masraf merkezi yapılması şart değildir. Masraf Yeri: Kendisine masraf bütçesi verilen birimleri ifade eder. Akademik Yıl: Bir eğitim-öğretim yılını ifade eder; güz, bahar ve yaz dönemlerinden oluşur. Her yılın 01 Eylül tarihinde başlar bir sonraki yılın 31 Ağustos tarihinde biter. GS: Genel Sekreter MH: Mütevelli Heyeti Mİ: Mali İşler Birimi FPK: Finansal Planlama ve Kontrol Birimi İK: İnsan Kaynakları Birimi Bütçe: MH tarafından onaylanan masraf veya gelir tutarıdır. Ek Olanak: MH onaylı bütçeye bağlı olan konularda, onaylı bütçe tutarına dokunmadan, yıl içinde artı veya eksi olanak sağlama işlemidir. Geçici Bütçe: Toplu ve tek fatura ile yapılacak alımlar için, operasyonel verimlilik sağlanması adına, geçici olarak tanımlanan bütçedir. Gelir: SÜ’ne faaliyeti ile ilgili konularda sağlanan nakit girişini veya varlıklardaki artışı ifade eder. Örneğin; Öğrenci gelirleri, bağış gelirleri. Masraf: Giderler ve/veya sabit kıymetler için nakit çıkışını veya bunlar için Üniversite varlıklarında katlanılan bir azalmayı ifade eder. Nakit teminat, depozito ve iştirak ödemeleri masraf sayılmazlar. Gider: Gereksinimleri karşılamak için yapılan, sabit kıymet veya varlık niteliği olmayan her türlü masraftır. Örneğin; personel giderleri, malzeme giderleri, enerji giderleri, sigorta giderleri. Sabit Kıymet: Edinilmesi ve kullanılması ile birlikte sağlanacak olan yarar yıllara yayılabile maddi veya maddi olmayan varlıklar, bu yönerge kapsamında sabit kıymet olarak adlandırılırlar. Örneğin; makineler, binalar, bilgisayarlar, lisanslar, kullanım hakları. Sabit Kıymetin ömrünü uzatacak önemli masraflar veya modül eklemeleri, sürüm yenilemeleri de sabit kıymet sayılırlar. Birim: Gerçekleştirdiği işlev gereği, idari yapılandırmada ayrı kod verilerek ayrıştırılmış iş bölümlerini ifade eder. Bir birimin, kendisine bütçe verilerek masraf merkezi yapılması şart değildir. Masraf Yeri: Kendisine masraf bütçesi verilen birimleri ifade eder. Akademik Yıl: Bir eğitim-öğretim yılını ifade eder; güz, bahar ve yaz dönemlerinden oluşur. Her yılın 01 Eylül tarihinde başlar bir sonraki yılın 31 Ağustos tarihinde biter. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Birimlerin masraf bütçelerini sisteme tanımlaması: Mİ birimi, MH onaylı bütçeye dayanan birim bütçelerini her bir birim için hesap bazında sisteme tanımlar, kullanıma açar ve birimlere bildirir. Mİ Birim bütçeleri/ Birim bütçeleri/Akademik yılın ikinci haftası 2. Birimlerin ve proje/etkinlik bütçe kullanımları ve raporlamaları: Birimler ve Proje/Etkinlik Sorumluları, harcamalarını (Personel Ücret vb. yan giderleri hariç, var olan ve tasarlanacak tüm harcama formlarının, avanslar dahil) bütçelerine göre yaparlar. Bütçe-fiili karşılaştırma raporları sistemden alınan job raporları ile FPK tarafından birimlere iletilir. Birimler, Proje/Etkinlik Sorumluları Bütçe-fiili kullanımları/ sürekli 3. Proje/Etkinlik Bütçelerinin tanımlanması: Kaynağın gelmesi ile birlikte, sıralaması fark etmeksizin, ya Proje/Etkinlik sorumlusu Mİ birimi ile ya da Mİ birimi, Proje/Etkinlik Sorumlusu ile kaynak konusunda iletişime geçer ve mutabık kalırlar. Proje/Etkinlik Sorumlusu veya Mİ Kaynağın gelişi ile birlikte 4. Proje niteliği ve KDV hesaplaması: Projenin niteliğine göre KDV hesabı yapılarak proje/etkinlik bütçesi Mİ elemanı tarafından tanımlanır. Mİ Kaynağın gelişini izleyen bir hafta içinde 5. Birim bütçesi içinde “bütçe aktarımı” uygulaması: 5.1. Herhangi bir hesap kaleminde kullanabileceği bütçesi kalmayan birim, öncelikle başka bir hesap kaleminden tasarruf planı yapar ve GS’ ye bildirir. 5.2. GS’in görüşü ve yazılı onayı ile bütçe aktarımı Mİ tarafından yapılır. Birimler GS Mİ Yazılı bütçe aktarım isteği GS Görüş veya onayı Bütçe aktarımı Onayı izleyen bir gün içinde 6. Birimler arası “kullanım amaçlı bütçe aktarımı” uygulaması: 6.1. Bir birimin, dışarıdan tedarik etmek yerine, diğer bir birimin hizmetini ya da olanaklarını kullanması ile ortaya çıkar. 6.2. Birimler arası kullanım amaçlı bütçe aktarımı için ilgili birimlerin yazılı olarak birbirleri ile anlaşması ve GS onayı almaları gereklidir. 6.3. Mİ birimi bu anlaşılmış duruma uygun olarak, kullanan birimin ilgili hesabına (-) bütçe, kaynağını kullandıran birimin ilgili hesabına (+) bütçe tanımlar. 6.4 Birimlere toplu olarak alınan ve birim bazında faturalandırılmayan mal ve hizmet alımlarında, satın alma talebini yapacak olan birime, ilgili kalem için diğer birimlerin bütçeleri toplamı, geçici bütçe olarak tanımlanır. Satın alma talebi onaylanıp siparişe döndüğünde, satın alma birimi maliyeti ilgili birime dağıttığı için, satın alma talebini yapan birime verilen geçici bütçe iptal edilir. Birimlere toplu olarak alınan ve birim bazında faturalandırılmayan mal ve hizmet alımları 3 başlıktır : - araç kiralama, - araç yakıt giderleri - fotokopi hizmet alımları Birimler Mİ Bütçe kullanım yazışması Yazıyı aldıktan sonra bir gün içinde 7. Bütçenin kapatılması: 7.1. Satınalma Sistemi, Ağustos ayının ilk haftasının son iş günü kapatılır. Bu tarihten sonra satınalma yapılmasına izin verilmez. 7.2. Satınalma yönergesine uymadan yapılan alımların belgeleri GS onayı olmadan Mİ tarafından kabul edilmez. 7.3. Bütçe, izleyen ayın 15.nci günü herhangi bir duyuruya gerek kalmadan kapatılır. 7.4. Bu tarihten sonra gelen faturalar yeni akademik yılın bütçesini kullanırlar. Satınalma Birimi İlgili Birimler GS Mİ SÜ duyurusu GS onayı Bütçe kapanışı İlgili Formlar İlgili Form Linkleri"
}