{
  "source_path": "surecharitasi/tr/prosedur/pfa-s320-0103.html",
  "title": "Duran Varlık Çıkışları Prosedürü (PFA-S320-0103)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S320-0103-V05 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Kurumsal Duran Varlık Yönetimi Yönergesi (IFA-S320-01) Amaç Sabancı Üniversitesi duran varlıklarına ilişkin çıkış işlemlerinin mevzuata ve muhasebe standartlarına uygun olarak gerçekleştirilmesi, SÜ içi uygulamalar ile yasal kayıt ve raporlama işlemlerinin belirlenmesidir. Kapsam Sabancı Üniversitesi’ ne ait tüm duran varlıkları kapsar. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri ifade eder. SÜ: Sabancı Üniversitesi VUK: Vergi Usul Kanunu TMS: Türkiye Muhasebe Standartları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1 Üniversite birimleri; - kullanım veya elden çıkarma yoluyla beklenen faydayı elde edememeleri, - kaybolma, çalınma veya onarılamaz şekilde hasar görme, - eskime, modası geçme ya da değer düşüklüğü, - ihtiyaç fazlası olma ya da bulundurmanın ekonomik olmaması nedenleriyle, duran varlıklarını açık artırma, takas, teklif alma yoluyla satış şeklinde ya da bağışlama ve imha etme şeklinde veya parçalarına ayırma yoluyla yararlanma şeklinde ihraç etme talebinde bulunabilirler. Dekanlar Direktörler İhtiyacın oluşması/ 2 Duran varlık, ihracı, Muhasebe Sistemi Uygulama Genel Tebliğleri ve Genel Kabul Görmüş Muhasebe Uygulamalarına göre yapılır. İhraç talep eden birimler. 3 Bir duran varlığın ihraç kararı, o duran varlığın sahibi olan birim tarafından verilebilir. Dekanlar Direktörler İhtiyacın oluşması/ 4 Duran varlığın kaybolma, çalınma veya onarılamaz şekilde hasar görmesi durumunda ihraç işleminin yapılabilmesi için, sigorta işlemlerinin sonuçlanmış olması şartı aranır. İhraç talep eden birimler Sigorta işlemlerinin sonuçlanması/ 5 İhraç edilecek duran varlıklara ilişkin bilgiler öncelikle tüm Üniversite birimlerine bildirilerek Üniversite içi kullanım olanakları araştırılır. Diğer birimlerden ihraç edilecek duran varlıklara ilişkin gelebilecek talepler öncelik sırasına göre cevaplandırılır. İhraç talep eden birimler İhtiyaç sahibi birimler İhtiyacın oluşması/ 6 Üniversite birimlerinin ihraç etme kararı aldıkları duran varlıklar için ihraç formu hazırlanır ve akademik birimlerde dekanlar, idari birimlerde ise direktörler tarafından onaylanır. Dekanlar Direktörler Onaylanmış ihraç formu/ 7 İhraç tarihi itibariyle, brüt defter değeri $5,000 Amerikan Doları'nın üzerinde olan duran varlığın veya topluca bir kerede ihraç edilecek duran varlık grubunun toplam brüt defter değeri $5,000 Amerikan Dolarını aşan ihraç işlemleri için Genel Sekreterlik onayı alınır Genel Sekreterlik Genek Sekreterlik onaylı ihraç formu/ 8 Üniversite birimleri hazırlayacakları Duran Varlık İhraç Formu (FFA-S32001-02)’ndaki; - Düzenleme tarihi: Formun oluşturulduğu tarih, - Duran varlık etiket numarası: Duran varlık üzerine yapıştırılan barkot, barkot yok ise Mali İşler ve Muhasebe biriminden alacakları duran varlık numarası, - Duran varlığın tanımı: Duran varlığın muhteviyatının belirtildiği kısa açıklama, - İhraç nedeni; o Satış: İhraç açık artırma, takas, teklif alma yoluyla satış şeklinde, o Bağış: İhraç işlemi bağışlama veya hibe şeklinde, o Hurdaya ayırma: İhraç işlemi imha etme veya parçalarına ayırma şeklinde, o Diğer: İhraç işlemi yukarıdaki nedenlerden farklı şekilde yapılacak ise bu seçenek seçilerek açıklaması yanındaki alana belirtilir. - İhracın yapıldığı kişi yada Tüzel kişiliğin ünvanı: Satış, bağış veya diğer nedenlerden ihraç edilecek duran varlığın hangi kişi veya tüzel kişiliğe ihraç edileceği, - Adresi: Kişi ya da tüzel kişiliğin adres bilgisi, - Vergi dairesi ve numarası: Kişi ya da tüzel kişiliğin vergi dairesi ve numarası, - Ödünç / Kiralık süresi: 3.Şahıs veya tüzel kişiliklere duran varlığın ödünç / kiralık verileceği zaman dilimi, - Miktarı: İhraç edilecek duran varlığın miktarı, - Ölçü birimi: İhraç edilecek duran varlığın ölçü birimi, - Satış tutarı: İhraç nedeni satış ise kdv dahil satış tutarı ve para birimi, - Maliyet bedeli: Duran varlığın aktife giriş (maliyet) bedeli, (Bu bedel Mali İşler ve Muhasebe biriminden alınabilir.) - İmza: Akademik birimlerde dekan, idari birimlerde ise direktör onayı,(Bknz.madde 2.7) - Barkot: Duran varlığın üzerinde bulunan barkot-etiket, (Duran varlık 3.Şahıs veya kişilere ödünç / kiralık olarak veriliyor ise barkot yapıştırılmaz.) alanlarını düzenlemekle yükümlüdürler. İhraç talep eden birimler Onaylanmış ihraç formu/ 9 Onaylı Duran Varlık İhraç Formu (FFA-S32001-02) Mali İşler ve Muhasebe birimine teslim edilir. İhraç talep eden birimler /Duran varlık ihracını takiben 1 iş günü içinde 10 Duran Varlık İhraç Formu incelenerek bilgiler ilgili birimle teyit edilir. Sabit Kıymetler Memuru /İhraç formunun teslim alındığı gün içinde 11 İhraç edilen duran varlığa ilişkin tüm bilgiler sabit kıymetler sisteminden edinilir. Sabit Kıymetler Memuru İhraç edilen duran varlık bilgileri / İhraç formunun teslim alındığı gün içinde 12 İhraç edilen duran varlığın defter değeri, birikmiş amortisman tutarı ve yeniden değerleme fonu tutarı kontrol edilir. Sabit Kıymetler Memuru /İhraç formunun teslim alındığı gün içinde 13 İhraç formunda yer alan bilgiler ve ilgili duran varlığın defter değerleri göz önüne alınarak muhasebe kayıtları hazırlanır. Sabit Kıymetler Memuru /İhraç formunun teslim alındığı gün içinde 14 Satış yoluyla ihraç edilen duran varlıklar için ihraç formunda yer alan bilgiler doğrultusunda satış faturası hazırlanır. Sabit Kıymetler Memuru Satış faturası / İhraç formunun teslim alındığı gün içinde 15 Muhasebe kayıtları ve satış faturası Sabit Kıymetler Memuru tarafından kontrol edilerek kayıtlara hazır duruma getirilir. Sabit Kıymetler Memuru /İhraç formunun teslim alındığı gün içinde 16 Muhasebe kayıtları ve satış faturası onaylanır. Sabit Kıymetler Memuru /1 iş günü içinde 17 Onaylanmış kayıtlar muhasebe sistemine kaydedilir. Sabit Kıymetler Memuru Yevmiye fişi / Kayıtların onaylandığı gün içinde 18 Onaylanmış satış faturasının bir nüshası alıcıya gönderilir. Sabit Kıymetler Memuru Onaylanmış satış faturası / Muhasebe kayıtları ile eş zamanlı 19 İhraç formunda yer alan bilgiler doğrultusunda sabit kıymetler sistemi güncellenir. Sabit Kıymetler Memuru Sabit kıymetler sistemi kayıtları / Muhasebe kayıtlarıyla eş zamanlı 20 İhraç formunun bir kopyası, Duran varlığın zimmetli bulunduğu personele gönderilir. Söz konusu form aynı zamanda zimmet iptal belgesi olarak kabul edilir. Sabit Kıymetler Memuru, Zimmetli Personel İhraç formu / İhracın yapılmasını takiben 1 hafta içinde 21 İhracı gerçekleştirilen tüm maddi duran varlıkların barkotları ilgili birim tarafından sökülür ve Sabit Kıymetler Memuru tarafından muhafaza edilir. Yıl sonlarında, sökülen barkotlar ve sabit kıymet çıkışları listesi karşılaştır. İlgili Birim. Sabit Kıymetler Memuru Barkotların sökülmesi/ 22. Üniversite birimleri proje ya da yapılacak iş kapsamında duran varlıklarını 3.şahıs ve tüzel kişiliklere ödünç veya kiralık olarak verebilirler. Dekanlar Direktörler İhtiyacın oluşması/ 23. 3.şahıs ve tüzel kişiliklerle, Ödünç veya kiralık verilecek duran varlıklara ilişkin şartların belirtildiği sözleşme yapılır. Dekanlar Direktörler Sözleşme belgesi/ 24. Sözleşme belgesi SÜ’ ni temsilen Mali İşler ve Muhasebe Direktörü ve Genel Sekreter tarafından imzalanır. Mali İşler ve Muhasebe Direktörü, Genel Sekreter Sözleşme belgesi/ SÜ birimi tarafından sözleşmenin hazırlanmasından sonraki 1 iş günü 25. Ödünç veya kiralık verilecek duran varlıklar için düzenlenen onaylı Duran Varlık İhraç Formu (FFA-S32001-02) Mali İşler ve Muhasebe birimine teslim edilir. Duran Varlık Sahibi Birim Onaylanmış ihraç formu/ Sözleşmenin imzalanmasından sonraki 1 iş günü 26. Duran Varlık İhraç Formu incelenerek bilgiler ilgili birimle teyit edilir. Sabit Kıymetler Memuru /İhraç formunun teslim alındığı gün içinde 27. Duran varlıkların nakliyesi esnasında meydana gelebilecek riskler için sigorta şirketine nakliyat sigortası bildirimi yapılır. Duran Varlık Sahibi Birim /Nakliye işleminden 1 önceki iş günü 28. Sigorta poliçesinde, Ödünç veya kiralık verilecek duran varlıkların tanımlanmış risk adreslerine ilişkin değişiklik, sigorta şirketine bildirilir. Sabit Kıymetler Memuru /İhraç formunun teslim alındığı gün içinde 29. Risk adresi değişikliği, düzeltme poliçesinin sigorta şirketi tarafından düzenlenmesi ile teyit edilir. Sabit Kıymetler Memuru Düzeltme yapılmış sigorta poliçesi zeyili/ 30. İhraç formunda yer alan bilgiler doğrultusunda sabit kıymetler sistemi güncellenir. Sabit Kıymetler Memuru Sabit kıymetler sistemi kayıtları / /İhraç formunun teslim alındığı gün içinde 31. İhraç formunun bir kopyası, Duran varlığın zimmetli bulunduğu personele gönderilir. Söz konusu form, ödünç / kiralık süresinin bitiminde duran varlıkların durumu kontrol edilerek yeniden düzenlenerek ilgili birime iletilir. Sabit Kıymetler Memuru, Zimmetli Personel İhraç formu / İhracın yapılmasını ve dönüşü takiben 1 hafta içinde İlgili Formlar Duran Varlık İhraç Formu (FFA-S32001-02) İlgili Form Linkleri"
}