{
  "source_path": "surecharitasi/tr/prosedur/pfa-s310-0101.html",
  "title": "Bütçe Hazırlama Prosedürü (PFA-S31001-01)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S310-0101-V06 Yürürlük Tarihi 30-09-2011 Güncelleme Tarihi 30-01-2024 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bütçe Hazırlama ve Uygulama Yönergesi (IFA-S310-01) Amaç SU Bütçesinin IFA-S310-01 Bütçe Hazırlama Yönergesine uygun olarak hazırlanması ve kullanıma sunulmasıdır. Kapsam Bütçe hazırlanması sürecindeki sorumlulukları, uygulama adımlarını ve çıktıları kapsar. Tanımlar / Kısaltmalar BHS: Bütçe Hazırlık Süreci BHF: Bütçe Hazırlık Formları GS: Genel Sekreter MH: Mütevelli Heyeti BD: Başkanlık Divanı Mİ: Mali İşler Birimi FPK: Finansal Planlama ve Kontrol Birimi İK: İnsan Kaynakları Birimi Rektör: Sabancı Üniversitesi Rektörü Akademik Yıl:B ir eğitim-öğretim yılını ifade eder; güz, bahar ve yaz dönemlerinden oluşur. Her yılın 01 Eylül tarihinde başlar bir sonraki yılın 31 Ağustos tarihinde biter. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Mali İşler Biriminin Önerisini sunması 1.1. Mali İşler Direktörlüğü, bütçe için gerekli parametreler, sayılar ve yönlendirmeler içeren çalışmasını ve bütçe takviminin yer aldığı dosyasını hazırlar. Bu dosyada olması gereken ana başlıklar, bu prosedure bağlı FFA-A310-01-01 Bütçe Hazırlama Kılavuzu Başlıkları formunda belirtilmektedir. 1.2. Öneri dosyasını GS’ ye sunar. 1.3. Bütçe sürecinin başladığını İK birimine bildirerek, personel planı tablolarının hazırlanmasını ister. Mİ Birimi Direktörü / FPK Yöneticisi Öneri Dosyası ve İK’ya bildirim / 2. GS’in, hazırlık dosyasını değerlendirmesi ve Rektör onayına sunması 2.1. Değerlendirme ve değişiklik isteklerini yaptırır. 2.2. Bütçe mesajını Rektör onayına sunarak, imzasını alır. GS Bütçe mesajı Nisan ayının ilk haftası içinde 3. Bütçe Hazırlık Mesajı’nın yayınlanması 3.1. Mİ birimi, bütçe hazırlayacak birimlere özel tabloları ve FFA-S310-01-01 Bütçe Hazırlama Kılavuzu Başlıkları formunda tanımlı dosyaları hazırlayıp bütçe mesajını da ekleyerek birimlere iletir. 3.2. İK biriminin hazırladığı personel tabloları birimlere iletilir. Mİ Birimi Direktörü / FPK Yöneticisi İK Direktörü Bütçe Çalışma Dosyası / Nisan ayının ilk haftası içinde 4. BHF’nın ve personel planlarının birimlerce doldurulması ve iletilmesi 4.1. İlgili birimler, bütçe mesajında yayınlanan hedefler ve planları esas alarak bütçelerini yapar ve BHF doldururlar. Formları Mİ birimine gönderirler. 4.2. Birimler personel planlarını doldurarak İK birimine gönderirler. 4.3. İK birimi kendi sürecini tamamladıktan sonra GS/Rektör onaylı formları tutarlandırarak Mİ birimine iletir. Tüm birimler Doldurulmuş BHF/ BHS takviminde belirtilen sürede 5. Mİ biriminin formları değerlendirmesi ve konsolide etmesi 5.1. Mİ birimi formları inceler. Tutarsızlık veya yanlışlık olan durumlarda birime geri gönderir. Gerekli görürse dosyaya eklemek üzere görüş ister. 5.2. Tamamlanan dosyayı konsolidasyona alır ve bir çıktısını alır. Mali İşler Konsolide Bütçe Tablosu/ BHS takviminde belirtilen sürede 6.İlk taslağın GS’e sunumu ve birimlerle görüşmeler 6.1. Hazırlık takvimine uygun olarak GS, Mİ Direktörü, birim Dekanı/Direktörü (gerektiği durumlarda İK Direktörü) toplanarak birim bütçesi üzerinde çalışırlar. 6.2. Çalışma sonuçları formlar üzerinde değiştirilir ve son konsolidasyon için FPK birimine iletilir. GS Bütçe /HaziranMH Toplantısı 7.Son Taslak Bütçenin oluşturulması ve Başkanlık Divanına ve Mütevelli Heyetine sunulması 7.1.Son taslak, Rektörlük onayı sonrası GS tarafından Başkanlık Divanına sunulur. 7.2. Düzeltme kararı alınan konular düzeltilir. 7.3. Haziran ayındaki MH toplantısında sunulur ve onay istenir. GS, BD, MH Bütçe / Haziran MH Toplantısı 8.MH onayı, karar ve birimlere bildirim 8.1. MH onay kararı ile bütçe kesinleşir. 8.2. FPK birimi, birim bütçelerini kullanılabileceği ortama aktarır. Mİ Birim bütçeleri / Akademik yılın ilk beş günü içinde İlgili Formlar Bütçe Hazırlama Kılavuzu (FFA-S31001-01) Bütçe Talep Toplama Formu (FFA-S31001-02) İlgili Form Linkleri"
}