{
  "source_path": "surecharitasi/tr/prosedur/pfa-s320-0105.html",
  "title": "Kurumsal Duran Varlıklarda Hasar Tazmini Prosedürü (PFA-S320-0105)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S320-0105-V05 Yürürlük Tarihi 02-03-2012 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Kurumsal Duran Varlık Yönetimi Yönergesi (IFA-S320-01) Amaç Sabancı Üniversitesi duran varlıklarının, Üniversite içinde veya dışında hasara uğraması, çalınması / kaybolması durumunda uygulanacak adımlar. Kapsam Sabancı Üniversitesi’ ne ait tüm duran varlıkları kapsar. Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi Birim : Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri ifade eder. Hasar : Yangın, su baskını, kırılma, çalınma vb. nedenlerle kısmen veya tamamen kullanım dışı kalma durumu. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1- Durum değerlendirmesi. 1-1 Ortaya çıkan durum sigorta kapsamına giren bir hasar mıdır? Yoksa onarım gerektiren bir arıza mıdır? Durumun sigorta kapsamında olup olmadığını yorumlayabilmek için Duran Varlık Hasar Türleri Formu (FFA-S32001-06)’ ndaki açıklamalar dikkate alınır. Ilgili birimler Aynı gün içinde 2- Maddi Duran varlıkların sigorta kapsamında hasara uğraması, çalınması / kaybolması 2-1 Duran varlığın sigorta kapsamında bir hasara uğraması durumunda, kullanıcısı tarafından Duran Varlık Sahipliği Formu (FFA-S32001-05) dikkate alınarak ilgili Üniversite birimi bilgilendirilir. Eş zamanlı olarak tüm hasarlarda Mali İşler ve Muhasebe birimi de bilgilendirilir. Duran varlığı kullanan birim Hasarın olduğu gün içinde. 2-2. a) Duran varlığın çalınması / kaybolması durumunda kullanıcısı tarafından 2-1’ deki bildirimlerin yanında ayrıca Güvenlik birimi de bilgilendirilir. b) Güvenlik birimi olaya ilişkin Polis veya Jandarma gibi emniyet birimlerine bilgi vererek olay yeri tespit tutanağı, müşteki ifade tutanağı gibi resmi tutanakların tutturulmasını sağlar. Duran varlığı kullanan birim Güvenlik birimi Olayın gerçekleştiği gün içinde. 2-3 Hasardan bilgi sahibi olan duran varlığın sahibi olan birim, Duran Varlık Hasar Türleri Formu (FFA-S32001-06) yardımıyla ilgili poliçeyi saptar ve Sigorta Şirketine Hasar Bildirim Yöntemleri Formu (FFA-S32001-07)’ ndaki yöntemle sigorta şirketine “hasar bildirimi” yapar. Tablo yorumlarında Mali İşler ve Muhasebe biriminden yardım alınabilir. Duran varlığın sahibi birim Bildirimin yapıldığı gün içinde 2-4 Hasar bildirimi neticesinde sigorta şirketi tarafından verilen dosya numarası, ödeme işlemleri ve dosyanın takibi için Mali İşler ve Muhasebe birimine bildirilir. Duran varlığın sahibi birim Bildirimin yapıldığı gün içinde 2-5 Hasarın sigorta şirketine bildirilmesine müteakip Sigorta Şirketine Hasar Bildirim Yöntemleri Formu (FFA-S32001-07)’ da belirtilen gerekli evraklar hazırlanarak Mali İşler birimine gönderilir. Ilgili birimler Gerekli evraklar / Bildirimin yapıldığı gün içinde veya bir sonraki iş gününde. 2-6 Duran varlığın çalınması veya kaybolması durumunda tutanak tutturulan resmi kurumdan, duran varlığın yasal süresinde bulunup bulmadığına dair yazı alınır. Güvenlik birimi Bulunamadı yazısı / Resmi tutanak tarihinden 30 gün sonra. 2-7 Duran varlık teknik olarak kullanılamaz durumda ise veya yasal süresi içerisinde bulunamamış ise ‘Duran Varlık Çıkışları Prosedürü (PFA-S320-0103)’ ndeki işlemler uygulanır. Ilgili birimler Duran varlığın sigortaya verildiğine dair yazı veya bulunamadı yazısı / Kullanılamazlık durumunun belirlendiği gün içinde. 3- Maddi Duran varlıkların hasarlarının sigorta kapsamı dışında kalması. 3-1 SÜ çalışanı ya da öğrencisinin kötü kullanımı veya ihmali sonucunda ortaya çıkan ve tamamı veya bir kısmı sigortadan tazmin edilemeyen hasar bedelleri ‘Kurumsal Duran Varlıkları Yönetme Yönergesi (IFA-S320-01)’ gereği kusurlu olan kişiden tazmin edilir. Tazmin edilemeyen hasarlar personel için “işten ayrılma”, öğrenci için “ilişik kesme” durumlarında engel oluştururlar. Duran varlığın zimmetli olduğu kişi. İlişik kesme evrakı / İlişiğin kesilmesi anında. İlgili Formlar Duran Varlık Sahipliği Formu (FFA-S32001-05) Sigorta Şirketine Hasar Bildirim Yöntemleri Formu (FFA-S32001-07) Duran Varlık Hasar Türleri Formu (FFA-S32001-06V02) İlgili Form Linkleri"
}