{
  "source_path": "surecharitasi/tr/prosedur/pfa-s330-0102.html",
  "title": "Yurt Dışı Seyahat Masraf Beyan Etme ve Hesap Kapatma Prosedürü (PFA-S330-0102)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S330-0102-V06 Yürürlük Tarihi 05-05-1998 Güncelleme Tarihi 30-04-2023 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01) Amaç Bu prosedür, Üniversite personelinin yurtdışı seyahatlerinde, yolluk ve diğer harcamalarını nasıl beyan edeceğini ve avans hesaplarını nasıl kapatacağını açıklamak ve görevleri ortaya koymak üzere düzenlenmiştir. Kapsam Bu prosedür, Üniversite personelinin, yurtdışı seyahatlerinde yaptıkları harcamaları kapsar. Tanımlar / Kısaltmalar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Yurtdışı Seyahat Masraflarının Beyan Edilmesi 1.1 Yolluk Yöntemi ile yapılan yolculuk dönüşlerinde: Bu yöntemle yapılan yolculukların yasal bölümünde önemli olanlar; yolluğa esas gün sayısının tam olarak saptanması için bilet ve beraberinde bilet koçanı veya gidiş-dönüş uçuş kartları (boarding-pass) , yolluk tutarının tam veya kısmî ödenmesine dayanak olması için otel (konaklama) faturasıdır. a) Yol Giderleri Beyan Formu doldurulur. (Her seyahat için ayrı bir form doldurulur) Yurtdışı Seyahat Yönergesi (IFA-S330-01) ‘nde ‘Yolluk Nasıl Hesaplanır’ bölümünde belirtilen kurallara dikkat edilerek eksiksiz doldurulmalıdır. b) Yolluk kapsamında ise otel (konaklama) faturası eklenir. Eklenmediği durumlarda yönerge gereği yolluk hesabı yapılır. c) Yolculuk gidiş ve dönüş tarihlerini gösteren bilet ve uçuş kartları eklenir. d) Yolluk dışında ek bir harcamanın karşılanması isteniyorsa (konferans kayıt bedeli, gidilen ülkedeki şehirlerarası ulaşım gideri, personel tarafından alınan ve SÜ’ne fatura edilmemiş uçak bileti) belgeleleri formun “diğer giderler” kısmında talep edilir. e) Doldurulan form birim yöneticisi onayına sunulur. Üniversite Personeli Yurt Dışı Yol Giderleri Beyan Formu (FFA-S330-01-03) / Seyahatin bitiminden sonra en geç 3 iş günü içinde 1.2 Belge Karşılığı yapılan yolculuk dönüşlerinde: Bu yöntem hiç bir istisnası olmamak üzere belgelenebilen harcamalara dayanmaktadır. Belgeler eklenerek ilgili form doldurulur. Uçuş kartı ile desteklenmeyen billet alımları ödenmez. Üniversite Personeli Yurt Dışı Yol Giderleri Beyan Formu (FFA-S330-01-03) /Seyahatin bitiminden sonra en geç 3 iş günü içinde 2. Avans Hesabının Kapatılması 2.1. Onay Alınması : Seyahatin bitiminde, seyahate ilişkin Yurt Dışı Yol Giderleri Beyan Formu (FFA-S330-01-03) doldurularak ilgili birim yetkilisinden onay alınır 2.2. Hesabın Kapatılması : Onaylanan form Mali İşler Birimi’ne iletilir : a) Personelin geri ödemesi gereken avans bakiyesi (varsa) SÜ’nin ilgili banka hesabına avansın verildiği döviz cinsinden iade edilir ve dekontu onaylanan form ile birlikte Mali İşler Birimi’ne iletilir. Süresi içinde geri ödenmeyen avans tutarı, ilgili personelin ilk maaşından kesinti yoluyla geri alınır. b) SÜ tarafından ödenmesi gereken tutar (varsa) en geç 1 hafta içerisinde personelin ilgili banka hesabına ödenir. Üniversite Personeli Üniversite Personeli Bordro Sorumlusu Onay /Seyahatin bitiminden sonra en geç 3 iş günü içinde. Kapama / 3 iş günü içinde Kapama / 1 hafta içinde İlgili Formlar Yurt Dışı Yol Giderleri Beyan Formu (FFA-S330-01-03) İlgili Form Linkleri Yolculuk Onay ve Avans Formu ve Bilet Talep Formu (FFA-S33001-01)"
}