{
  "source_path": "surecharitasi/tr/prosedur/pfa-s320-0102.html",
  "title": "Duran Varlıklar Amortisman ve Yeniden Değerlendirme Prosedürü (PFA-S320-0102)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S320-0102-V05 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Kurumsal Duran Varlık Yönetimi Yönergesi (IFA-S320-01) Amaç Sabancı Üniversitesi duran varlıklarına ilişkin amortisman ve yeniden değerleme işlemlerinin mevzuata ve muhasebe standartlarına uygun olarak gerçekleştirilmesi, SÜ içi uygulamalar ile yasal kayıt ve raporlama işlemlerinin belirlenmesidir. Kapsam Sabancı Üniversitesi’ ne ait tüm duran varlıkları kapsar. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri ifade eder. SÜ : Sabancı Üniversitesi VUK : Vergi Usul Kanunu TMS : T ürkiye Muhasebe Standartları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1 Resmi Gazete takip edilerek yeniden değerleme oranı tespit edilir ve sabit kıymetler sistemi yeni oranla güncellenir. Sabit Kıymetler Memuru Resmi yeniden değerleme oranı / Her yıl Aralık ayı içinde 2 Resmi Gazete takip edilerek duran varlık cins, kategori ve özelliğine göre yeni eklenen amortisman oran ve tükenme payları tespit edilir. Sabit kıymetler sistemi yeni değişikliklere göre güncellenir. Sabit Kıymetler Memuru Yeni eklenen amortisman oran ve tükenme payları, Yeniden değerleme ve amortisman raporu / İlgili yıl işlemleri tamamlandığında, Ocak ayı sonuna kadar 3 Cari yıla ait duran varlıklara tayin edilen amortisman oran ve tükenme payları kontrol edilir. Sabit Kıymetler Memuru İkinci uygulama adımı ile aynı gün içinde 4 Sabit kıymetler sisteminden cari yıl için yeniden değerleme ve amortisman raporu alınır. Sabit Kıymetler Memuru İkinci uygulama adımı ile aynı gün içinde 5 Cari yıla ait yeniden değerleme ve amortisman raporu ile bir önceki seneye ait olan raporlar karşılaştırılır: a- Ekonomik ömürlerini doldurmuş sabit kıymetlerin cari yıla ait raporda yer almadığı teyit edilir. b- Örnekleme yoluyla her bir duran varlık kategorisinden 2' şer örnek seçilir. Seçilen örnekler için tüm yeniden değerleme ve amortisman hesaplamaları manuel olarak yapılarak raporla kontrol edilir. c- Boş arazi ve arsalar için herhangi bir yeniden değerleme ve amortisman işlemi yapılmadığı teyit edilir. d- Maddi olmayan duran varlıklar için yeniden değerleme işlemi yapılmadığı teyit edilir. e- Binalar ile inşaatlı arazi ve arsaların yeniden değerlemeden önceki kıymetleri üzerinden amortismana tabi tutuldukları teyit edilir. f- Cari yıl içerisinde aktifleştirilen duran varlıkların yeniden değerleme işlemine tabi tutulmadıkları teyit edilir. g- Cari yıl içerisinde ihraç edilen duran varlıkların hesaplamalarda yer almadığı teyit edilir. Söz konusu duran varlıklara ilişkin birikmiş yeniden değerleme fonlarının toplam içerisinde yer almadığı kontrol edilir. h- Duran varlıkların maliyet bedellerine eklenmiş bulunan kur farkları ve kredi faizlerinin yeniden değerleme kapsamı dışında tutuldukları teyit edilir. i- Binek otomobiller için kısıt usulüne göre amortisman ayrıldığı teyit edilir. Sabit Kıymetler Memuru İkinci uygulama adımı ile aynı gün içinde 6. Tüm kontrollerin tamamlanması ile birlikte muhasebe kayıtları hazırlanarak Mali İşler ve Muhasebe Yöneticisi'nin onayına sunulur. Sabit Kıymetler Memuru Kontrollerin tamamlanmasını takiben 1 iş günü içinde 7. Muhasebe kayıtları onaylanır. Mali İşler ve Muhasebe Yöneticisi 1 iş günü içinde 8. Onaylanmış muhasebe kayıtları muhasebe sistemine kaydedilir. Sabit Kıymetler Memuru Yevmiye kayıtları / Kayıtların onaylandığı gün içinde 9. Sabit kıymetler sistemi güncellenerek nihai yeniden değerleme ve amortisman raporları alınır. Sabit Kıymetler Memuru Nihai yeniden değerleme ve amortisman raporu / Muhasebe kayıtlarıyla eş zamanlı 10 Yasal defter (Demirbaş Ayniyat Kayıt Defteri) bastırılır. Sabit Kıymetler Memuru Yasal defter / Muhasebe kayıtlarıyla eş zamanlı İlgili Formlar İlgili Form Linkleri"
}