{
  "source_path": "surecharitasi/tr/prosedur/pfa-s340-0102.html",
  "title": "Alacakların Yönetilmesi Prosedürü (PFA-S340-0102)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S340-0102-V02 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 16-04-2012 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Mali Kaynakları Yönetme Yönergesi (IFA-S340-01) Amaç Üniversite'nin alacaklarının tam olarak belirlenmesi , planlı bir şekilde izlenerek zamanında tahsil edilmesidir. Kapsam Üniversite'nin tüm alacaklarını kapsar. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri(Projeler dahil) ifade eder. SÜ : Sabancı Üniversitesi VUK : Vergi Usul Kanunu TMS : Türkiye Muhasebe Standartları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Alacakların Belirlenmesi 1.1 Sabancı Üniversitesi'de VUK’un emrettiği konularda öğrencilere , 3.kişi şahıs ve kurumlara yapılan satışlar için fatura düzenlernir. Muhasabe Sorumlusu Satış Faturası / Satış tarihinden itibaren 7 iş günü içerisinde 1.2. Fatura düzenlenmesi istekleri birimlerden Mİ birimine yazılı olarak ulaştırılır. 2. Alacakların Kaydı 2.1 Alacaklar , hesap planında her müşteri için ayrı bir numara ile izlenirler. Alacağı doğuran belgenin kaydı Defteri Kebiri Yönetme Prosedür'ü - (PFA-S330-0301) izlenerek yapılır. Muhasabe Sorumlusu Muhasebe kayıtları / Sürekli 3. Alacakların İzlenmesi 3.1 Alacaklar , faturalardan ve/veya anlaşmalardan elde edilen bilgiler doğrultusunda izlenir. Gerekli durumlarda paydaşlara bilgi verilir. Muhasabe Sorumlusu Alacakların İzlenmesi/ Sürekli 3.2 Her ay, mevcut alacak bakiyeleri vadeleri kontrol edilerek, geciken alacak olup olmadığı belirlenir.Geciken alacaklar, alacağı doğuran birime bildirilir. Muhasabe Sorumlusu / Alacak vadesinin dolması ve alıcıyla görüşülmesi ile birlikte 4. Alacakların Tahsili , Kaydı ve Mutabakatı 4.1 İzlenen alacakların tahsilatlarının tam zamanında ve doğru olarak yapılması sağlanır. Aksi durum olduğunda alıcı ile iletişim kurulur ve gerekirse durum Mİ Yönetimine bildirilir. Muhasabe Sorumlusu Tahsilat Belgesi / Alağın vadesinde ve/veya tahsilat anında 4.2 Tahsilatların kaydı PFA-A330-0101 Defteri Kebiri Yönetme Prosedür'ü izlenerek yapılır. Muhasabe Sorumlusu Muhasebe kayıtları /Sürekli 4.3 Belirli dönemlerde alıcılarla hesap mutabakatı yapılır. Ancak gerektiği hallerde dönem beklenmeden de hesap mutabakatı yapılabilir. Muhasabe Sorumlusu Mutabakat belgesi / Gereken dönemlerde İlgili Formlar Fatura Örneği (FFA-S340-01-01) Mutabakat Mektubu (FFA-S340-01-02) İlgili Form Linkleri"
}