{
  "source_path": "surecharitasi/tr/prosedur/pfa-s330-0302.html",
  "title": "Vergi Yönetimi İşlemleri Prosedürü (PFA-S330-0302)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S330-0302-V02 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 16-04-2012 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Defteri Kebiri Yönetme Yönergesi (IFA-S330-03) Amaç Vergiler, fonlar ve harçlar vb. yasal yükümlülüklerin zamanında ve eksiksiz yerine getirilmesi. Kapsam Yürürlükteki yasal düzenlemelerden doğan K.D.V, Gelir Vergisi, Damga Vergisi için tüm yükümlülüklerin yerine getirilmesi işlemleri. Tanımlar / Kısaltmalar Katma Değer Vergisi Kanunu Damga Vergisi Kanunu Muhtasar Beyanname Kurum bünyesinde tevkif edilen vergilerin beyanında kullanılan belge Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Yasal Yükümlülüklerin İzlenmesi 1.1 Prosedür kapsamına giren yükümlülükler ve bu yükümlülüklerde meydana gelebilecek değişiklikler sürekli olarak izlenir. Mali İşler Yöneticisi, Muhasebe Sorumlusu / Sürekli 2. Beyannameler ve Bildirgelerin Hazırlanması, Bildirimleri ve Ödemeleri 2.1 Yasal kayıtlara dayanmak koşulu ile ; tüm beyanname ve bildirgeler , yasal süreleri içerisinde hazırlanırlar. Mali İşler Yöneticisi, Muhasebe Sorumlusu K.D.V. Damga Vergisi Muhtasar Beyanname / Yasal Sürelerde 2.2 Hazırlanan beyanname ve bildirgeler Muhasebe Müdürü'nün kontrol ve onayına sunulur. Mali İşler Yöneticisi, Muhasebe Sorumlusu Beyannamelerin onayı / Beyannamenin hazırlandığı gün 2.3 Muhasebe Müdürü'nün onayladığı beyanname ve bildirgeler, ilgili resmi dairelere ulaştırılarak bildirimde bulunulur ve tahakkuk belgesi alınır. Mali İşler Yöneticisi, Muhasebe Sorumlusu Tahakkuk belgesi / Bildirimin yapıldığı gün 2.4 Tahakkuk belgesi uyarınca, varsa gerekli ödeme yapılır. Muhasebe Sorumlusu Ödeme belgesi / Banka Talimatı Yasal süre içinde 3. Kayıtların Yapılması ve Onaylanması 3.1 Beyanname veya bildirge sureti ile tahakkuk ve ödeme belgeleri birlikte yasal kayıt için kullanılırlar. Bu aşamada; PFA-S330-0301 Defteri Kebiri Yönetme Prosedürü'nün uygulama adımları izlenir. Muhasebe Sorumlusu Muhasebe kaydı / Belgenin ait olduğu dönemin bitimini izleyen 3 işgünü içersinde 4. Beyanname ve Bildirgelerin Saklanması 4.1 Yasal yükümlülüğe dayanak oluşturan tüm belgelerden birer kopya alınır. Yükümlülük türlerine göre ayrıca dosyalanırlar. Muhasebe Sorumlusu / Yasal Yükümlülük Dosyaları /Kayıtla aynı gün İlgili Formlar İlgili Form Linkleri"
}