{
  "source_path": "surecharitasi/tr/prosedur/pfa-s330-0501.html",
  "title": "Yurt İçi Seyahat Onayı, Avansı ve Bilet Talep Etme (PFA-S330-0501) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S330-0501-V02 Yürürlük Tarihi 23-02-2007 Güncelleme Tarihi 16-04-2012 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Yurt İçi Seyahat Yönergesi (IFA-S330-05) Amaç Bu prosedür, SÜ personelinin, danışmanların ve öğrencilerin yurt içinde yapacakları seyahat ile ilgili olarak, seyahat onayı, avansı ve bilet taleplerini nasıl işleme koyacakları ile ilgili uygulama adımlarının belirlenmesi amacıyla düzenlenmiştir. Kapsam Bu prosedür, SÜ personelinin, danışmanların ve öğrencilerin yurt içi yolculuklara çıkmadan önce talep ettikleri seyahatin onaylanması, harcamaların karşılanması için avans verilmesi ve biletin sağlanmasına yönelik adımları kapsar. Tanımlar / Kısaltmalar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Yolculuk Onayı ve Yolculuk Avansı 1.1. Yolculuk Onay ve Avans Formu ve Bilet Talep Formu (FFA-S33001-01) doldurularak onaya sunulur. Not:. a. Her seyahat için ayrı bir form doldurulur.Danışman ve öğrenciler için formu birim / proje görevlisi doldurur. b. Form eksiksiz olarak doldurulur; özellikle seyahate gidilecek şehir ve tarihleri tam açıklıkla belirtilir. c. Gereksinim var ise; talep edilen avans, formda belirtilir. SÜ tarafından beyan edilen belgeler toplamı kadar harcama karşılanacaktır. Bir önceki seyahat nedeniyle alınmış avans kapatılmadan yeni bir seyahat için avans talep edilemez. Bu form, aynı zamanda Üniversite tarafından sağlanan sigortaların gerektirdiği kanıt niteliğini de taşıyabildiği için doldurularak onaylatılmalıdır. (Yolculuk giderlerinin bazıları veya tümü iş ilişkisinde bulunulan kuruluş tarafindan karşılansa ve bilet gerektirmese dahi form doldurulmalıdır.) Seyahate çıkacak kişi Doldurulmuş Yolculuk Onay ve Avans Formu ve Bilet Talep formu (FFA-S33001-01) / En geç seyahatten bir hafta önce 1.2. Doldurulan Yolculuk Onay ve Avans Formu ve Bilet Talep formu (FFA-S33001-01) onaylatılır: Bu form, yurt içi yolculuklarda birim/proje yetkilisine onaylatılır. Onaylar tamamlanmadan hiç bir işlem yapılmamaktadır. İlgili birim veya proje sorumlusu Onaylanmış form / En geç Yolculuktan 2 iş günü önce 1.3. Yolculuk Onay ve Avans Formu ve Bilet Talep formu (FFA-S33001-01) Mali İşler Birimi’ne birim / proje yetkilisinin onayından sonra online onaya düşer Üniversite Personeli Formun iletilmesi / Yolculuktan en az 4 iş günü öncesi 1.4. Mali İşler Brimi kendisine online olarak gelen formun kontrollerini yaptıktan sonra online onay verir. Yolculuk Onay ve Avans Formu ve Bilet Talep formu (FFA-S33001-01) Finansman onayına düşer. Mali İşler Sorumlusu Form onayı / Yolculuktan en geç 3 iş günü öncesi 1.5. Finans sorumlusu onaylanmış Yolculuk Onay ve Avans Formu ve Bilet Talep formuna (FFA-S33001-01) dayanarak avans ödemesini yapar. Finans sorumlusu Avans ödemesi / Seyahat tarihinden en geç 2 iş günü öncesi 1.6. Seyahat İptali : Avans alındıktan sonra iptal edilen seyahatle ilgili avans, SÜ’nin ilgili banka hesabına iade edilmeli ve ilgili dekont Mali İşler Birimi’ne iletilerek avans hesabı kapatılmalıdır. Seyahate çıkan kişi Avans iadesi / iptalden sonra 1 iş günü içinde 2. Bilet Talebi ve Alımı a. Onaylanmış olan Yolculuk onay ve avans formundaki, bilet talebi bölümü elektronik olarak acentaya ulaştırılır. Seyahate çıkan kişi Bilet Talep Formu / Seyahat onayı alındıktan hemen sonra b. Bilet talep formu kullanılarak anlaşmalı acentadan veya uygun koşullarla başka acentadan bilet alımı yapılır. (Normal bilet alımlarında bilet koçanının, e-bilet alımlarında ise uçuş kartlarının beyan edilmek üzere saklanması gereği unutulmamalıdır.) Seyahate çıkan kişi c. Anlaşmalı acentaya ödeme fatura karşılığı SÜ tarafından yapılır. Başka acentalardan yapılan alımlarda bilet bedeli, SÜ adına kesilmiş fatura karşılığı SÜ tarafından acentaya ödenebilir. Mali İşler Sorumlusu Ödeme / Ödeme belgelerini izleyen toplu ödeme planı d. Personel , danışman veya öğrenci tarafından bilet bedeli ödenmiş ise, onaylı bilet talep formu çıktısı da eklenerek Mali İşler birimine beyan edildiğinde ilgili kişiye bilet bedeli masraf beyan formu ile ödenir. Mali İşler Sorumlusu Ödeme / Ödeme belgelerini izleyen toplu ödeme planı İlgili Formlar İlgili Form Linkleri"
}