{
  "source_path": "surecharitasi/tr/prosedur/pfa-s330-0301.html",
  "title": "Defteri Kebir İşlemleri Prosedürü (PFA-S330-0301)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S330-0301-V02 Yürürlük Tarihi 14-05-2001 Güncelleme Tarihi 16-04-2012 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Defteri Kebiri Yönetme Yönergesi (IFA-S330-03) Amaç Defteri Kebir işlemlerinin mevzuata ve paydaşların kullanımına uygun olarak yerine getirilmesi. Kapsam Vergi Yönetimi Prosedürü (PFA-S330-0302) kapsamı hariç olmak üzere Defteri Kebir Yönetme Yönergesi kapsamındaki tüm işlemler. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri ifade eder. SÜ: Sabancı Üniversitesi VUK: Vergi Usül Kanunu TMS: Türkiye Muhasebe Standartları TDHP: Tek Düzen Hesap Planı Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Muhasebe Kayıtlarına Hazırlık 1.1 Yasal defterlere kayıt edilmesi gereken bilgi ve belgeler toplanır. Kapsamında oldukları prosedürler ve sorumlularının onayları dahil olmak üzere, yasal kaydı engelleyen eksiklik veya yanlışlık içeren bilgi ve belgeler, ilgili kişi veya birimlerle iletişim kurularak tamamlatılır. Muhasebe Sorumlusu Kayıt için gerekli özellikleri taşıyan bilgi ve belgeler / Belgenin ait olduğu dönemin bitimini izleyen 10 işgünü içersinde 1.2 Kayıt için hazır olan belgeler öncelikle niteliklerine ve dönemlerine göre gruplandırılırlar. VUK, TMS ve yürürlükteki diğer yasal düzenlemeler çerçevesinde, SÜ Hesap Planı ve masraf yerleri kullanılarak kodlanırlar. Muhasebe Sorumlusu Kayıt için gerekli özellikleri taşıyan bilgi ve belgeler / Belgenin ait olduğu dönemin bitimini izleyen 10 işgünü içersinde 2. Kayıtların Yapılması ve Onaylanması 2.1 Kayda hazır hale gelen belgeler, bilgi işlem donanımı kullanılarak, ilgili olduğu döneme ve yeterli uzunluktaki açıklamaları ile kaydedilirler. Muhasebe Sorumlusu Muhasebe kaydı / Belgenin ait olduğu dönemin bitimini izleyen 10 işgünü içersinde 2.2 Kayıt işlemi ile oluşan yevmiye fişleri kağıda bastırılır. Kaydı yapan kişi tarafından son kez kontrol edilerek imzalanır. İlgili belgeleri eklenerek ödeme işlemleri olan belgeler Finansman’a Borçların Yönetimi Prosedürü (PFA-S340-0103) kapsamında işlem görmek üzere diğer belgeler ise ilgili dosyasına kaldırılır. Muhasebe Sorumlusu Basılı yevmiye fişi / Kayıt ile aynı gün içinde 3. Raporlama 3.1. Sisteme girilmiş ve onaylanmış kayıtlar yasal ve özel raporlamalar için veri niteliğindedir. Bu veriler kullanılarak rapor formatları oluşturulur. Yasal Raporlar ve SÜ'ne özgü Raporlar / Gereksinim anında 3.2. Her ay sonunda , kapanan ay bilgilerini de içeren mizan alınır. Aylık bütçe/fiili karşılaştırmalı faaliyet raporu hazırlanır. Mizan kontrol edilir. Kontrol sonucu olumlu ise yevmiye defteri ve defteri kebir , resmi defterlere bastırılır. Mizan,Yevmiye Defteri, Defteri Kebir / Sürekli 3.3. Kesinleşen kayıtlar kullanılarak Bilanço ve Kar Zarar Tabloları hazırlanır. Bilanço ve Kar Zarar Tabloları / Sürekli 3.4 Yasal kayıtlara dayanılarak SÜ Yönetimin veya birimlerinin gereksinim duyduğu formatta raporlar hazırlanır. Bu tür raporlarda Mali İşler Direktörü veya Mali İşler Yöneticisi onayı alınır. Özel formatlı raporlar / Gereksinim sahibinin belirttiği sürede 4. Kayıtların ve Raporların Saklanması 4.1 Onaylanmış muhasebe kayıtları ve ilişiğindeki belgeleri, açık ve tanımlı bir sistem dahilinde dosyalanır ve saklanırlar. Kayıt Sınıflama Formu (FFA-S33003-01) Bu dosyalara, Mali İşler Direktörlüğü çalışanları ile yasal veya özel denetim elemanları dışındaki kişilerin erişimi engellenir. Muhasebe Sorumlusu Kayıt dosyaları / Sürekli 4.2 Resmi defterler, saklanırlar. Bu dosyalara, Mali İşler Direktörlüğü çalışanları ile yasal veya özel denetim elemanları dışındaki kişilerin erişimi engellenir. Muhasebe Sorumlusu Rapor dosyaları / Sürekli 4.3 Bilgi işlem ortamında varolan tüm kayıt ve raporlara, Mali İşler Direktörlüğü çalışanları ile yasal veya özel denetim elemanları dışındaki kişilerin erişimi engellenir. Bunun için bilgi işlem sistemine giriş kimlik ve şifreleri kullanılır. Muhasebe Sorumlusu Kullanıcı kimlik ve şifreleri / Sürekli İlgili Formlar Kayıt Sınıflama Formu (FFA-S33003-01) İlgili Form Linkleri"
}