{
  "source_path": "surecharitasi/tr/prosedur/pfa-s330-0101.html",
  "title": "Yurt Dışı Seyahat Onayı, Avansı ve Bilet Talep Etme (PFA-S330-0101)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S330-0101V06 Yürürlük Tarihi 05-05-1998 Güncelleme Tarihi 22-07-2014 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01) Amaç Bu prosedür, SÜ personelinin yurtdışına yapacakları seyahat ile ilgili olarak, seyahat onayı, avansı ve bilet taleplerini nasıl işleme koyacakları ile ilgili uygulama adımlarının belirlenmesi amacıyla düzenlenmiştir. Kapsam Bu prosedür, SÜ personelinin, yurt dışı yolculuklara çıkmadan önce talep ettikleri seyahatin onaylanması, harcamaların karşılanması için avans verilmesi ve biletin sağlanmasına yönelik adımları kapsar. Tanımlar / Kısaltmalar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. . Yolculuk Onayı ve Yolculuk Avansı 1.1. Yolculuk Onay ve Avans Formu ve Bilet Talep formu (FFA-S33001-01) doldurularak onaya sunulur. Not:. a. Her seyahat için ayrı bir form doldurulur. b. Form eksiksiz olarak doldurulur; özellikle, seyahate gidilecek ülke ve tarihleri tam açıklıkla belirtilir. c. Talep edilen yolluk formda belirtilir. Harcamaların karşılanması yöntemi (Yolluk veya Belge karşılığı) ve gerekli avans, seyahat yönergesinde ile belirtilen kurallar çerçevesinde hesaplanır. İş ilişkisinde bulunulan kuruluş tarafından karşılanacak giderler Yolculuk Onay ve Avans Formu'nda belirtilir. Bir önceki seyahat nedeniyle alınmış avans kapatılmadan yeni bir seyahat için avans talep edilemez. Bu form, aynı zamanda Üniversite tarafından sağlanan sigortaların gerektirdiği kanıt niteliğini de taşıyabileceği için (yolculuk giderlerinin bazıları veya tümü iş ilişkisinde bulunulan kuruluş tarafindan karşılansa dahi) doldurularak onaylatılmalıdır Üniversite Personeli Doldurulmuş 'Yolculuk Onayı ve Avans Formu' / Her seyahat için 1.2. Doldurulan Yolculuk Onay ve Avans Formu onaylatılır: Bu form, yurtdışı yolculuklarda birim yetkilisinden sonra İdari Personel için Genel Sekreter, Akademik Personel için Rektör'e onaylatılır. Onaylar tamamlanmadan hiç bir işlem yapılmamaktadır. Üniversite Personeli Onaylanmış 'Yolculuk Onayı ve Avans Formu' / Her seyahat için 1.3. Onaylanmış Yolculuk Onay ve Avans Formu Mali İşler Birimi’ne iletilir. Üniversite Personeli Formun iletilmesi /Yolculuktan en az 4 iş günü öncesi 1.4. Mali İşler Birimi Onaylanmış forma dayanarak ödemeyi yapar. Bordro Sorumlusu Avans ödemesi / Seyahat tarihinden en geç 2 iş günü öncesi 1.5. Seyahat İptali : Avans alındıktan sonra iptal edilen seyahatle ilgili avans, SÜ’nin ilgili banka hesabına verildiği döviz cinsinden iade edilmeli ve ilgili dekont Mali İşler Birimi’ne iletilerek avans hesabı kapatılmalıdır. Avansı alan personel 2. Bilet Talebi ve Alımı a) Yurtdışı seyahat onay ve avans formundaki, Bilet talebi bölümünün de onaylatılmış olması gerekmektedir. b) Bilet talep formu kullanılarak anlaşmalı acentadan veya uygun koşullarla başka acentadan bilet alımı yapılır. (Normal bilet alımlarında bilet koçanının, e-bilet alımlarında ise uçuş kartlarının beyan edilmek üzere saklanması gereği unutulmamalıdır.) c) Anlaşmalı acentaya ödeme fatura karşılığı SÜ tarafından yapılır. Başka acentalardan yapılan alımlarda bilet bedeli, SÜ adına kesilmiş fatura karşılığı SÜ tarafından acentaya ödenir. d) Personel tarafından bilet bedeli ödenmiş ise onaylı bilet talep formu çıktısı da eklenerek Mali İşler birimine beyan edildiğinde personele ödenir Üniversite Personeli Mali İşler Sorumlusu Bordro Sorumlusu Bilet Talep Formu /Seyahat onayı alındıktan hemen sonra Acentaya Ödeme / Fatura geldikten sonra Kişiye ödeme / Beyan geldikten sonra İlgili Formlar İlgili Form Linkleri Yolculuk Onay ve Avans Formu ve Bilet Talep Formu (FFA-S33001-01)"
}