{
  "source_path": "surecharitasi/tr/prosedur/pfman-a310-02.html",
  "title": "Vaka Çalışması (Case Study) Kullanımı Prosedürü (PFMAN-A310-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFMAN-A310-02 -V01 Yürürlük Tarihi 14-12-2006 Güncelleme Tarihi 14-12-2006 İlgili Birim / Sahibi Onaylayan BD / Başkanlık Divanı İlgili Yönergeler YBF-Vaka Çalışması (Case Study) Kullanımı Yönergesi ( IFMAN-A310-02) Amaç Sabancı Üniversitesi Akademik Birimlerinin yurt dışında hazırlanıp kullanıma sunulan Vaka Çalışması (Case Study) paketlerinin resmi kanallardan sağlanıp çoğaltılarak ilgili program ve derslerde kullanılması ile ilgili uygulama adımlarını belirlemektir. Kapsam Bu prosedür Vaka Çalışması gereğinin belirlenmesi, sipariş edilip elektronik olarak indirilmesi, çoğaltma isteği, çoğaltılıp hizmet bedeli ile birlikte öğrencilere sağlanması ve telif haklarının ilgili kuruma ödenmesini kapsar. Tanımlar / Kısaltmalar Fakülte İdari İşler Sorumlusu: Öğretim Üyesi tarafından hazırlanan ve çoğaltılması gereken paketi kayıtlı bir biçimde ve zamanında Kopyalama Merkezine ulaştıran, izleyen, Kopyalama Merkezi ile mutabakat sağlayan ve Fakülte Vaka Çalışması arşivini tutan Fakülte tarafından belirlenmiş sorumlu. Firma: Vakanın sağlandığı kurum. Kopyalama Merkezi: Sabancı Üniversitesi?nde hizmet veren firma tarafından işletilen ve çoğaltma işlemini öğrencinin adı ve soyadını gösterecek şekilde yapan ve firmaya karşı ödemelerden sorumlu firmadır. Öğrenci: Öğretim Üyesi tarafından belirlenmiş ve Kopyalama Merkezinde çoğaltılarak ücreti karşılığı eğitim paketini alacak olan ve aldığı sırada Sabancı Üniversitesi?nde bir Fakülte?ye kayıtlı bulunan öğrenci. Öğretim Üyesi: Sabancı Üniversitesi Öğretim Üyesi. Vaka Çalışması: Ders programlarını desteklemek amacı ile öğrencilerin kullanımına sunulan eğitim-öğretim paketi. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama ÜYELİK Vakanın sağlanmasında firmaya üyeliğin gerektiği durumlarda; 1. Bilgi Merkezi firmaya tam üyelik için başvurur ve üyelik formu ile ödeme bilgilerini ister, Bilgi Merkezi Üyelik Formu / Bir defa 2. Üyelik formunu doldurur ve gönderir, üyeliğin başladığına dair mutabakat sağlar, Bilgi Merkezi Üyelik Formu ve Teyidi / Bir defa 3. Üyelik aidatını ödemeye hazırlar ve faturayı ödenmek üzere Mali İşler Birimi'ne gönderir, Bilgi Merkezi / Mali İşler Fatura / Yılda Bir Kez 4. Faturanın süresi içerisinde ödenip ödenmediğini izler, Bilgi Merkezi 5. Ödeme sonunda, faturanın ödendiğine dair firma ile Kopyalama Merkezi'ni bilgilendirir, Bilgi Merkezi 6. Üyelik bitimi sonunda üyeliği yeniler ve ödeme işlemlerini yürütür. Bilgi Merkezi Üyelik Yenileme Formu ve Teyidi, Fatura / Üyelik Bitim Tarihi Sonunda İSTEK 1. 'Executive MBA' öğrencisi ise; a. Eğitim-öğretim için gerekli Vaka Çalışması gereğini saptar, Öğretim Üyesi İstek Belirleme b. Firma veritabanından isteğini tarar, özet ve 'Inspection Copy'ı görerek, isteğini belirler, bu vakanın tam adı ve/veya vaka numarası, vaka çalışmasını kullanacağı dersin adı, dersin verileceği tarih, kendi adı ve soyadını içeren 'Sabancı Üniversitesi Vaka Çalışması İstek Formu'nu doldurarak çoğaltılmak üzere 'Fakülte İdari İşler Sorumlusu'na gönderir, Öğretim Üyesi Sabancı Üniversitesi Vaka Çalışması İstek Formu c. Fakülte İdari İşler Sorumlusu 'Sabancı Üniversitesi Vaka Çalışması İstek Formu' doğrultusunda Executive MBA öğrenci bilgilerini 'Sabancı Üniversitesi Vaka Çalışması Çoğaltma İstek Form'una ekler, Fakülte İdari İşler Sorumlusu Sabancı Üniversitesi Vaka Çalışması Çoğaltma İstek Formu d . 'Sabancı Üniversitesi Vaka Çalışması İstek Formu' ile öğrenci bilgilerinin yer aldığı 'Sabancı Üniversitesi Vaka Çalışması Çoğaltma İstek Form'unu Kopyalama Merkezi'ne gönderir. Fakülte İdari İşler Sorumlusu İstek Formları 2. 'Executive MBA' dışındaki öğrenciler; a. Eğitim-öğretim için gerekli Vaka Çalışması gereğini saptar, Öğretim Üyesi Öğretim Üyesi b. Firma veritabanından isteğini tarar, özet ve 'Inspection Copy'ı görerek, isteğini belirler, bu vakanın tam adı ve/veya vaka numarası, vaka çalışmasını kullanacağı dersin adı, dersin verileceği tarih, kendi adı ve soyadını içeren 'Sabancı Üniversitesi Vaka Çalışması İstek Formu'nu doldurarak çoğaltılmak üzere Kopyalama Merkezi'ne gönderir, Öğretim Üyesi Sabancı Üniversitesi Vaka Çalışması İstek Formu SİPARİŞ 1. 'Executive MBA' öğrencisi ise; a. İstek formu doğrultusunda, istenilen kopya sayısını firma veritabanına girerek, telif hakkı fatura tutarını öğrenir ve tutarı İdari İşler Sorumlusu'na bildirir, Kopyalama Merkezi Form ve Ekleri / İstenilen Sayıda Kopya b. Fakülte İdari İşler Sorumlusu, Kopyalama Merkezinin bildirdiği istenilen vaka sayısı kadar telif hakkı tutarını denetler ve Dekan Onayına sunar, Dekan onay vermez ise isteği iptal eder, öğretim üyesi ve Kopyalama Merkezini bilgilendirir. Dekan Onay verir ise satın alma formunu doldurur ve onay bilgisini Kopyalama Merkezine iletir. Fakülte İdari İşler Sorumlusu / Satın Alma Formu c. Satın alınma Onayı verilen istekler için, istek formu doğrultusunda, istenilen kopya sayısı kadar firmaya sipariş eder ve ödemesini yapar. Elektronik olarak gelen kopyayı istenilen kopya sayısı kadar çoğaltılmak üzere saklar. Kopyalama Merkezi Form ve Ekleri / Orijinal Kopya d. Satın alınma Onayı verilmeyen istekler ise iptal edilir. Kopyalama Merkezi 2. 'Executive MBA' dışındaki öğrenciler; a. Kopyalama Merkezi istek formu doğrultusunda, istenilen kopya sayısı kadar firmaya sipariş eder ve ödemesini yapar. Kopyalama Merkezi Form ve Ekleri / Minimum kopya sayısı b. Elektronik olarak gelen kopyayı istek doğrultusunda çoğaltılmak üzere saklar. Kopyalama Merkezi Orijinal Kopya ÇOĞALTMA VE ÖDEME 1. 'Executive MBA' öğrencisi ise; a. 'Sabancı Üniversitesi Vaka Çalışması Çoğaltma İstek Formu' doğrultusunda, orijinal kopyadan alınan elektronik kopyaya öğrencinin ad ve soyadı bilgilerini ekleyerek çoğaltır, Kopyalama Merkezi b. Fakülte İdari İşler Sorumlusu'na fatura ile birlikte eğitim paketlerini gönderir, Kopyalama Merkezi Eğitim Paketi ve Fatura c. Eğitim paketleri denetlenir, sorun var ise Kopyalama Merkezi bilgilendirilerek sorunun giderilmesi sağlanır, Fakülte İdari İşler Sorumlusu /Kopyalama Merkezi d. Eğitim paketleri öğrencilere imza karşılığı teslim edilir, Fakülte İdari İşler Sorumlusu Eğitim Paketi e. Faturayı ödemeye gönderir ve izler. Fakülte İdari İşler Sorumlusu / Mali İşler 2. 'Executive MBA' dışındaki öğrenciler; 1. Satın alınan kopyalar için; a. Öğrenci 'Sabancı Üniversitesi Vaka Çalışması Çoğaltma İstek Formu'nu doldurur ve imzalar, Öğrenci Sabancı Üniversitesi Vaka Çalışması İstek Formu b. Orijinal kopyadan elektronik kopya alarak öğrencinin ad ve soyadı bilgilerini kopyaya ekler ve çoğaltır, Kopyalama Merkezi c. Öğrenci telif hakkı ücreti, işlem bedeli ve çoğaltma ücretini öder, Öğrenci d . Ödeme dekontu ile eğitim paketini öğrenciye teslim eder. Kopyalama Merkezi Ödeme Dekontu / Eğitim Paketi 2. Satın alınmayan kopyalar için; a. Eğer minimum kopya sayısı var ve bu kopya sayısından daha az kopya satın alınmaz ise bu kopyaların telif hakkı bedelinin ödenmesi için faturayı istekte bulunan öğretim üyesinin istek form bilgileri ile birlikte Fakülte İdari İşler Sorumlusu'na gönderir, Kopyalama Merkezi İstek Formu ve Fatura b. Fakülte İdari İşler Sorumlusu bilgileri denetler var ise sorunları Kopyalama Merkezi'ne bildirir ve düzelttirir, Fakülte İdari İşler Sorumlusu c. Faturayı ödemeye gönderir ve izler, Fakülte İdari İşler Sorumlusu / Mali İşler d. Fatura ödendiğine Kopyalama Merkezini bilgilendirir. ARŞİVLEME 1. Kopyalama Merkezi her sömestre sonunda vakanın orijinal kopyasını saklanmak üzere Fakülte İdari İşler Sorumlusu'na gönderir, Kopyalama Merkezi / Her Sömestre Sonunda 2. Fakülte İdari İşler Sorumlusu orijinal kopyayı arşivler. Fakülte İdari İşler Sorumlusu / Sürekli RAPORLAMA 1. Öğrencilere bedeli karşılığı sağlanan paketin içindeki Vaka Çalışması?nın ve kaç adet çoğaltılıp bedeli karşılığı sağlandığının listesini yapar ve kopyasını Fakülte İdari İşler Sorumlusuna gönderir, Kopyalama Merkezi ECHH?ye yapılacak ödemeye esas liste 2. Bedeli karşılığı sağlanan paket ve içindeki Vaka Çalışması ilgili rapor hazırlar ve Fakülte İdari İşler Sorumlusuna teslim eder, Kopyalama Merkezi Aylık Rapor 3. Kopyalama Merkezi Raporunu inceler, hata var ise düzeltilmek üzere Kopyalama Merkezini bilgilendirir Fakülte İdari İşler Sorumlusu Rapor teyidi 4. Hataları düzeltir, nihai raporu Fakülteye gönderir ve rapor dosyalanır. Kopyalama Merkezi/Fakülte İdari İşler Sorumlusu Nihai Rapor İlgili Formlar Sabancı Üniversitesi Vaka Çalışması İstek Formu (FFMAN-A31002-01) Sabancı Üniversitesi Vaka Çalışması Çoğaltma İstek Formu (FFMAN-A31002-02) İlgili Form Linkleri"
}