{
  "source_path": "surecharitasi/tr/prosedur/pgs-s730-0101.html",
  "title": "Mal/ Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü (PPOP-S810-01-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP- S810-01-01-V17 Yürürlük Tarihi 01-01-1997 Güncelleme Tarihi 12-02-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Satın Alma Yönergesi (IPOP-S810-01) Amaç Sabancı Üniversitesi strateji ve hedeflerine uygun olarak, alım ve yapım işlemlerinde uygulanacak usul ve esasları belirlemektir. Kapsam Bu prosedür, Sabancı Üniversitesi sınırlarının her türlü mal, hizmet alım ve yapım işleri için uygulanacak usul ve esasları kapsar. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi İstek Sahibi: Sabancı Üniversitesi’nin bütçe sorumluluğunu üstlenmiş birimleri içinde yer alan ve satınalma talebi oluşturma yetkisine sahip birim çalışanı Satın Alma Birimi: Sabancı Üniversitesi’nin satınalma işleminin bu prosedürde tanımlanan kurallara uygun olarak yürütülmesinden sorumlu birimi Mali İşler Birimi: Sabancı Üniversitesi Mali İşler Birimi Depo Birimi: Sabancı Üniversitesi’nin malzeme teslim alma ve stoklama birimi İhale Yetkilisi: Mütevelli heyeti tarafından görevlendirilen yetkili/yetkililer İhale Usulü: Teklif için davet edilecek İstekli’lerin teklif verebileceği usul İhale Komisyon Üyeleri: İhale yetkilisi tarafından görevlendirilen; ihale konusu işin uzmanı kişiler Muayene ve Kabul Komisyonu: İhale yetkilisi tarafından görevlendirilen; ihale konusu işin uzmanı olup, muayene ve kabul işlemlerini yürüten kişiler İstekli: Teklif veren Yüklenici: Siparişi alan Yönetmelik: 21.02.2021 tarihinde Resmi Gazete’de yayımlanarak yürürlüğe giren Sabancı Üniversitesi İhale Yönetmeliği SUForm: Sabancı Üniversitesi’nde kullanılan ve iş akış ve onay süreçlerinin yürütüldüğü dijital ortam SAT: Satın Alma Talebi SAS: Satın Alma Siparişi Pratis.net : E-ihale programı (Teklif toplama portalı) EBYS: Sabancı Üniversitesi Elektronik Belge Yönetim Sistemi SPK: Sermaye Piyasası Kurulu 1. SATIN ALMA TALEBİNİN HAZIRLANMASI 1.1 . Gereksinim duyulan mal, hizmet alım ve yapım işleri için İstek Sahibi tarafından SUForm’dan Satın Alma Talep Formu (FPOP-S810-01-04) kullanılarak SAT oluşturulur. Mal, hizmet alım ve yapım işleri isteği ile ilgili açıklamalar, birim, miktar, fiyat, varsa teknik detaylar, özel notlar vb. belgeler SAT Formu üzerinde belirtilir. SUForm’dan yapılan SAT’lar ile ilgili tüm belgeler (şartname, keşif, teknik bilgi, çizim, alınmış teklif, vb.) sisteme yüklenir. İstek sahibi SAT’ı yaparken Satın Alma Grup Kodları Listesi’nden (FPOP-S810-01-03) uygun olan Birim Grup Kodunu seçmelidir. İstek Sahibi SUForm (SAT) 1.2. Mal, hizmet alım ve yapım işleri ile ilgili olarak yapılacak SAT, onay süresi ve teklif ile değerlendirme süresi dikkate alınarak en az 30 (otuz) gün önce oluşturulmalıdır. İstek Sahibi SUForm (SAT) 1.3. Talep edilen mal, hizmet alım ve yapım işleri süreklilik gösteriyorsa veya sözleşmeye bağlı bir talep ise, SUForm’dan yapılacak olan SAT, sözleşme süresi dikkate alınarak ilgili akademik yıl için yapılır. İstek Sahibi SUForm (SAT) 1.4. SAT, tahmini bedel belgesi ile yapılır (doküman olarak eklenmesi zorunludur). Tahmini bedel, İstek sahibi tarafından tespit edilir veya ettirilir. İşin özelliğine göre gerektiğinde bu bedel veya bu bedelin hesabında kullanılacak fiyatlar belediye, ticaret odası, sanayi odası, borsa gibi kuruluşlardan veya bilirkişilerden edinilir. Taşınmaz alımı veya kiralanması, işlemlerinde tahmini bedelin tespiti için SPK lisanslı gayrimenkul değerleme şirketleri tarafından SPK mevzuatına uygun olarak ve hiçbir sınırlamaya bağlı olmaksızın hazırlanacak değerleme raporlarındaki değer tespitleri esas alınır. Yapım işlerinde tahmini bedel tespiti sırasında, bu işler için kanunların verdiği yetkiye dayanılarak ilgili kamu kurumlarınca tespit edilmiş birim fiyatları varsa kullanılır. İstek Sahibi Satın Alma Birimi Teklif / Tahmini Bedel Belgesi 1.5. İstenilen mal, hizmet alım ve yapım işleri, oluşturulan teknik şartname belgesinde detaylı tanımlanmalıdır (doküman olarak eklenmesi zorunludur). Teknik şartname, verimliliği ve fonksiyonelliği sağlamaya yönelik, rekabeti engelleyici hususlar içermeyecek ve bütün istekliler için fırsat eşitliği sağlayacak nitelikte olmalıdır. İstek Sahibi Teknik Şartname 1.6. SAT yapılması için seçilen bütçenin yetersiz olması durumunda SUForm SAT yapılmasına izin vermez. İstek Sahibi SUForm (SAT) 1.7 Acil Alım kapsamında gerekli mal/hizmet alımı için İstek Sahibi tarafından SUForm’dan Satın Alma Formu (FPOP-S810-01-04) kullanılarak SAT oluşturulurken “Acil Alım/Tamamlanmış/Fatura Beyanlı Talep” bölümü işaretlenir, ayrıca Malzeme/Hizmet temin Gerekçesi açık ve net olarak yazılmalıdır. Rektör/Genel Sekreter onayı ile süreç devam eder. Acil Alımlar, SU’da meydana gelebilecek ve anında müdahale edilmediğinde maddi ve manevi zarar doğurabilecek; toplum sağlığı, teknik veya doğal afetlerden dolayı oluşan beklenmedik olaylar için gerekli alımlardır. İstek Sahibi SuForm (SAT) 1.8. İstek Sahibi tarafından doğrudan sipariş vererek ve/veya faturasını alarak başlatılan SAT’larda, SUForm Satın Alma Talep Formu (FPOP-S810-0104) üzerinde “Acil Alım/Tamamlanmış/Fatura Beyanlı” seçeneği işaretlenecektir. İlave olarak SUForm Satın Alma Talep Formu (FPOP-S810-0104) üzerinde aşağıdaki seçeneklerden biri de İstek Sahibi tarafından seçilmelidir. -Sözleşmeli (devam eden) – Satın Alma Birimi tarafından sözleşmesi yapılmış ve imza süreci tamamlanmış işler. -Sözleşmeli (süreç dışı) – Diğer Birimler tarafından sözleşmesi yapılmış ve imza süreci tamamlanmış işler. -Sözleşmesiz – Sözleşmesi olmayan işler. -Acil Alım “Acil Alım/Tamamlanmış/Fatura Beyanlı” olarak başlatılan tüm SAT’larda SUForm üzerinde aşağıda belirtilen uyarı çıkacaktır. \"Vakıf Yükseköğretim Kurumları İhale Yönetmeliği kapsamında, söz konusu malzeme/hizmet alımı yapılmadan önce satın alma sürecini başlatmamış olmanız nedeniyle Üniversite adına harcama yapılması ile ilgili ihalelerde uygulanacak usul ve esasların dışında işlem yapmaktasınız. Bu nedenle İhale Yetkilisi’ne malzeme/hizmet temin gerekçesini detaylı olarak açıklamanız gerekmektedir.\" Ayrıca Malzeme / Hizmet temin gerekçesi açık ve net olarak yazılmalıdır. Rektör/Genel Sekreter onayı ile süreç devam eder. İstek Sahibi SUForm (SAT) 2. SATIN ALMA TALEBİNİN ONAYLANMASI 2.1. Her bir SAT için, SUForm’dan Satın Alma Yetki Sınırları Tablosu (FPOP-S810-01-01)' unda belirtilen limitlere göre ilgilileri tarafından onaylar verilir. SUForm’dan oluşturulan bu SAT sistem tarafından otomatik olarak numaralandırılır. Tüm onayları tamamlanan SAT, SUForm’dan Satın Alma Birimi’ne iletilir. İstek Sahibi Satın Alma Birimi SUForm (SAT No) 2.2. Satın Alma Müdürü/Lideri onayına gelen SAT, işin özelliğine, niteliğine göre İnsan Kaynakları Birimi, Pazarlama ve Kurumsal İletişim Birimi, İş Sağlığı ve Güvenliği Birimi, Bilgi Teknolojileri Birimi veya Hukuk Birimi görüşü alınması için yönlendirilir. “Uygundur” görüşüne istinaden SAT onay süreci devam ettirilir; “uygun değildir” görüşüne istinaden SAT, Satın Alma Müdürü/Lideri tarafından gerekçesi ile reddedilir. İlgili Birim SUForm (SAT) 2.3. İhale yetkilisi, her bir SAT için, SUForm Satın Alma Talep Formu (FPOP-S810-01-04) üzerinde; ihalede uygulanacak usulü, avans verilecekse şartlarını, geçici/kesin teminat miktarlarını, ihale dosyası satış bedelini belirtir veİhale ve Kabul Komisyon üyelerini belirler. İhale Yetkilisi SUForm (SAT) 2.4. Acil Alım kapsamında gerekli mal/hizmet alımları için İhale yetkilisi olarak Rektör/Genel Sekreter her bir SAT için, SUForm Satın Alma Talep Formu (FPOP-S810-01-04) üzerinde; ihalede uygulanacak usulü, avans verilecekse şartlarını, geçici/kesin teminat miktarlarını, ihale dosyası satış bedelini belirtir, İhale ve Kabul Komisyon üyelerini belirler. İhale Yetkisli SUForm (SAT) 3. İHALE USULÜNÜN BELİRLENMESİ / İHALE KOMİSYONUNUN GÖREVLENDİRİLMESİ 3.1. Her bir SAT için aşağıdaki ihale usullerinden biri İhale Yetkilisi tarafından belirlenir. -Açık ihale usulü, -Belli istekliler arasında ihale usulü, -Pazarlık usulü, -Doğrudan temin usulü. İhale Yetkilisi SUForm (SAT) 3.2. İstek sahibi tarafından hazırlanan SAT için İhale Yetkilisi; İhale Komisyonu üyelerini, Muayene ve Kabul Komsiyonu üyelerini, Satınalma Birimi çalışanını görevlendirir. İhale Komisyonu; Satın Alma Birimi Müdürü/Lideri, Mali İşler Birimi Çalışanı, Satın Alma Birimi çalışanı ve ihale konusu işin uzmanı 2 (iki) kişi olmak şartıyla en az 5 (beş) kişiden oluşur. Muayene ve Kabul Komisyonu; Satınalma Birimi çalışanı ve ihale konusu işin uzmanı 2 (iki) kişi olmak şartıyla en az 3 (üç) kişiden oluşur. İhale Yetkilisi, komisyonlara yardımcı olmak üzere, ihale kararlarına katılmamak şartı ile gereği kadar personel ve uzman da görevlendirilebilir. İhale Yetkilisi İhale Komisyonu Satın Alma Birimi SUForm (SAT) 3.3. İhale usulü değişikliği Yönetmelik’e uygun olmak şartı ile İhale Yetkilisi’nin yazılı onayı ile yapılır. İhale Yetkilisi Satın Alma Birimi EBYS 4. İHALE İŞLEM DOSYASININ HAZIRLANMASI 4.1. İhale işlem dosyası, Açık ihale usulü, Belli İstekliler arasında ihale usulü ve Pazarlık usulü ile mal, hizmet alım ve yapım işleri için oluşturulacak dosyadır, aşağıdaki belgeleri içermelidir. - Mal, hizmet alım ve yapım işleri için İstek Sahibi tarafından oluşturulan Teknik şartname, - Mal, hizmet alım ve yapım işleri için İstek Sahibi tarafından en az 1 (bir) teklif alınmak sureti ile oluşturulan Tahmini Bedel Belgesi, - Mal, hizmet alım ve yapım işleri için İhale Komisyonu tarafından oluşturulan İdari şartname, - Mal, hizmet alım ve yapım işleri için, İhale Komisyonu tarafından oluşturulan İlan metni. İhale Komisyonu Satın Alma Birimi Pratis.net İhale dosyası 5. İLAN HAZIRLANMASI 5.1. SAT için belirlenen ihale usulü; Açık ihale usulü veya Belli İstekliler arasında ihale usulü ise, Satın Alma Birimi tarafından İhale/ön yeterlik dokümanı hazırlanır, Basın İlan Kurumu aracılığı ile ihale ilanı yapılır. Pazarlık usulü ve Doğrudan Temin usulünde ilan yapılması zorunlu değildir. İhale Komisyonu Satın Alma Birimi Basın İlan Kurumu www.sabanciuniv.edu 5.2. Satın Alma Birimi aşağıdaki hususları belirten ilanı hazırlar; - İhale konusu olan işin niteliği, yeri ve miktarı, - Şartname ve eklerinin nereden ve hangi şartlarla alınacağı, - İhalenin nerede, hangi tarih ve saatte ve hangi usulle yapılacağı, - Geçici teminat miktarı, (eğer talep edilmiş ise) - İstekli’lerden istenilen belgelerin neler olduğu, - Tekliflerin hangi tarih ve saate kadar nereye verileceği, Bu hususları içermeyen ilân yapılamaz İhale Komisyonu Satın Alma Birimi Basın İlan Kurumu www.sabanciuniv.edu 5.3. İlan, EBYS’den İhale Yetkilisi imzası ile yazılan yazıya istinaden yerel bir gazetede yayımlanmak üzere Basın İlan Kurumu’na iletilir. Ayrıca aynı ilan, Satın Alma Birimi çalışanı tarafından SU resmî internet sitesinde yayımlanır. İhale Komisyonu Satın Alma Birimi Basın İlan Kurumu www.sabanciuniv.edu 5.4. İlan yayımlandıktan sonra ihale/ön yeterlik dokümanında değişiklik gerekmesi durumunda ihale tarihine kadar Madde 5.3 tekrarlanmak sureti ile gerçekleştirilebilir İhale Komisyonu Satın Alma Birimi Basın İlan Kurumu www.sabanciuniv.edu 6. TEKLİFLERİN TOPLANMASI 6.1. Açık ihale usulü, Belli İstekliler arasında ihale usulü ve Pazarlık usulü kapsamında teklifler İhale Komisyonu tarafından kapalı zarf ile alınır. Alınan teklifler ve geçici teminat da dahil olmak üzere ihaleye katılabilme şartı olarak ihale dosyasında istenilen bütün belgeleri içermelidir. Doğrudan temin usulü kapsamındaki teklifler Pratis.net kullanılmak suretiyle Satın Alma Birimi tarafından temin edilebilir. İhale Komisyonu Satın Alma Birimi Pratis.net İhale Dosyası 6.2. İhale Komisyon Üyeleri veya Satın Alma Birimi Çalışanı, Yönetmelik’te tarif edildiği şekilde tekliflerin toplanmasından ve kontrol edilmesinden sorumludur. İhale Komisyonu Satın Alma Birimi Pratis.net İhale Dosyası 6.3. İstekli’nin vereceği teklifler için ödeme vadesi 10 (On) ile 90 (Doksan) gün arasında olmalıdır. Ödeme vadesi değişikliğine ve avans verilmesine Satın Alma Birimi veya İhale Yetkilisi karar verir. İhale Komisyonu SAP SUForm İhale Dosyası 6.4. Doğrudan temin usulü kapsamında yapılan SAT’lar için, Satın Alma Birimi tarafından teklif almak suretiyle piyasa araştırması yapılır. İhtiyacın sadece gerçek veya tüzel tek kişi tarafından karşılanabileceğinin Satın Alma Birimi tarafından tespit edilmesi durumunda doğrudan ilgili İstekli’den teklif alınır. Toplam tutarı 50.000 TL (Ellibin Türk Lirası)’na kadar olan SAT’lar için, Satın Alma Birimi tarafından en az 2 (iki) teklif alınır; bu bedelin üzerinde olan SAT’lar için ise 2 (iki)’den fazla teklif alınır. SAT’lar işleme alınırken belirlenmiş limitin altında kalmak amacıyla kısımlara bölünemez. Satın Alma Birimi Pratis.net 6.5. Onayları tamamlanarak Satın alma Birim Çalışanı'na iletilen SAT, 2 (iki) gün içinde teklif toplama/ihale hazırlık işlemine alınır. Satın Alma Birimi Çalışanı SUForm SAT 7. TEKLİFLERİN DEĞERLENDİRİLMESİ 7.1. Doğrudan temin usulü kapsamında alınan teklifler Pratis.net’in ilgili ihale kapanışına istinaden değerlendirmeye alınır. Satın Alma Birimi çalışanı, yeterli sayıda ve SAT’ın içeriğine göre uygun tekliflerin alındığını kontrol eder. Varsa eksiklikleri tamamlar, değerlendirme aşamasına geçer. Doğrudan temin usulü kapsamında alınan, ekonomik açıdan en avantajlı teklifi veren İstekli’ye Satın Alma Birimi çalışanı tarafından SAS’ın oluşturulması esastır. Teklifte yer alan; mal, hizmet alım ve yapım işlerinin teslim süresi, İstekli’nin iş deneyimi-referansları kontrol edilir. Satın Alma Birimi çalışanı tarafından ihtiyaç duyulması halinde İstek Sahibi’nden Teklif Veren Tedarikçi Değerlendirme Forumu (FPOP-S810-01-05)’nun doldurulması talep edilir. Bu forma istinaden İstekli’ye SAS’ın oluşturulması kararı Satın Alma Birim çalışanı veya İhale yetkilisi verir. İstek sahibi Satın Alma Birimi İhale Yetkilisi Pratis.net Teklif Veren Tedarikçi Değerlendirme Formu SAS 7.2. Açık ihale usulü, Belli İstekliler arasında ihale usulü ve Pazarlık usulü kapsamında teklifler İhale Komisyonu tarafından Yönetmelik’te tarif edildiği şekilde değerlendirilir. İhale yetklisi tarafından görevlendirilmiş olan İhale Komisyon üyeleri ihale gün ve saatinde toplanır. İhale dosyasında yer alan teklifleri kayıt altına alır. İlk teklifler kayıt altına alındıktan sonra İhale Komisyonu başkanı ekonmik fayda gözeterek oturumda hazır bulunan İstekli’lerden sözlü ve yazılı son tekliflerini alabilir, oturumda hazır bulunmayan İstekli’ler bu kapsamda teklif veremez. Teklifler ihale komisyonunca değerlendirilmek üzere oturum kapatılır. İhale Komisyon üyeleri, alınan teklifleri ve ihale dosyası içinde yer alan evrakları inceler. İstekli’lerin ihale konusu işi yapabilme kapasitelerini belirleyen yeterlik kriterlerine ve tekliflerin ihale/ön yeterlik dokümanında belirtilen şartlara uygun olup olmadığı incelenir. Uygun olmadığı belirlenen isteklilerin teklifleri değerlendirme dışı bırakılır. Teklifin esasını etkilemeyecek nitelikte bilgi ve/veya belge eksikliği bulunması halinde belirlenen sürede İstekli’lerden, bu eksik bilgi ve/veya belgelerin tamamlanması istenir. Belirlenen sürede bilgi ve/veya belgeleri tamamlamayan İstekliler değerlendirme dışı bırakılır İhale Komisyonu, verilen teklifleri değerlendirir, ekonomik açıdan en avantajlı teklifi veren İstekli/İstekli’ler belirlenir, tutanak altına alır. İhale Komsiyon Kararı tüm üyeleri tarafından imzalanır. İhale Komisyonu Satın Alma Birimi İstekli İhale Komisyonu Kararı 8. SİPARİŞİN OLUŞTURULMASI VE TAKİBİ 8.1. Tekliflerin değerlendirilmesi sonucunda, ekonomik açıdan en avantajlı teklifi veren İstekli, Satın Alma Birimi çalışanı/İhale Komisyonu üyeleri tarafından Yönetmelik’te tarif edildiği şekilde belirlenir. Doğrudan temin usulü kapsamında İstekli’ye Satın Alma Birimi tarafından oluşturulacak SAS’lar aşağıdaki onay sürecine tabi olur; - 50.000 TL (Ellibin Türk Lirası)’na kadar Satın Alma Birimi Çalışanı - 50.000 TL (Ellibin Türk Lirası)’nın üzeri Satın Alma Birimi Müdürü/Lideri - 250.000 TL (İkiyüzellibin Türk Lirası)’nın üzeri Satın Alma Direktörü SAT toplam tutarı ile Sipariş edilmek istenen toplam tutar arasında %15’ten küçük fark var ise sipariş oluşturulabilir, Bütçe sahibine/Proje yürütücüsüne email ile bilgi iletilir. SAT toplam tutarı ile sipariş edilmek istenen toplam tutar arasındaki fark %15’e eşit veya büyük ise sipariş oluşturmak için sırasıyla, Bütçe Sahibinden/Proje Yürütücüsünden Satın Alma Müdürü/Lideri’den ve Satın Alma Direktörü’nden onay alır. Açık ihale usulü, Belli İstekliler arasında ihale usulü ve Pazarlık usulü kapsamında İstekli’ye oluşturulacak SAS’lar için ayrıca aşağıdaki işlem süreci uygulanır; - İhale Komisyonu tarafından ihale kararı yazılır, tüm ihale komisyon üyeleri tarafından imzalanır, - İhale kararı, İhale Yetkilisi tarafından onaylanır, - Tüm İstekli’lere ihale kararı bildirilir, - Belirlenen İstekli, sözleşmenin imzalanması için EBYS’den yazılı olarak davet edilir. Satın Alma Birimi İstekli Bütçe Sahibi Proje Yürütücüsü İhale Komisyonu Kararı EBYS SAS PRATİS 8.2. Doğrudan temin usulü kapsamında Yüklenici’ye Satın Alma Birimi çalışanı tarafından Pratis.net üzerinden SAS oluşturulur ve iletilir. Açık ihale usulü, Belli İstekliler arasında ihale usulü ve Pazarlık usulü kapsamında Yüklenici ile sözleşme imzalanır, Pratis.net üzerinden SAS oluşturulur. Satın Alma Birimi SAS Pratis.net 8.3. SAS’lar Yüklenici’lere EBYS, Pratis.net, faks, E-mail, mektup veya acil durumlarda telefon yolu ile iletilir ve teyit edilmesi istenir. Satın Alma Birimi SAS EBYS 8.4. Mal alımları yurt dışından temin edilecek ise, ithalat mevzuatının gerektirdiği tüm işlemler eksiksiz olarak uygulanır. İthalat işlemlerinin takibinin yapılması için, çalışılacak gümrük müşaviri Satın Alma Birimi tarafından dikkatle seçilerek, yasal yükümlülüklerin atlanmamasına özen gösterilir. Onaylanmış bir proje kapsamında veya SU’nun yaptığı geçerli bir sözleşme gereği bedelsiz olarak SU adına gelen malların ithalatı yürürlükteki ithalat mevzuatlarına göre Satın Alma Birimi çalışanı tarafından yapılır. Satın Alma Birimi Gümrük Müşaviri 8.5. SU’ya sevk edilen malların yasal işlemleri, montajı vb. tamamlanmadan önce İstek Sahibi tarafından kullanılması halinde doğacak sorumluluk İstek Sahibine ait olacaktır. Alınan malların altyapısının (yer, elektrik bağlantıları vb.) sağlanması ile ilgili hazırlıkların takibi İstek Sahibine aittir. İstek Sahibi Malzeme Montajı 8.6. Satın Alma Birimi çalışanı tarafından oluşturulan SAS’a ait teslim tarihleri takip edilir. Mal, hizmet alım ve yapım işlerinin belirtilen tarihte gerçekleşmemesi durumunda, Yüklenici ile irtibata geçerek uygun şekilde teslim alınması sağlanır. Satın Alma Birimi Yüklenici SAP Pratis.net 8.7. Satın Alma Birimi tarafından yaratılan ve onayları tamamlanmış olan SAS için sipariş miktar veya birim fiyatı artırılacaksa teslim tarihi değiştirilecekse, siparişin kısmen veya tamamen silinecekse Satın Alma Birimi Çalışanı tarafından SUForm üzerinden SAS Revision Form (FGS-S730-01-04) doldurulur ve Form onaya gönderilir. Satın Alma Müdürü/Lideri, Satın Alma Operasyon Direktörü ve Bütçe Sahibi/Proje Yürütücüsü onayına istinaden değişiklikler SAP üzerinde otomatik olarak gerçekleştirilir. Bu kişilerden herhangi birinin onay vermemesi durumunda değişiklik yapılamaz. Sipariş miktarı veya sipariş birim fiyatı azaltılacaksa SUForm üzerinden SAS Revision Form (FGS-S730-01-04)’u doldurulur. Satın Alma Birimi Çalışanı Bütçe Sahibi / Proje Yürütücüsü SAP SUForm 9.KREDİ KARTI/BANKA KARTI İLE ALIM 9.1. Doğrudan Temin usulü kapsamında oluşturulacak siparişlerin ödemelerinde ekonomik fayda gözetilmesi veya farklı bir ödeme seçeneği bulunmaması durumunda; Talep siparişe çevrilir, İstek Sahibine ve SU kredi/banka kartı kullanma sorumluluğu bulunan Mali İşler Birimi çalışanına e-mail ile bilgi verilir. İstek Sahibi ve Mali İşler Birimi çalışanı bir araya gelir ve Mali İşler Birimi çalışanı kontrolünde ödeme kredi/banka kartı ile gerçekleştirilir. Ödeme sonrası oluşan fatura, İstek sahibi tarafından Siparişi oluşturan Satın Alma Birimi çalışanına iletilir. Satın Alma Birimi çalışanı faturaya 11. Madde kapsamında işleme alır. Kredi/banka kartı kullanımına ilişkin tüm sorumluluk Mali İşler Birimi sorumluluğundadır. Ödeme sonrası oluşan faturanın Satın Alma Birimi’ne gönderilme sorumluluğu İstek Sahibi’ne aittir. Faturanın kayda alınma ve Mali İşler Birimi’ne iletilme sorumluluğu Satın Alma Birimi’ne aittir. İstek Sahibi Mali İşler Birimi Satın Alma Birimi 10. YÜKLENİCİYE AVANS ÖDENMESİ 10.1. Doğrudan temin usulü kapsamındaki alımlarda, 100.000 TL (Yüzbin Türk Lirası)’na kadar olan avans talepleri Satın Alma Birim Müdürü/Lideri tarafından değerlendirilir, SAP sistemine kayıtlı ve güvenilirliği tespit edilmiş olan Yüklenci’lere, SAS’a istinaden teminatsız avans verilebilir. 100.000 TL (Yüzbin Türk Lirası) üzerindeki işlemlerde banka teminat mektubu alınır veya Genel Sekreter’den teminatsız avans verme onayı SUForm ile alınır. Satın Alma Birimi Genel Sekreter Mali İşler Banka Teminat Mektubu SUForm 11. MAL/HİZMET’İN TESLİM ALINMASI VE FATURA’NIN TAKİBİ 11.1. Doğrudan temin usulü kapsamında alınan mallar, Depo Birimi’ne veya SAS’ta belirtilen adrese teslim edilir. Teslim alınan mal, hizmet ve yapım işlerinin muayene ve kabul işlemleri, İhale Yetkilisi’nce görevlendirilen kişi / kişiler tarafından yapılır. Bu işlemler Malzeme/ Hizmet Teslim Alma Formu (FPOP-S810-01-02 ) ile takip edilir. Açık ihale usulü, Belli İstekliler arasında ihale usulü ve Pazarlık usulü kapsamında mal ve hizmet alımları ve yapım işlerinin kabul işlemleri, İhale Yetkilisi’nce görevlendirilen Muayene ve Kabul Komisyonu Üyeleri tarafından ihale dokümanında belirtilen niteliklere uygun olarak yapılır. Bu işlemler aynı zamanda Malzeme / Hizmet Teslim Alma Formu ( FPOP-S810-0102 ) ile takip edilir. Satın Alma Birimi Depo Birmi Muayene ve Kabul Komisyonu Malzeme/ Hizmet Teslim Alma Formu 11.2. İstek Sahibi veya Muayene ve Kabul Komisyonu Üyeleri, tarafından reddedilen mal, hizmet ve yapım işlerine ilişkin bildirim Satın Alma Birimi çalışanı tarafından Yüklenici’ye yapılır. SAS’a uygun şekilde mal, hizmet ve yapım işlerinin teslimi sağlanır, sağlanamaması durumunda SAS iptal edilir, tekliflerin toplanması sürecine yeniden başlanır. Satın Alma Birimi İstek sahibi Muayene ve Kabul Komisyonu Onay/Red 11.3. SAS’da veya sözleşmede belirtilen şartlarda teslim alınan fatura, Mali İşler Birimi’ne, Malzeme / Hizmet Teslim Alma Formu ( FPOP-S810-01-02 ) onaylandıktan sonra ödeme işlem başlatılması için iletilir. SAS’da veya sözleşmede belirtilen şartlarda olmayan fatura, Satın Alma Birimi çalışanı tarafından Yüklenici’ye iade edilir. Uygun şekilde düzeltilerek yeniden teslim alınması sağlanır. Yükeniciye avans verilmiş ise, fatura üzerinde Satın Alma Birimi çalışanı tarafından belirtilir. Satın Alma Birimi Mali İşler Birimi Fatura İlgili Formlar Satınalma Yetki Sınırları Tablosu (FPOP-S810-01-01) Mal Hizmet Teslim Alma Formu (FPOP-S810-01-02) Satınalma Grup Kodları Listesi (FPOP-S810-01-03) Teklif Veren Tedarikçi Değerlendirme Forumu (FPOP-S810-01-05) İlgili Form Linkleri Satınalma Talep Formu ( FPOP-S810-0104 )"
}