{
  "source_path": "surecharitasi/tr/prosedur/phr-s470-0601.html",
  "title": "Sabancı Üniversitesinden Emekli Olma Prosedürü (PHR-S470-0601)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S470-0601V06 Yürürlük Tarihi 29-12-2008 Güncelleme Tarihi 15-10-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sabancı Üniversitesinden Emekli Olma Yönergesi (IHR-S470-06) Amaç Sabancı Üniversitesi’nden emekli olacak sürekli kadrodaki çalışanların başvuruları, parasal ve diğer olanakları ile ilgili izlenmesi gereken adımlar açıklanır. Kapsam Sabancı Üniversitesi’nden emekli olma koşullarını sağlamış Sabancı Üniversitesi sürekli kadrosundaki çalışanlarını kapsar. Tanımlar / Kısaltmalar SÜ = Sabancı Üniversitesi İK = İnsan Kaynakları Mİ = Mali İşler SGK = Sosyal Güvenlik Kurumu Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Başvuru 1.1. SÜ’den Emekli Olma (İsteğe Bağlı) 1.1.1. Sabancı Üniversitesi’nden Emekli Olma Yönergesi (IHR-S470-06)”nde belirtilen koşulları sağlayan SÜ çalışanı bu isteğini birim yöneticisine bildirir ve onayını aldıktan sonra emekli olmak istediği tarihten en az 6 ay önce bir dilekçe ile İK’ya bildirir. Dilekçe Birim Yöneticisi tarafından onaylanmış/ imzalanmış olmalıdır. Çalışan Başvuru Dilekçesi / Emekli olmak istediği tarihten en az 6 ay önce 1.1.2. İK, başvuruyu yapan kişinin Sabancı Üniversitesi Özel Emeklilik Planı’ndan emekli olmayı hak edip etmediğini teyit eder ve kişiye bilgi verir. İK Başvuru Dilekçesi Teyidi / Başvuru yapıldıktan sonra 2 gün içerisinde 1.2.SÜ’den Yaş Haddi Nedeniyle Emekli Olma 1.2.1. Sabancı Üniversitesi’nden Emekli Olma Yönergesi (IHR-S470-06)'nde belirtilen yaş haddini dolduracak olan SÜ çalışanları emeklilik tarihinden 3 ay önce belirlenir ve yöneticilerine ve kendilerine bildirilir. İK Emekli Olacaklar Listesi / Emeklilik tarihinden 3 ay önce 1.3. Sosyal Güvenlik Kurumu’ndan Emekli Olma 1.3.1. Kişi SÜ'den emekli olduğu tarihte aynı zamanda Sosyal Güvenlik Kurumu’ndan da emekli olacaksa, emeklilik tarihinden 15 gün önce Mİ/Bordro birimine başvurur ve emeklilik işlemlerini başlatır. Çalışan SGK'dan emeklilik işlemlerinin başlatılması / Emeklilik tarihinden 15 gün önce 1.3.2. Mİ/Bordro çalışanları kişinin emekliliği ile ilgili SÜ'nün yerine getirmesi gereken işlemleri yapar, gerekli formları doldurur ve kişiye iletir. Mİ/Bordro Gerekli form ve belgeler / 2 gün içinde 1.3.3. Emekli olacak kişi kişisel olarak doldurması gereken formları SGK'dan veya Mİ/Bordro çalışanlarından temin eder ve doldurur. SGK tarafından başvuru ekinde istenen diğer belge ve evrakları da temin ederek SGK'ya bizzat giderek emeklilik başvurusunu yapar. Not: Kişinin en geç formlarda belirtilen emeklilik tarihinde SGK'ya başvurusunu yapmış olması gerekmektedir. Çalışan SGK'ya emeklilik başvurusunun yapılması / En geç emekli olma tarihinde 1.3.4. Ki_inin SGK'ya yaptı_ı ba_vuru sonucunda emeklilik ko_ullarını sa_lıyor oldu_una karar verilirse, kendisine emeklilik tahsis kartı ve kıdem tazminatı ödeme yazısı verilir. SGK Emeklilik tahsis kartı ve kıdem tazminatı ödeme yazısı / SGK'nın prosedürlerine göre belirlenmiş tarihte 1.3.5. Kişi SGK'dan aldığı emeklilik tahsis kartı ve kıdem tazminatı ödeme yazısını Mİ/Bordro çalışanlarına iletir. Çalışan SGK'dan aldığı belgeler (emeklilik tahsis kartı ve kıdem tazminatı ödeme yazısı) / Aldıktan en geç 1 gün sonra 1.3.6. Mİ/Bordro çalışanları emekli olacak kişiye emeklilikten doğan kıdem tazminatını öder ve kişinin işten çıkış işlemlerini yapar. Mİ/ Bordro Kıdem Tazminatı Ödemesi / Kişi SGK ile ilgili işlemlerini tamamladıktan sonra, en erken kişinin son iş gününde 2. Kişinin emekli olma tarihinden en az 1 hafta önce İK gerekli birimlere aşağıdaki bilgileri bir duyuru ile gönderir: • Kişinin tam ismi • Birimi • Unvanı • Emeklilik tarihi Bu duyuru aşağıda belirtilen birimlere gerekli işlemlerin başlatılması için gönderilir. Kişilerin işten ayrılma işlemleri yansıra aşağıda belirtilen işlemler yapılır: • Mali İşler: SGK çıkışı, bordro ve benzeri işlemlerin yapılması. Özel Emeklilik Sigortası'ndaki birikimlerini alabilmesi için Ssigorta şirketine bildirim yapılması. • Operasyon ve Teknik Hizmetler: Emekli Tanıtım Kartı çıkartılması, Araç Tanıtım Etiketi hazırlanması • Bilgi Merkezi: Bilgi Merkezi kayıtlarının güncellenmesi ve kişiye tanınacak haklar • Bilgi Teknolojisi: Bilgi Teknolojisi kayıtlarının güncellenmesi ve kişiye tanınacak haklar • Spor Merkezi: Spor Merkezi kayıtlarının güncellenmesi ve kişiye tanınacak haklar • Kurumsal Gelişme: Kurumsal Gelişme kayıtlarının güncellenmesi ve kişinin katılacağı aktivitelere (açılış, mezuniyet, vb.) katılımı ile ilgili davetli listesinde yer almasının sağlanması • Öğrenci Kaynakları: Kişinin öğrenci klüplerine üye olması ile ilgili düzenleme ve bilgilendirmelerin yapılması İK Emeklilik Duyurusu / Emeklilik tarihinden en az 1 hafta önce 3. Parasal Olanaklar 3.1. Özel Emeklilik Sigortası Birikimleri 3.1.1. Mİ/bordro çalışanları emekli olacak kişi ile Özel Emeklilik Sigortası şirketinin irtibat kurmasını sağlar. Mİ/Bordro Özel Emeklilik Sigortası Şirketi ile İrtibata geçilmesi / Emeklilik tarihinden 1 hafta önce 3.1.2. Emekli olacak kişi Özel Emeklilik sigortası ile temasa geçer ve birikimlerini ne şekilde geri alacağını kendisi şirket ile görüşerek belirler ve gerekli işlemleri yapar. Çalışan Özel Emeklilik Sigortasındaki Birikimlerin geri alınması ile ilgili plan / Emekli olma tarihinden sonraki hafta 3.2. SÜ Emeklilik Kıdem Tazminatı 3.2.1. Emekli olacak kişinin son iş gününde Mİ/Bordro çalışanları kişiye, bağlı olduğu sosyal güvenlik kurumundan emekli olmasına bakılmaksızın SÜ'de çalıştığı yıllar karşılığında kıdem tazminatı öder. Kişi SÜ'den emekli olduğu tarihte bağlı olduğu sosyal güvenlik kurumundan da emekli oluyor ise emeklilik tazminatı ödemesinin yapılabilmesi bu prosedürün “1.3. Sosyal Güvenlik Kurumu’ndan Emekli Olma” bölümünde belirtilen işlemler gerçekleştirilmelidir. Mİ/Bordro SÜ Emeklilik Tazminatı / Son iş gününde 4. Diğer Yararlar ve Olanaklar Emekli olan SÜ çalışanlarının yararlanabilecekleri diğer yararlar ve olanaklar, “Sabancı Üniversitesi’nden Emekli Olma Yönergesi (IHR-S470-06)” ve “Çalışanlar Özel Emeklilik Planı Yönergesi (IHR-A470-03)”nde belirtilmiştir. 5. İlişik Kesme /İşten Ayrılma İşlemleri 5.1. Kişi işten ayrılma işlemlerini yerine getirir. (Bakınız: İstifa Ederek İşten Ayrılma Prosedürü (PHR-S450-0901) Çalışan İşten ayrılma işlemleri / Son iş günü 6. Emeklilik Töreni 6.1. SÜ'den emekli olarak ayrılacak çalışan için, İnsan Kaynakları birimi tüm Üniversite'nin davetli olduğu emeklilik törenini organize eder . İK Üniversite'den ayrılmadan evvel İlgili Formlar İlgili Form Linkleri"
}