{
  "source_path": "surecharitasi/tr/prosedur/phr-s470-0301.html",
  "title": "Çalışanlar Özel Emeklilik Planı Kişisel Katılım Prosedürü (PHR-S470-0301) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S470-0301V06 Yürürlük Tarihi 06-07-2001 Güncelleme Tarihi 17-12-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Çalışanlara Özel İşveren Katkılı Bireysel Emeklilik Sistemi (BES) Yönergesi (IHR-S470-03) Amaç Özel Emeklilik Planı’na kişisel katılımda bulunmak isteyen Sabancı Üniversitesi çalışanlarının izlemesi gereken adımlar açıklanır. Kapsam Sabancı Üniversitesi Özel Emeklilik Sigortası Planı kapsamında olan personel isteğe bağlı olarak kişisel katılım payı ödeyebilir. Özel Emeklilik Sigortası Planı ile ilgili detaylı bilgi Çalışanlar Özel Emeklilik Planı Poliçe Kapsamı (FHR-S47003-01)’de sunulmuştur. Tanımlar / Kısaltmalar İK: İnsan Kaynakları Mİ: Mali İşler BES: Bireysel Emeklilik Sistemi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.1.Kişisel Katılım Payı Ödemek İsteyenler için a) Anadolu Hayat Birikimli Hayat Sigortası kapsamında olan çalışanlar: Kişisel katılım payı ödemek isteyen personel bu isteğini ve ödemek istediği primin miktarını (aylık brüt maaşının belli bir yüzdesi) o ayın en geç yirminci işgünü sonuna kadar bir dilekçe ile İK’ya bildirir. (Bu tarihten sonra yapılacak bildirimler bir ay sonra yapılmış sayılır.) b) AGESA Emeklilik Bireysel Emeklilik Sistemi kapsamında olan çalışanlar: Kişisel katılım payı ödemek isteyen personel kendi banka hesabından talimat vererek veya kredi kartı ile ödemek suretiyle bireysel olarak katkı yapabilirler. Çalışan Başvuru Dilekçesi / En geç, kesintiye başlanacak ayın 20. işgününe kadar 1.2. Anadolu Hayat Birikimli Hayat Sigortası kapsamındaki çalışanlar için belirtilen yüzde oranına eşit tutardaki prim, kişinin net maaşından düşülür ve Üniversitenin sigorta şirketine personel adına yatıracağı prime ilave edilerek sigorta şirketine aktarılır. İlk kesinti kişinin başvurduğu ay için tahakkuk eden maaşından yapılır ve ertesi ayın başında yatırılır. Mİ Kişisel Katılım Payı / Başvurunun yapıldığı aydan bir sonraki ay 2.Kişisel Katılım Payı Oranını Değiştirmek veya Sona Erdirmek İsteyenler için: 2.1. Kişisel katılım payı oranını değiştirmek veya kişisel katılımını sona erdirmek isteyen personel, değişiklik veya sona erdirme isteğini her ayın en geç yirminci işgünü sonuna kadar bir dilekçe ile İK’ya bildirir. (Bu tarihten sonra yapılacak bildirimler bir ay sonra yapılmış sayılır.) Çalışan Değişiklik veya Sona Erdirme Dilekçesi / En geç ayın 20. işgününe kadar 2.2. İK, yapılan başvuruyu Mİ birimine iletir. İK Sorumlusu Başvuru Dilekçesi / Başvuru yapıldığı gün 2.3. Değişiklik veya sona erdirme ertesi ayın başında yürürlüğe girecek şekilde işlemler yapılır. Mİ Değişiklik / Başvurunun yapıldığı aydan bir sonraki ay İlgili Formlar Çalışanlar Özel Emeklilik Planı Poliçe Kapsamı (FHR-S47003-01) İlgili Form Linkleri"
}