{
  "source_path": "surecharitasi/tr/prosedur/phr-s460-0402.html",
  "title": "Profesörlüğe Yükseltilerek Atanma Prosedürü (PHR-S460-0402) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S460-0402V07 Yürürlük Tarihi 03-03-2001 Güncelleme Tarihi 15-10-2015 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Amaç Sabancı Üniversitesi öğretim üyelerinin profesörlüğe yükseltilerek atanmasında izlenecek adımlar açıklanır. Bu adımlarda YÖK tarafından belirlenmiş olan Öğretim Üyeliğine Yükseltilme ve Atanma Yönetmeliği esastır. Kapsam Doçentlik unvanını aldıktan sonra profesörlük konusu ile ilgili bilim alanında en az beş yıl çalışmış Sabancı Üniversitesi öğretim üyelerini kapsar. Tanımlar / Kısaltmalar YÖKSİS: Yükseköğretim Bilgi Sistemi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama Açılması düşünülen Profesörlük kadroları, ilgili Dekan tarafından Rektör’e onaya sunulur. Rektörlük onayından geçen kadrolar İnsan Kaynakları’na bildirilir. Fakülte Rektörlükçe Onaylanmış Profesörlük kadroları / İhtiyaç duyulduğunda Açılacak Profesörlük kadroları derlenir, YÖK mevzuatına uygun olarak, yılda 3 kere olmak üzere, gazete ve web sitesi ilan metinleri oluşturulur ve yayınlanması sağlanır. İnsan Kaynakları Profesörlük kadro ilanları / Yılda 3 kere İlgili kadrolara başvurmak isteyen adaylar yayınlanan ilanlara başvuru yaparlar. Profesör Adayları Başvurular / İlandan sonra 15 gün içerisinde Profesörlük ilanına başvuru yapan aday bir başvuru dosyası hazırlar ve Rektörlüğe iletir. Aday aynı zamanda, ikisi yurt dışından olmak üzere kendi seçtiği en az dört profesörün, hakem adayı olarak isim, adres ve ilgi alanlarını bildirir. 6 kopya olarak hazırlanacak başvuru dosyası, başvuru dilekçesini ve aşağıdaki bilgileri içermelidir. a. Adayın özgeçmişi b. Vermiş olduğu dersler c. Müfredat-ders geliştirilmesine katkısı d. Yayın ve/veya eserlerinin kopyası ve bunlara yapılan atıflar (bu yayınlardan biri başlıca araştırma eseri olarak gösterilir) e. Kongre ve konferans tebliğleri ve bunlara yapılan atıflar f. Henüz yayımlanmamış çalışmaları g. Yönetmiş olduğu tezler h. Yürütmüş olduğu araştırma programları i. Geliştirdiği endüstriyel / toplumsal işbirliği projeleri j. Sanat eserleri, icraları ve bunlara ilişkin dokümanlar k. Kazandığı ödüller l. Varsa patent veya buluşları m. Bilimsel-Mesleki örgütlere katkısı n. Aldığı Akademik-İdari görevler ve üniversiteye katkısı o. Doçentlik yurtdışında alınmış ise, ÜAK’dan alınmış eşdeğerlik belgesi Profesör Adayı Başvuru Dosyası ve adayın hakem önerileri 2. Başvurunun İncelenmesi: Dosya incelenir, yetersiz veya eksik bulunduğu takdirde adaya iade edilir. İşleme konabilir nitelikte görüldüğü takdirde, ilgili Fakülte Dekanı'ndan ikisi yurt dışından olmak üzere dört hakem önermesi istenir. Rektörlük Başvuru dosyasına onay ve Dekan’ın hakem önerileri / 3. Adayı değerlendirmek üzere, önerilen sekiz hakem içinden (en az üçü Üniversite dışından, bu üç kişinin de en az ikisi yurt dışından olmak üzere) beş hakem seçilir. Üniversite Yönetim Kurulu Üniversite Yönetim Kurulu Kararı / Hakemler 4. Hakem Raporu İstemi: a. Hakemlerden adayın akademik çalışmalarına ilişkin rapor istenir. b. Seçilen hakemlere önce e-posta ile hakemlik görevini kabul edip, etmeyecekleri sorulur. E-postalarına yanıt vermeyenler ayrıca telefonla takip edilir. c. Kabul etmeyen olduğu takdirde başka bir hakem belirlenir. İşlemler tekrar edilir. d. Hakemlik görevini kabul edenlere, mektup ile adayın başvuru dosyası gönderilir. Raporlar için iki ay süre verilir. e. Gönderilmeyen raporlar için hakemlere hatırlatma yapılır. f. Ayrıca, ilgili Fakülte Dekanı'ndan adayın Sabancı Üniversitesi içindeki çalışmalarına ilişkin bir rapor istenir. Rektörlük Ofisi Aday için Rapor istenmesi / Hakem raporları 5. Dekan Raporu: Dekan raporunda, adayın eğitim ve öğretimdeki başarı düzeyi, varsa idari görevlerdeki çalışmaları ve bilimsel, kültürel ve mesleki kuruluşlara katkısı değerlendirilir ve rapor Rektör'e sunulur. Dekan Dekan Raporu / 6. Rapor Değerlendirmeleri ve Yükseltilerek Atanma Süreci: 6.1. Üniversite Yönetim Kurulu Toplantısının tarihi belirlenir. Rektörlük Ofisi Üniversite Yönetim Kurulu Toplantısının tarihi 6.2. Hakem raporları ve Dekan'ın raporu Üniversite Yönetim Kurulu’nda görüşülerek, karar alınır. Üniversite Yönetim Kurulu Yükseltilerek Atanma Kararı 6.3. Toplantı Tutanağı, Karar Defterine geçirilerek, imzalar tamamlanır. Rektörlük Ofisi Değerlendirme Sonucu ve Toplantı Tutanağı / 6.4. Kararın olumlu olması durumunda, yükseltilerek atama yapılır. Rektör Atama İşlemleri 6.5. Karar Sonrası İşlemler: a. Yönetim Kurulu Kararı İnsan Kaynakları’na gönderilir. b. Öğretim üyesine tebrik mektubu gönderilir. c. Ayrıca, İç Web Sitesinde duyuru yapılır. Rektörlük Ofisi Olumlu sonucun bildirilmesi ve Duyuru yapılması / 6.6. Profesörlüğe yükseltilerek atanan kişinin bilgileri YÖKSİS'te güncellenir. İnsan Kaynakları Güncel YÖKSİS kaydı / 2 hafta içinde 6.7. Profesörlüğe yükseltilerek atanma kararı alınan öğretim üyelerinin ücretlerinin görüşülmesi için bilgileri ilk Ücret Değerlendirme Kurulu’na sunulur. Ara dönemlerde profesörlüğe yükseltilen öğretim üyeleri olduğu takdirde, Ücret Değerlendirme Kurulu’nun toplanması sağlanır. İnsan Kaynakları Haziran ve Aralık aylarında / Ara dönemde profesörlüğe yükseltilenler için: Mart ve Eylül aylarında 6.8. Profesörlüğe yükseltilerek atanma kararı alınan öğretim üyesi için performansa bağlı ücret artışı belirlenir. Ücret artışları, Ücret Değerlendirme Kurulu toplantılarını takip eden aylardan (Ocak, Nisan, Temmuz ve Ekim) itibaren geçerli olur. Ücret Değerlendirme Kurulu Ücret artışının belirlenmesi 6.9. Mali İşler ve Muhasebe birimine kişinin yeni ücreti hakkında bilgi verilir. İnsan Kaynakları Ücret artış bilgisi / Ücret Değerlendirme Kurulu sonrası 6.10. Kararın olumsuz olması durumunda ilgili Dekan tarafından, aday ile bir görüşme yapılır ve kendisine sonuç bildirilir. Dekan Olumsuz sonucun adaya bildirilmesi / 6.11. İlgili işlemler tamamlandıktan sonra dosya İnsan Kaynakları’na devredilir. Rektörlük Ofisi Profesörlük Dosyası İlgili Formlar İlgili Form Linkleri"
}