{
  "source_path": "surecharitasi/tr/prosedur/phr-s460-0501.html",
  "title": "Akademik Destek Kadrosu Performans Geliştirme Prosedürü (PHR-S460-0501) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S460-0501V02 Yürürlük Tarihi 25-07-2009 Güncelleme Tarihi 08-04-2014 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Akademik Destek Kadrosu Performans Geliştirme Yönergesi (IHR-S460-05) Amaç Sabancı Üniversitesi Akademik Destek Kadrosu’ndaki çalışanların performans geliştirme sürecindeki adımları açıklar. Kapsam Sabancı Üniversitesi’nde çalışan Akademik Destek Kadrosu’nu kapsar. Tanımlar / Kısaltmalar SU / Üniversite: Sabancı Üniversitesi BAGEM: Bireysel ve Akademik Gelişim Merkezi TGD: Temel Geliştirme Direktörlüğü İK: İnsan Kaynakları Yönetici: Direktör veya Dekan gibi, Akademik Destek kadrosunda bulunan çalışanın doğrudan bağlı olduğu kişi Çalışan: Performans gözden geçirmesi yapılacak olan kişi Akademik Destek Kadrosu Değerlendirme Kurulu: Bu kurul, Rektör, Eğitimden Sorumlu Rektör Yardımcısı, Dekanlar, TGD Direktörü, Yönetici ve Rektör tarafından atanan bir öğretim üyesinden oluşur. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. YILLIK GÖZDEN GEÇİRMELER 1. Hedef Belirleme: 1.1. Çalışan, o yıl gerçekleştirmek istediği hedefleri, zamanlamalarını ve performans ölçütlerini Yöneticisine önerir. Çalışan Taslak hedefler / Şubat ayı başında 1.2. Yönetici hedefleri gözden geçirir. Yönetici Yönetici görüşü 1.3. Yönetici çalışanlarla hedef belirleme toplantıları için randevularını belirler. Yönetici Hedef Belirleme Görüşmeleri için Randevular / En geç Şubat ayında 1.4 . Yönetici, çalışanla yüz yüze bir hedef belirleme görüşmesi yapar, varsa öngördüğü değişiklikleri belirterek hedeflere son halini verir ve onaylar. Bu görüşmeler sonunda her çalışan için ana sorumluluk hedefleri, diğer profesyonel faaliyetler başlığı altındaki hedefler, bu hedeflerin ağırlıkları ve performans ölçütleri belirlenir. Yönetici ve Çalışan “Ana Sorumluluklar” ve “ Diğer Profesyonel Faaliyetler” alanları doldurulmuş Yıllık Gözden Geçirme Formları (FHR-S46005-01) / En geç Şubat ayı sonuna kadar Her yıl 1 Mart’tan sonra işe başlayanlar için, en geç işe başladıktan sonraki üçüncü ay sonuna kadar 2. Ara Dönem Raporu 2.1. Çalışan, faaliyetleri hakkında kısa bir ara dönem raporu hazırlar ve Yönetici’ye sunar. Çalışan Ara Dönem Raporu (3 sayfayı geçmeyen) / Temmuz ayı başında 2.2. Yönetici raporu inceler ve yorumlarını çalışanla paylaşır. Yönetici Yönetici yorumu 2.3. Yıl içinde hedeflerde yapılması gereken değişiklikler ortaya çıkmışsa, ara dönemde karşılıklı görüşülür ve hedeflerde gerekli değişiklikler yapılır. Yönetici ve Çalışan Değişiklik varsa, Güncellenmiş Hedefler ve Yıllık Gözden Geçirme Formu (FHR-S46005-01) / Temmuz ayı sonuna kadar 3. Yıllık Gözden Geçirme 3.1. Çalışan, dönem içinde yaptığı çalışmalar hakkında özdeğerlendirme yapar ve kısa bir rapor hazırlar ve bu raporu Yönetici’ye sunar. Çalışan Özdeğerlendirme Raporu / Aralık ayı sonu 3.2. Yönetici raporu inceler, çalışanın dönem başında belirlenmiş olan hedeflere ulaşma düzeyini değerlendirir ve yıllık performans değerlendirme notunu verir, Değerlendirme sırasında hedefler için konulan ölçütleri ve Performans Kriterleri’ni göz önüne alır. Çalışanın hizmet verdiği gruplardan geribildirimler alır, varsa eğitim programı değerlendirme formlarını inceler. Gerektiğinde hakem görüşlerine de başvurabilir. Yönetici Yıllık Gözden Geçirme Formu (FHR-S46005-01) Sonucu ve varsa Çalışan hakkındaki Değerlendirme Formları, yazılı geribildirimler / Ocak ayı içinde 3.3. Yönetici çalışanla yüz yüze bir görüşme yapar ve çalışanın değerlendirme sonucunu gerekçeleri ile birlikte açıklar. Yönetici ve Çalışan Yıllık Değerlendirme Sonucunun ve Gerekçelerinin Paylaşımı / Ocak ayı içinde 3.4. Çalışan değerlendirmeye ilişkin görüşlerini yazılı olarak Yönetici’ye iletir. Çalışan Çalışanın yazılı görüşü / Ocak ayı içinde 3.5. Yönetici, yıllık performans geliştirme formlarını dosyalar. Yönetici Yıllık Gözden Geçirme Sonuçları / Ocak ayı sonunda B. PERİYODİK GÖZDEN GEÇİRMELER 4.1. Çalışan, son 3 yıllık performansı hakkında bir özdeğerlendirme raporu hazırlar ve Yönetici’ye sunar. Çalışan 3 Yıllık Özdeğerlendirme Raporu / Her 3 yılın sonunda - Aralık ayı sonu 4.2. Yönetici, çalışanın yıllık değerlendirmelerini gözden geçirir ve çalışan için bir Değerlendirme Raporu hazırlar. 3 yıllık performansını göz önüne alarak, tek bir performans notu öngörür. Hazırladığı Değerlendirme Raporu’nu ve öngördüğü genel performans notunu çalışanla paylaşır. Yönetici Değerlendirme Raporu: • Son 3 yılın performans hedefleri (ana sorumluluklar ve diğer profesyonel faaliyetler) • Hedeflerin gerçekleşme düzeyleri • Varsa hakem görüşleri ve diğer veriler / Her 3 yılın sonunda - Ocak ayı içinde 4.3. Çalışan Yöneticisinin hazırladığı ve son 3 yılı kapsayan Değerlendirme Raporu hakkındaki görüşünü yazılı olarak Yönetici’ye iletir. Çalışan Çalışanın yazılı görüşü / Ocak ayı içinde 4.4. Yönetici, çalışanın özdeğerlendirme raporunu, yazılı görüşünü ve değerlendirme döneminde gerçekleştirilen yıllık gözden geçirme dokümanlarının tümünü Değerlendirme Raporu’na ekler ve Akademik Destek Kadrosu Değerlendirme Kurulu’na sunar. Yönetici Yönetici Değerlendirme Raporu ve Ekli Dokümanlar: • Çalışanın 3 yıllık özdeğerlendirme raporu • Yönetici Değerlendirme Raporu • Çalışanın görüşü • Son 3 yılın Gözden Geçirme Dokümanları / Akademik Değerlendirme Kurulu toplantısından en az bir hafta önce 5. Akademik Destek Kadrosu Değerlendirme Kurulu 5.1. Akademik Destek Kadrosu Değerlendirme Kurulu, Periyodik Gözden Geçirme hazırlığı yapılmış olan çalışanların değerlendirmesini yapmak üzere toplanır. Akademik Destek Kadrosu Değerlendirme Kurulu Akademik Destek Kadrosu Değerlendirme Kurulu Toplantısı / Her yıl Şubat ayı içinde 5.2. Kurul Yönetici Değerlendirme Raporu’nu inceler, Yönetici’nin performans değerlendirme sonucu önerisini kabul edebilir veya farklı bir sonuca varabilir. Çalışanın 3 yıllık performans notu konusunda Kurul’un kararı kesindir. Çalışanın bir sonraki Periyodik Gözden Geçirme tarihine karar verilir. Akademik Destek Kadrosu Değerlendirme Kurulu Periyodik Gözden Geçirme Sonucu (3 yıllık) ve bir sonraki Periyodik Gözden Geçirme tarihi / Akademik Destek Kadrosu Değerlendirme Kurulu Toplantısında 5.3. Yönetici, değerlendirme sonucu hakkında çalışana sözlü geribildirim verir. Yönetici Geribildirim / Akademik Destek Kadrosu Değerlendirme Kurulu toplantısından sonra 5.4. Yönetici, periyodik gözden geçirme dosyasını İnsan Kaynakları’na iletir. Yönetici Periyodik Gözden Geçirme Dosyası / Akademik Destek Kadrosu Değerlendirme Kurulu toplantısından sonra 1 hafta içinde 5.5. İnsan Kaynakları, Periyodik Gözden Geçirme dosyasını kendi arşivinde saklar. İnsan Kaynakları Periyodik Gözden Geçirme Dosyasının bir kopyası / Dosya ulaştığında C. PERİYODİK GÖZDEN GEÇİRME SONRASI Periyodik Gözden Geçirme Sonucu \"Gelişmesi Gerekli\" ise 6.1. Akademik Destek Kadrosu Değerlendirme Kurulu kararının \"Gelişmesi Gerekli\" olması durumunda, Yönetici Çalışan ile gelecek altı ay için bir plan yapar. Yönetici ve Çalışan Gelecek 6 ay için Gelişim Planı: • Gelişim Planı’nda, çalışanın her bir gelişim ihtiyacı için somut önerileri ve zaman dilimlerini içeren Aksiyon Planı yer alır. / Akademik Destek Kadrosu Değerlendirme Kurulu toplantısından sonra 2 hafta içinde 6.2. Yönetici 6 aylık süre sonunda çalışanın performansını yeniden değerlendirir, çalışanın görüşünü de alarak bir rapor hazırlar ve Akademik Destek Kadrosu Değerlendirme Kurulu’na sunar. Yönetici Gelişim Planı sonrası Değerlendirme Raporu / Akademik Destek Kadrosu Değerlendirme Kurulu’nun bir sonraki toplantısında 6.3. Yönetici, raporun bir kopyasını çalışana verir. Yönetici Rapor kopyası 6.4. Akademik Destek Kadrosu Değerlendirme Kurulu çalışanın performansı hakkında karara varır: •Yeterli gelişme sağlanamadığına karar verilirse çalışanın görevi sona erdirilir. •”Olumlu” performans düzeyine ulaşıldığına karar verilirse bir sonraki Periyodik Gözden Geçirme üç yıl içinde yapılır. •Sonuç yine ”Gelişmesi Gerekli” olursa, çalışanın görevi sona erdirilir. Akademik Destek Kadrosu Değerlendirme Kurulu Gelişim Planı sonrası Performans Değerlendirme notu (ve bir sonraki Periyodik Gözden Geçirme tarihi) 6.5. Gelişim Planı sonrası Değerlendirme Raporu ve Kurul kararı işlemleri yürütmek üzere İK’ya bildirilir. Yönetici Gelişim Planı sonrası Değerlendirme Raporu ve Performans Değerlendirme notu 6.6. İnsan Kaynakları, raporu kendi arşivinde saklar. İnsan Kaynakları Gelişim Planı sonrası Değerlendirme Raporunun bir kopyası / Dosya ulaştığında D. PERİYODİK GÖZDEN GEÇİRME SONRASI ÖDÜLLENDİRME 7.1. İK, tamamlanmış olan Periyodik Gözden Geçirmelerden ücret artışı yapılacakları ve bir seferlik ödeme yapılacakları belirler. İnsan Kaynakları Ücret Değerlendirme Kurulu’nda görüşülecek dosyalar ve bir seferlik ödeme yapılacak kişiler / Her yıl Mart ayında 7.2. Ücret artışı için görüşülecek dosyalar varsa, Ücret Değerlendirme Kurulu’nun toplanmasını sağlar. İnsan Kaynakları (yapılacaksa) Ücret Değerlendirme Kurulu Toplantısı / Mart ayında 7.3. Ücret Değerlendirme Kurulu, kişinin performansa dayalı ücret artış tutarını belirler. Ücret Değerlendirme Kurulu (yapılacaksa) Performansa dayalı ücret artışı / Mart ayı, Ücret Değerlendirme Kurulu toplantısında 7.4. Yönetici, Ücret Değerlendirme Kurulu’nun belirlediği ücret artışını çalışana bildirir. Yönetici Ücret Değerlendirme Kurulu kararı / Ücret Değerlendirme Kurulu toplantısı sonrası 7.5. İnsan Kaynakları, Akademik Destek Kadrosu Değerlendirme Kurulu’na giren tüm kişilere performans sonuçları ve varsa ödüllendirmeleri ile ilgili resmi bilgilendirmeyi organize eder. Ayrıca, ücret artışları ve varsa bir seferlik ödemelerle ilgili Mali İşler birimini bilgilendirir. İnsan Kaynakları Performans ve Ücret Değerlendirme sonuçları / En geç Mart ayında Ödeme bilgileri / Her yıl Mart ayında 7.6. Performansa dayalı ödemeler ve ücret artışları yapılır. Mali İşler Performansa dayalı ödemeler / Her yıl Mart ayında 8. Sabbatical İzin 8.1. Üç yıllık Performans Değerlendirme sonucu ”Olağanüstü” olan çalışan, Üniversite hedefleriyle uyumlu bir proje önerisiyle başvuru yapabilir. Çalışan Üniversite hedefleriyle uyumlu bir proje önerisi: • Sabbatical İzin isteğinin amacı • Proje hedefleri • Yapılacak çalışmanın Üniversite’ye olan katkısı / Periyodik Gözden Geçirme sonrası en geç 30 Nisan’a kadar 8.2. Yönetici, çalışanın proje önerisini inceler ve değerlendirir. İşgücü planlaması yapar. Yönetici Yönetici kararı / Mayıs ayı içinde 8.3. Yönetici, çalışanın izin isteğini uygun bulursa, istek onay için Rektör’e sunulur. Yönetici (uygunsa) çalışanın Sabbatical İzin başvurusu / Mayıs ayı içinde 8.4. Rektör izin başvurusu konusunda karar verir. Rektör Rektör kararı / Haziran ayı başında 8.5. Çalışan, yürüttüğü proje hakkında bir Ara Dönem Raporu hazırlar. Rektör’e ve Yönetici’ye iletir. Çalışan Ara Dönem Raporu / Sabbatical izin sürecinde 8.6. Çalışan, izin sonrasında bir Proje Raporu hazırlar. Rektör’e ve Yönetici’ye iletir. Çalışan Proje Raporu / Sabbatical izin sonrasında, 30 gün içinde 8.7. Rektör ve Yönetici çalışanın proje raporunu değerlendirirler. Eğer proje sonucu istenilen düzeyde olmazsa, çalışanın periyodik gözden geçirme tarihi öne çekilebilir. Rektör ve Yönetici Değerlendirme / Proje Raporu teslim edilince İlgili Formlar Yıllık Gözden Geçirme Formu (FHR-S46005-01) Periyodik Gözden Geçirme Formu (FHR-S46005-02) Performansa Dayalı Ücret Artış Sistemi (FHR-S46005-03) İlgili Form Linkleri"
}