{
  "source_path": "surecharitasi/tr/prosedur/phr-s450-0905.html",
  "title": "İşe Son Verilmesi Prosedürü (PHR-S450-0905) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S450-0905V04 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 29-08-2024 İlgili Birim / Sahibi PSS / Satınalma ve Destek Hizmetleri Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İşten Ayrılma Yönergesi (IHR-S450-09) Amaç Bu prosedürde, bir personelin işine son verilmesi durumunda izlenecek adımlar ayrıntılı biçimde açıklanır. Kapsam Disiplin konuları, sürekli düşük performans ya da organizasyon değişikliği nedenleriyle işe son verilmesi bu prosedür kapsamındadır. Tanımlar / Kısaltmalar İlgili Birim Yöneticisi = Personelin pozisyonuna bağlı olarak Dekan / Direktör / Koordinatör Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. Öğretim üyeleri için prosedürler 1. İşe son verilmesi isteği Rektör'e iletilir. İstek gerekçelerini (disiplin konuları, sürekli düşük performans, organizasyon değişikliği) içeren açıklamalar isteğe eklenmelidir. Dekan İşe son verilmesi isteği / 2. Rektör ve İK Direktörü isteği inceler. Son iş günü belirlenerek Mali İşler ve Muhasebe birimine bildirilir. İK Direktörü Onaylanan İstek / Bir hafta içinde 3. Rektör işe son verilmesini onaylarsa, İK durumu personele bildirmek üzere işe son verme ihbar mektubunu hazırlar. İK Direktörü İşe Son Verme İhbar Mektubu / Karara varıldıktan sonra 2 gün içinde 4. Rektör işe son verme ihbar mektubunu imzalayarak İK birimine ve istek sahibine geri gönderir. Rektör İşe Son Verme İhbar Mektubu / Karara varıldıktan sonra 2 gün içinde 5. Dekan verilen kararı öğretim üyesine bildirir. Dekan Sözlü İhbar / 3 gün içinde 6. Bilgi Teknolojisi, Bilgi Merkezi ve Üniversite Hizmetleri birimlerinden işten ayrılma onayları istenir. İK Uzmanı İşten Ayrılma Onay İsteği / Bir gün içinde 7. İşten ayrılma onayları birimlerden alınır ve Mali İşler ve Muhasebe ‘ye gönderilir. İK Uzmanı İşten Ayrılma Onayları / 3 gün içinde 8. Son ödemeler (varsa) yapılır. İlişki Kesme Formu personele imzalatılarak İK birimine gönderilir. Mali İşler ve Muhasebe İmzalanan İlişki Kesme Formu / Son ödeme yapıldıktan sonra 9. İstifa mektubu, işten ayrılma onayları ve İlişki Kesme Formu personel dosyasına konur. İK İdari Memur / Personelin işten ayrıldığı hafta içinde B. İdari personel için prosedürler 1. İşe son verme isteği Genel Sekreter'e iletilir. İstek gerekçelerini (disiplin konuları, sürekli düşük performans, organizasyon değişikliği) içeren açıklamalar isteğe eklenmelidir. İlgili Birim Yöneticisi İşe son verilmesi isteği / 2. İK Direktörü ve Genel Sekreter isteği inceler. Genel Sekreter işe son verilmesini onaylarsa son iş günü belirlenerek Mali İşler ve Muhasebe birimine bildirilir. İK Direktörü Onaylanan İstek / Karara varıldıktan sonra 2 gün içinde 3. İK durumu personele bildirmek üzere işe son verme ihbar mektubunu hazırlar ve imzalaması için Genel Sekreter'e gönderir. İK Direktörü İşe Son Verme İhbar Mektubu / 1 gün içinde 4. Birim Yöneticisi ve İK Direktörü durumu personele birlikte bildirirler. İlgili Birim Yöneticisi ve İK Direktörü Sözlü İhbar / 1 gün içinde 5. Bilgi Teknolojisi, Bilgi Merkezi ve Üniversite Hizmetleri birimlerinden işten ayrılma onayları istenir. İK Uzmanı İşten Ayrılma Onay İsteği / Bir gün içinde 6. İşten ayrılma onayları birimlerden alınır ve Mali İşler ve Muhasebe ‘ye gönderilir. İK Uzmanı İşten Ayrılma Onayları / 3 gün içinde 7. Son ödemeler (varsa) yapılır. İbraname (FHR-S45009-01) personele imzalatılarak İK birimine gönderilir. Mali İşler ve Muhasebe İmzalanan İbraname / Son ödeme yapıldıktan sonra 8. İstifa mektubu, işten ayrılma onayları ve İbraname personel dosyasına konur. İK İdari Memur / Personelin işten ayrıldığı hafta içinde İlgili Formlar İbraname (FHR-S45009-01) İlgili Form Linkleri"
}