{
  "source_path": "surecharitasi/tr/prosedur/phr-s460-0301-ingilizce.html",
  "title": "Diller Okulu Akademik Periyodik Gözden Geçirme Prosedürü (PHR-S460-0301) (İngilizce) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Prosedür No PHR-S460-0301V01 Yürürlük Tarihi 16-03-2007 Güncelleme Tarihi 16-03-2007 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan BT / Board of Trustees İlgili Yönergeler Akademik Periyodik Gözden Geçirme Yönergesi (IHR-S1320-01) Amaç Setting out the steps involved in the periodic review process of full time permanent Instructors working in the School of Languages. Kapsam This procedure applies to full time permanent Instructors working in the School of Languages. Part-time and temporary Instructors are not subject to a periodic review process. Tanımlar / Kısaltmalar SU = Sabancı University HR = Human Resources Director = School of Languages Director SL = School of Languages ATS = Annual Target Setting PR = Periodic Review ARC = Academic Review Committee Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Annual Target Setting (ATS) 1.1. At the beginning of each academic year, the Director meets each Instructor individually to plan and discuss annual targets. (See Annual Target Setting Form (FHR-S46003-01) Director and Instructor Approved Annual Target Setting Forms / At the beginning of each academic year 2. Before Periodic Review (PR) 2.1. The Director determines the schedule for those instructors that are to be reviewed during the year. The deadline for Instructor Activity Reports and the estimated date of review meetings are communicated to instructors 6 months in advance. A copy of the schedule is sent to HR. . See Periodic Review Form for SL Instructors (FHR-S46003-02) Director Schedule of Instructor Activity Reports / 6 months before Activity Report due date 2.2. The Instructor submits an Activity Report containing factual and descriptive information on his / her work during the review period and self assessment to the Director. See Periodic Review Form for SL Instructors (FHR-S46003-02) - Part A Instructor Instructor Activity Report and Self Assessment / On the specified date 3. Review and Assessment 3.1. After receiving the Activity Report and self assessment, the Director sets a date for a review meeting with the Instructor. Director Review meeting date / Within 1 week after the Instructor Activity Report is received 3.2. The Director and the Instructor review and assess the Instructor’s work together and discuss his / her academic performance and professional development. Director and Instructor PR meeting / On the specified date 3.3. Following the meeting, the Director finalizes the PR report and sends a copy to the Instructor. See Periodic Review Form for SL Instructors (FHR-S46003-02) - Part B Director Director’s Final Assessment Report / Within 1 month after the PR meeting 3.4. The Instructor prepares a written report with his / her comments about the PR report and sends it to the Director to be attached to his / her Activity Report. At this stage, the Instructor submits 3 additional hardcopies of his / her finalized Activity Report Instructor Instructor’s comment and 3 copies of the Activity Report / Within 1 week after the Director sends the final report 3.5. The Director sends a copy of the PR report to each member of the Academic Review Committee (ARC) including the Instructor’s comments. Director PR Report / 10 days before the first ARC meeting 4. Academic Review Committee (ARC) 4.1. ARC reviews the Instructor’s Activity Report containing his / her work, the Director’s assessment report along with the comments of the Instructor and makes the final decision regarding the Instructor’s performance. Academic Review Committee ARC Decision about Instructor’s Performance / In May or November of each year, whichever date is earlier 4.2. HR files the complete PR Report and informs the Instructor about the ARC’s decision. HR Information about ARC Decision / Within 2 weeks after the ARC meeting 4.3. If the decision is “Probation”, the Instructor prepares an action plan for the next one year period. The Director and the Instructor then discuss this action plan and tangible recommendations for improvement. Director and Instructor Action Plan for the next one year period / Within 1 month after the final decision of ARC 5. Performance Based Awards 5.1. According to the PR result, the Instructor will be awarded by one time payment of: • One monthly salary if the performance is “Satisfactory” • Two monthly salaries if the performance is “Successful” • Four monthly salaries if the performance is “Outstanding” HR and Payroll One time payment / in July (if the ARC meeting is held in May) and in January (if the ARC meeting is held in November) 5.2. Additionally, if the decision is “Outstanding”, then the Instructor may apply for an SL Sabbatical Leave. (See School of Languages Sabbatical Leave Procedure (PHR-S460-0302) Instructor Sabbatical Leave application / Within one year after the final decision of the ARC 6. After the Periodic Review 6.1. During the next Review period, the Director monitors the work of the Instructor and gives positive and constructive feedback when necessary. Director Feedback and guidance / As required during the review period 6.2. Between the PRs, if the Director observes a serious decline in the Instructor’s performance, he / she may call for an early PR. In such cases, the Director will inform the Instructor, at least 2 months before. Director Call for Early Periodic Review / Any time in between the PR dates and by notifying at least 2 months in advance İlgili Formlar Annual Target Setting Form (FHR-S46003-01) See Periodic Review Form for SL Instructors (FHR-S46003-02) İlgili Form Linkleri"
}