{
  "source_path": "surecharitasi/tr/prosedur/phr-s450-0903.html",
  "title": "Evlilik Nedeniyle İşten Ayrılma Prosedürü (PHR-S450-0903) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S450-0903V04 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 29-08-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İşten Ayrılma Yönergesi (IHR-S450-09) Amaç Evliliğinin ilk yılında işten ayrılmak isteyen bayan personel için izlenecek adımların açıklanması. Kapsam Bayan üniversite personelinin evlilik nedeniyle istifası. Tanımlar / Kısaltmalar İK = İnsan Kaynakları İlgili Birim Yöneticisi = Personelin pozisyonuna bağlı olarak Dekan / Direktör / Koordinatör GS = Genel Sekreter Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. İstifa tarihini ve kıdem tazminat talebini belirten istifa mektubu, ilgili Birim Yöneticisi ‘ne gönderilir. Personel İstifa Mektubu / Bir ay önce 2. Yazılı açıklamalarla birlikte istifa mektubu, onaylanması için duruma göre Rektör'e ya da Genel Sekreter'e gönderilir. İlgili Birim Yöneticisi İstifa Mektubu / Bir ay önce 3. İstifa mektubu onaylandıktan sonra işleme konmak üzere İK birimine gönderilir. Rektör / GS Sekreteri / Onaylandıktan sonra 2 gün içinde 4. İşten ayrılma görüşmesi yapılır.\" yerine \"İşten ayrılan çalışan, idari kadroda ise çıkış mülakatını Genel Sekreter ve/veya İK Direktörü, akademik kadroda ise Rektör yapar. Rektör Genel Sekreter İK Direktörü Ayrılma görüşmesi / Personelin işteki son haftasında 5. Bilgi Teknolojisi, Bilgi Merkezi ve Üniversite Hizmetleri birimlerinden işten ayrılma onayları istenir. İK Sorumlusu İşten Ayrılma Onay İsteği / Bir gün içinde 6. İşten ayrılma onayları birimlerden alınır ve Mali İşler ve Muhasebe ‘ye gönderilir. İK Sorumlusu İşten Ayrılma Onayları / 3 gün içinde 7. Son ödemeler (varsa) yapılır. İbraname (FHR-S45009-01) personele imzalatılarak İK birimine gönderilir. Mali İşler ve Muhasebe İmzalanan İbraname / Son ödeme yapıldıktan sonra 8. İstifa mektubu, işten ayrılma onayları ve İbraname personel dosyasına konur. İK Görevlisi / Personelin işten ayrıldığı hafta içinde İlgili Formlar İbraname (FHR-S45009-01) İlgili Form Linkleri"
}