{
  "source_path": "surecharitasi/tr/prosedur/phr-s410-0101.html",
  "title": "Kadro Planlama Prosedürü (PHR-S410-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S410-0101V03 Yürürlük Tarihi 13-12-2011 Güncelleme Tarihi 16-10-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Kadro Planlama Yönergesi (IHR-S410-01) Amaç Sabancı Üniversitesi kadrosunun planlama ve takip sürecinde izlenecek adımlar açıklanır. Kapsam Sabancı Üniversitesi’nin tüm birimlerini kapsar. Yaz Okulu’nda görev alacak öğretim üye ve görevlilerinin kadro planlaması bu kapsamda değildir. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi İK: İnsan Kaynakları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. İhtiyaçların Toplanması ve Değerlendirilmesi 1. 1. SÜ’nün tüm birimlerindeki mevcut çalışanların listeleri ve kadro bilgileri hazırlanır. Akademik yılsonuna kadar bilinen hareketler işlenir. İnsan Kaynakları Çalışan listeleri, kadro bilgileri ve yılsonu kadro öngörüsü / Haziran ayı içerisinde 1.2. Kadro planlama çalışması için gereken evraklar hazırlanır ve birimlere iletilir. Bir tarih verilerek, bir sonraki yıl iç in kadro planlarını yapmaları istenir. İnsan Kaynakları •Kadro planı yaparken dikkat edilmesi gereken konuları içeren bilgilendirme yazısı •Kadro planlama sayfaları •Çalışan listeleri •Ek form / Haziran ayı sonunda veya Temmuz ayında 1.3. Kadro planları yapılır ve talep ler İK’ya iletilir. Tüm Birimler Kadro Planı Talepleri / İK’nın verdiği tarihe kadar 1.4. İletilen talepler derlenir ve gerekli düzeltmeler yapıldıktan sonra Mali İşler’e iletilir. İnsan Kaynakları Konsolide edilmiş ve düzeltilmiş Kadro Planı Talepleri / Temmuz ayı içerisinde 2. Birimlerle Kadro Taleplerinin Görüşülmesi 2.1. İçinde bulunulan akademik yılın ve önceki yılların planlanan ve gerçekleşen kadro sayıları analiz edilir ve yeni akademik yıl için derlenen taleplerle karşılaştırılır. Analiz ve talepler Rektörlük ve Genel Sekreterlik’e sunulur. İnsan Kaynakları Planlanan ve Gerçekleşen Kadro Sayıları Analizi ve Talepler / Temmuz ayı içerisinde 2.2. Birimlerle ayrı ayrı görüşülerek, kadro talepleri ve iş planları açısından gereklilikleri değerlendirilir. Rektörlük / Genel Sekreterlik ve Birimler Birimlerle Görüşmeler / Temmuz ayı içerisinde 3. Kadro Planlarının Onay Süreci 3.1. Görüşmeler sonrası yapılan değişiklikler kadro planlarına yansıtılır. İnsan Kaynakları Revize edilmiş Kadro Planları / Ağustos ayı içerisinde 3.2. Akademik personelin kadro planları Rektörlük, idari personelin kadro planları Genel Sekreterlik tarafından öngörülür. Rektörlük / Genel Sekreterlik Kadro Planı öngörüsü 3.3. Bütçe görüşmeleri sırasında, kadro planları Başkanlık Divanı’nın ve sonrasında Mütevelli Heyeti’nin onayına sunulur. Gerekli değişiklikler yapılır ve nihai plan onaylanır. Başkanlık Divanı ve Mütevelli Heyeti Onaylanmış nihai Kadro Planları / Ağustos ayında 4. Bütçe onayından geçerek kesinleşmiş kadro planları ve akademik yılsonu itibariyle çalışan listeleri birimlere iletilir. İnsan Kaynakları Kesinleşmiş Kadro Planları ve Yılsonu itibariyle Çalışan Listeleri / Eylül ayı içerisinde 5. Akademik yıl içerisinde gerçekleşen personel hareketleri takip edilerek, kadro planına uygunluğu raporlanır. İnsan Kaynakları Kadro Planı raporu / Her dönem sonunda İlgili Formlar İlgili Form Linkleri"
}