{
  "source_path": "surecharitasi/tr/prosedur/phr-s470-0201.html",
  "title": "Çalışanlar Özel Sağlık Sigortası Prosedürü (PHR-S470-0201)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S470-0201V04 Yürürlük Tarihi 06-07-2001 Güncelleme Tarihi 15-10-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Çalışanlar Özel Sağlık Sigortası Yönergesi (IHR-S470-02) Amaç Özel Sağlık Sigortası kapsamındaki Sabancı Üniversitesi çalışanlarının ve bağımlılarının (eş ve çocuklar) sağlık sigortası poliçesi kapsamına alınmasında izlenecek adımlar açıklanır. Kapsam Üniversitenin tam zamanlı kadrosundaki çalışan ve bağımlılarına (eş ve çocuklarına) uygulanır. Sağlık Sigortası kapsamı ve kullanımı ile ilgili detaylı bilgi MYSU / İnsan Kaynakları / Sağlık Sigortası web sayfasında sunulmuştur. Tanımlar / Kısaltmalar İK = İnsan Kaynakları Mİ = Mali İşler Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. İŞE YENİ BAŞLAYANLAR İÇİN 1.1. Özel sağlık sigortası başvuru belgesi işe başlama evrak listesi ile kişiye iletilir. İK Sağlık Sigortası Başvuru belgesi / İşe başladığı gün 1.2. Kişi özel sağlık sigortası başvuru belgesini eksiksiz olarak doldurur ve işe başladığı gün İK Birimine teslim eder. Önemli Not: Çalışan ve Bağımlılarının sağlık sigortasına girişi için başvuru belgesini eksiksiz doldurup T.C. Kimlik numarasını mutlaka belirtmesi gereklidir. Yabancı uyruklu çalışan ve bağımlılarının girişlerinde ise Yabancı Kimlik Numarası gerekmektedir. Bu kimlik numarasını alamamış kişilerin Vergi Kimlik Numaralarını bildirmeleri gereklidir. (Yabancı Kimlik Numarası çalışma-oturma izni alındıktan sonra alınabilmektedir. Yabancı Kimlik Numarası olmayanlar giriş işlemlerinin yapılabilmesi için herhangi bir vergi dairesinden Vergi Kimlik Numarası almalıdırlar.) Aksi halde sağlık sigortası girişleri yapılamamaktadır. Yeni Çalışan Doldurulmuş Sağlık Sigortası Başvuru belgesi / İşe başladığı gün 1.3. Sigortalı olacak kişi daha önceden başka bir özel sağlık sigortası kapsamında ise; 30 gün içerisinde ara vermeden yeni poliçeye geçildiğinde, kazanılmış hakları da taşınacağından eski sigorta sertifikasının fotokopisi sağlık sigortası şirketine beyan edilmelidir. Yeni Çalışan Eski Sağlık Sigortası Sertifikası Fotokopisi / İşe başladığı ilk günlerde 1.4. Toplanan evraklar İK birimi tarafından sigortası girişinin yapılması için broker şirketine mail ile iletilir. İK Mail İle/ Evraklar tamamlandığında 1.5. Sigorta Şirketi gerekli gördüğü durumlarda geçmiş rahatsızlıklarla ilgili olarak kişiden doktor raporu isteyen yazıyı broker şirketi aracılığı ile çalışana gönderir. Sigorta Şirketi Rapor Talep Yazısı / Başvuru Sigorta Şirketince değerlendirildikten sonra 1.6. Çalışan geçmiş hastalıklarıyla ilgili olarak sigorta şirketince istenen raporu broker şirketi aracılığıyla sigorta şirketine gönderir. Çalışan Doktor Raporu / Rapor alındığında 1.7. Sağlık Sigortası Şirketi kişinin başvurusunu değerlendirir ve sigorta girişini yaptıktan sonra çalışana mail ile bilgi verir. Sigorta Şirketi Sigorta Poliçesi / Başvurudan 1-2 Hafta sonra 1.8. İK Birimi Sağlık Sigortası Şirketinden gelen zeyilnameleri Mİ Birimi'ne gönderir. İK Sigorta Zeyilname / Sigorta Şirketi İK Birimine İlettiğinde 2. YENİ EVLENEN ÇALIŞANLAR İÇİN 2.1 Eşin sigortaya dahil edilmesi için, çalışan evlilik durumunu belgelemesi ve evlenme tarihinden en geç 30 gün içerisinde sağlık sigortası başvuru belgesi, evlilik cüzdanı fotokopisi, eşinin nüfus cüzdanı fotokopisi ve eğer soyadı değiştiyse kendi nüfus cüzdanı fotokopisini İK birimine iletir. Çalışan Sağlık Sigortası Başvuru Belgesi / Evlilik Cüzdanı Fotokopisi ve Nüfus Cüzdan Fotokopileri /Evlendikten sonra 2.2. Toplanan evraklar İK Birimi tarafından mail ile broker şirketine iletilir. İK Sağlık Sigortası Başvuru Belgesi / Evlilik Cüzdanı Fotokopisi ve Nüfus Cüzdan Fotokopileri / Evraklar Tamamlandığında 2.3. Sigorta Şirketi gerekli gördüğü durumlarda çalışanın eşinden başvuru belgesinde belirtilen geçmiş rahatsızlıklarla ilgili olarak doktor raporu isteyen yazıyı broker şirketi aracılığı ile çalışana gönderir. Sigorta Şirketi Rapor Talep Yazısı / Başvuru Sigorta Şirketince değerlendirildikten sonra 2.4. Çalışan, eşinin geçmiş hastalıklarıyla ilgili olarak sigorta şirketince istenen raporu broker şirketi aracılığıyla sigorta şirketine gönderir. Çalışan Doktor Raporu / Rapor alındığında 2.5. Sağlık Sigortası Şirketi başvuruyu değerlendirir ve sigorta girişini yaptıktan sonra çalışana mail ile bilgi verir. 2.6. İK Birimi Broker Şirketinden gelen zeyilnameleri Mİ Birimi'ne gönderir. İK Sigorta Zeyilname / Broker Şirketi İK Birimine gönderdiğinde 3. YENİ ÇOCUĞU OLAN ÇALIŞANLAR İÇİN 3.1. Yeni doğan çocuğun sigortaya dahil edilmesi için çalışan, doğum tarihinden itibaren en geç 30 gün içerisinde sağlık sigortası başvuru belgesi, hastaneden alınan doğum raporu, çocuğun kimlik belgesini İK birimine iletir. Çalışan Sağlık Sigortası Başvuru Belgesi / Doğum Raporu ve Nüfus Cüzdan Fotokopisi / Bebek doğar doğmaz 3.2. Toplanan evraklar İK Birimi tarafından mail ile broker şirketine iletilir. İK Sağlık Sigortası Başvuru Belgesi / Doğum Raporu ve Nüfus Cüzdan Fotokopisi / Evraklar Tamamlandığında 3.3. Sağlık Sigortası Şirketi başvuruyu değerlendirir ve sigorta girişini yaptıktan sonra çalışana mail ile bilgi verir. Sigorta Şirketi Sigorta Poliçesi / Başvurudan 1-2 Hafta sonra 3.4. Broker Şirketinden İK Birimi'ne gelen zeyilname Mİ Birimi’ne gönderilir. İK Zeyilname / Broker Şirketi İK Birimine gönderdiğinde 4. İŞTEN AYRILAN ÇALIŞANLAR İÇİN 4.1. İK Birimi işten ayrılacak olan personel ve varsa bağımlı bilgilerini mail ile broker şirketine iletir. İK Ayrılma yazısı / Son iş gününde 4.2. Broker Şirketinden İK Birimi'ne gelen zeyilname Mİ Birimi'ne gönderilir. İK Zeyilname / Broker Şirketi İK Birimine gönderdiğinde İlgili Formlar sabanci_univ._anlasmali_kurumlar_listesi.xlsx İlgili Form Linkleri Çalışanlar Özel Sağlık Sigortası Poliçe Kapsamı (FHR-S47002-01)"
}