{
  "source_path": "surecharitasi/tr/prosedur/phr-s450-0701.html",
  "title": "Çalışma ve Oturma İzni Prosedürü (PHR-S450-0701) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Prosedür No PHR-S450-0701V02 Yürürlük Tarihi 10-02-2000 Güncelleme Tarihi 22-07-2014 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Çalışma ve Oturma İzinleri Yönergesi (IHR-S450-07) Amaç The purpose of these procedures are to set forth the steps foreign employees and HR unit go through in obtaining and renewing work and residence permits. Kapsam These procedures apply to all foreign staff Tanımlar / Kısaltmalar YÖK: Higher Education Council (Yüksek Öğretim Kurumu) HR: Human Resources Unit Ministry of Interior: Ministry of Interior Office For Foreign Nationals Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Application for Work and Residence Permit 1.1. Documents: Foreign National provides all necessary documents requested by HR \"The List of Required Documents (FHR-S42001-02)\" at the start of the process. Foreign national Requested Documents / In the first week after the employment offer is accepted 1.2. Application to YÖK: After receiving all necessary documents from the foreign national, HR prepares the following documents in contact with the foreign national; and applies to YÖK : i. Board of Trustees Delegation, ii. Appointment of Foreign Faculty signed by the Executive Board, iii. Foreign National Assessment Commission Report iv. YÖK Application Forms, v. Copies of diplomas (and teaching certificates for language instructors), vi. List of publications, vii. Copy of passport and a valid work visa (if any), viii. Copy of previous work/residence permits (if any),ix.Filled in Personal Identification Formx. Filled in Information Form for Foreign National Employees (FHR-S45007-03) HR Specialist / Foreign national Application documents / As soon as HR receives the documents and the forms are prepared 2. Obtaining the Approval from YÖK: 2.1. YÖK examines the application and sends application to Ministry of Interior to get approval. YÖK 2.2. Ministry of Interior examines the application forwarded by YÖK. The result (approval or rejection) is conveyed to YÖK. Ministry of Interior (Office for Foreign Nationals) Approval Letter from Ministry of Interior to YÖK / In1-2 months after YÖK's application 2.3. YÖK’s result is conveyed to SU by copying Ministry of Interior. YÖK Approval Letter from YÖK / In 1-2 months after all the documents are sent to YÖK 3. Obtaining the Work Visa 3.1. Foreign national informs HR about the address of the Turkish Consulate he/she wants to apply for the work visa. For the addresses of the Turkish Consulate please visit the following page: http://www.konsolosluk.gov.tr/ Foreign national Address of the Consulate / In 2 days after receiving the approvals 3.2. The following documents are prepared/collected by HR and sent to the foreign national for application for a work visa: i. A letter of invitation addressed to the Turkish Consulate, ii. Photocopy of the Approval letter from YÖK, iii. A copy of the Visa Request Form (FHR-S42001-04). HR Application documents / As soon as HR receives the approvals and the letter is prepared 3.3. Foreign national applies in person to the Turkish Consulate in his/her home country or the country that the person has citizenship or work and residence permit . In addition to the documents listed above, passport is also necessary for the application: Foreign national Application / As soon as the application documents are received from HR 3.4. Foreign national obtains the work visa (stamp on the passport) and sends a photocopy of the work visa page to HR. Foreign national Work Visa Stamp / As soon as it is obtained 4. Obtaining the Work and Residence Permit Booklet 4.1. When the work visa is obtained, HR prepares an on-line application to the İstanbul Police Office together with the Foreign National, in order to apply for the Work and Residence Permit Booklet. The necessary documents for application is listed below: i. Photocopy of the work visa obtained from the home country ii. Photocopy of the Approval Letter from YÖK iii. Filled in “Declaration for Residence” form (should be printed, not hand-written) iv. Turkish summary of the employment contract provided by HR v. Photocopy of the passport vi. Original of the passport, vii. 6 passport size photographs, viii. A letter from the University (request for work and residence permit), ix. A letter from the University giving authorization to the officeboy to follow up the process on behalf of the foreign national x. Certificate of residence (ikametgah belgesi) if available, xi. Filled in \"Job Declaration Form for Foreign Nationals(FHR-S45007-01) \" - signed and stamped with the Sabancı University seal. (If work place, on the previous permit is different from Sabancı University), xii. If the employee is married to a Turkish citizen, then a new dated official census certificate (vukuatlı nüfus cüzdanı sureti) of the spouse is required in order to verify that she/he is still married. This is obtained from Public Records Office (Nüfus Müdürlüğü), xiii. The Work and Residence Permit Booklet (if the individual already has one, whether valid or expired) has to be sent to the Istanbul Police Office with the above documents. xiv. The Work and Residence Permit Booklet (if the individual already has one, whether valid or expired) has to be sent to the Istanbul Police Office with the above documents. Foreign National / HR Specialist Application Documents / As soon as all documents are ready 4.2. When the application documents are prepared, the foreign national (or the officeboy on the foreign national's behalf ) applies to the İstanbul Police Office for Foreign Nationals and receives a date for the collection of the permit. Foreign national / Officeboy Application for permit / As soon as the documents are prepared 4.3. On the given date, employee in person receives the permit. A copy of the permit is sent to HR. Employee Work and Residence Permit Booklet / On the given date 4.4. HR makes necessary filing and updates. Finance and Accounting is informed of status of the employee for payroll processing. . Extending the Work and Residence Permit / Work Permit HR Specialist Copy of the permit / As soon as the permit is received 5. Obtaining the Foreign National Identification Number 5.1. HR obtaines the foreign national identification number. HR Specialist Foreign national identification number / Two weeks after the residence permit is obtained 5.2. HR makes the Social Security registration of the foreign employee. HR Specialist Social Security registration 6. Extending the Work and Residence Permit / Work Permit HR Specialist 6.1. Before the permit is due for renewal, foreign national informs HR about the situation. Foreign Employee Reminder / A month before the end date of the permit 6.2. If the employee is going to continue to work for Sabancı University, the work and residence permit period is extended by applying to Istanbul Police Office with the following documents: i. Photocopy of the work visa obtained from the home country ii. Photocopy of the Approval Letter from YÖK iii. Filled in Declaration for Residence Form (FHR-S45007-02) iv. A Turkish summary of the employment contract provided by HR v. Original of the passport vi. 4 passport size photographs vii. A letter from the University (request for the extension of the work and residence permit) viii. A letter from the University giving authorization to the officeboy to follow up the process on behalf of the foreign national ix. Certificate of residence if available x. \"Job Declaration Form for Foreign Nationals(FHR-S45007-01)\"signed and stamped with the Sabancı University seal. xi. If the employee is married to a Turkish citizen, then a newly dated official census certificate (vukuatlı nüfus cüzdanı sureti) of the spouse, in order to verify that she/he is still married. This is obtained from Public Records Office (Nüfus Müdürlüğü). HR Specialist Application for the renewal / One week before the end date of the permit 6.3. When the application documents are prepared, the foreign national (or the officeboy on the foreign national's behalf ) applies to the Istanbul Police Office for Foreign Nationals and receives a date for the collection of the permit. Foreign employee / Officeboy Application for permit / As soon as the documents are prepared 6.4. On the given date, employee in person receives the permit. A copy of the permit is sent to HR. Employee Work and Residence Permit Booklet / On the given date 6.5. HR makes necessary filing and updates. HR Specialist Copy of the permit / As soon as the permit is received 7. Termination of the Foreign National's Contract: 7.1. SU informs YÖK and Ministry of Interior in written form when the foreign national's contract is terminated. HR Specialist Letters about the separation / After the foreign national separates from SU İlgili Formlar İlgili Form Linkleri"
}