{
  "source_path": "surecharitasi/tr/prosedur/phr-s460-0302-ingilizce.html",
  "title": "Diller Okulu Sabbatical İzin Prosedürü (PHR-S460-0302) (İngilizce) | Yönerge",
  "lang": "en",
  "html_lang": "",
  "text": "Prosedür No PHR-S460-0302V01 Yürürlük Tarihi 16-03-2007 Güncelleme Tarihi 16-03-2007 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan BT / Board of Trustees İlgili Yönergeler Akademik Periyodik Gözden Geçirme Yönergesi (IHR-S1320-01) Amaç Setting out the steps involved in the sabbatical leave application process of full time permanent Instructors working in the School of Languages and whose performance is decided to be “Outstanding” in their last Academic Periodic Review. Kapsam This procedure applies to full time permanent Instructors working in the School of Languages. Part-time and temporary Instructors are not subject to a periodic review process. Tanımlar / Kısaltmalar HR = Human Resources SL = School of Languages Director = School of Languages Director Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Application for Sabbatical Leave 1.1. The Instructor confirms his / her eligibility for the Sabbatical Leave with HR. (See School of Languages Sabbatical Leave Request Form for Outstanding Performance, FHR-S46003-03) HR Eligibility check / Within 3 days 1.2. The Instructor prepares a work plan and a Project Proposal explaining its institutional relevance and significance to the University and profession / community. Then he / she attaches these documents to the Sabbatical Leave Request Form to be submitted to the Director. Instructor Sabbatical Leave Request Form and a Project Proposal / Within one year after the review has been conducted: • by the end of May for the fall semester leaves • by the end of October for the spring semester leaves 1.3. The Director writes his /her comments regarding the arrangements, the provisions made to cover applicants work during his / her absence and the estimated amount of additional expenses to the University. Director SL Director’s Comments for Arrangements / Within 2 weeks after the Project Proposal has been submitted 1.4. The President and the Director meets to evaluate the detailed Project Proposal. The President will make the final decision. They send the acknowledgement receipt to HR. Instructor Final Decision / After the submission of Project Proposal: • by the end of June for the fall semester leaves • by the end of November for the spring semester leaves 1.5. HR files the application and informs the Instructor about the result. HR Filing and Information / After the receipt 2. During the Sabbatical Leave 2.1. The Instructor prepares a brief Progress Report and submits it to the SL Director. Instructor Progress Report / During the sabbatical leave period, no later than one month before the end of leave period 3. After the Sabbatical Leave 3.1. The Instructor returns from Sabbatical Leave and informs HR about the completion of the leave. Instructor Information / Upon completion of the leave 3.2. The Instructor submits a written Project Report outlining the accomplishments during the leave. This report is submitted to the President, the Director and HR. Instructor Project Report / Within 3 weeks after the completion of the sabbatical leave İlgili Formlar School of Languages Sabbatical Leave Request Form for Outstanding Performance (FHR-S46003-03) İlgili Form Linkleri"
}