{
  "source_path": "surecharitasi/tr/prosedur/phr-s470-0701.html",
  "title": "\"Emeritus\" Öğretim Üyeliği Prosedürü (PHR-S470-0701)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S470-0701V07 Yürürlük Tarihi 29-12-2008 Güncelleme Tarihi 30-09-2025 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler \"Emeritus\" Öğretim Üyeliği Yönergesi (IHR-S470-07) Amaç Onursal bir atama olan “Emeritus” Öğretim Üyeliği ünvanının verilmesi ile ilgili ilke ve kuralları belirlemek Kapsam Bu yönerge, sürekli akademik kadrodaki Sabancı Üniversitesi öğretim üyelerini ve en az doktora derecesi olan akademik yöneticileri kapsar. Öğretim görevlileri ve geçici kadrodaki akademik personel bu yönerge kapsamında değildir. Akademik kadroda yaş haddi nedeni ile ilk emeklilikler ve Emeritus Öğretim Üyesi atama süreci ilk olarak 30 Haziran 2010 tarihi itibari ile uygulanmaya başlamıştır. Tanımlar / Kısaltmalar SU = Sabancı Üniversitesi İK = İnsan Kaynakları Öğretim Üyesi = Öğretim üyeleri ve en az doktora derecesi olan akademik yöneticiler Dekanlar Kurulu = Rektör ve Fakülte Dekanlarından oluşan Kurul Başkanlık Divanı = Mütevelli Heyet başkan yardımcısı, Rektör, Genel Sekreter ve Divan Başkanı olmak üzere dört üyeden oluşur. Mütevelli Heyetinin kendisine verdiği görevleri yerine getirir. Mütevelli Heyeti = MH, en yüksek karar organıdır ve Üniversitenin tüzel kişiliğini temsil eder Emeritus Öğretim Üyesi = Emeklilik yaşına gelmiş ancak bilgisi, birikimi, uluslararası saygınlığı ve ilişkileriyle daha çok uzun yıllar hem akademisyen, hem de öğrencilere yol göstermesi bir kazanım olacak hocalarımıza tevdi edilen bir statüdür. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama Yılda iki kez, bahar ve sonbahar dönemlerinin başında, üç akademik dönem sonra yaş haddini dolduracak olan öğretim üyelerinin listesi Fakülte Dekanlarına, akademik yöneticilerin listesi ise Rektör’e gönderilir. Öğretim üyeleri için ilgili fakültelerin Dekanları ve Rektör, akademik yöneticiler için ise Rektör, bu listeden “Emeritus” Öğretim Üyesi adayları önerisinde bulunur. İK 3 Dönem Sonra Yaş Haddini Dolduracakların Listesi / Yılda iki kez, bahar ve sonbahar dönemlerinin başlarında Fakülte Dekanları ve Rektör “Emeritus” Öğretim Üyesi adayları için en az 6 ay öncesinde öneride bulunurlar. Öneri için “Emeritus” Öğretim Üyeliği Aday Öneri Formu (FHR-S47007-01) kullanılır. Fakülte Dekanları ve Rektör Aday Önerisi / Yılda iki kez Önerilen adaylar, toplu olarak Dekanlar Kurulunda görüşülerek karara bağlanır. İK Dekanlar Kurulu’ndan en az 2 hafta önce Onaylanan aday(lar) Başkanlık Divanı’na sunulur. Rektör Başkanlık Divanı / Yılda iki kez “Emeritus” Öğretim Üyelerinin üstleneceği görevler ve sözleşme koşulları Başkanlık Divanı’na teklif edilir. Rektör Sözleşme Koşulları Önerisi / Dönem başlarında “Emeritus” Öğretim Üyelerinin üstleneceği görevler ve sözleşme koşulları Başkanlık Divanı’na teklif edilir. Rektör Sözleşme Koşulları Önerisi / Dönem başlarında Onaylanan aday(lar) Mütevelli Heyeti’ne sunulur. * Yönerge kapsamı dışındaki Emeritus Öğretim Üyeliği atamaları istisna olup bu onursal atamalara Mütevelli Heyeti tarafından karar verilir. Rektör Mütevelli Heyeti Onayı / Yılda iki kez Onaylanan görevler İK’ya bildirilir. Rektör Sözleşme Koşulları / Dönem başlarında “Emeritus” Öğretim Üyesi’nin üstleneceği görevleri ve çalışma koşullarını belirtilen süreli sözleşme hazırlanır ve imzalanması için fakültesine / birimine gönderilir. İK Sözleşme / Dönem başlarında Mütevelli Heyeti tarafından onaylanan ve iki dönem sonra “Emeritus” Öğretim Üyesi olacak kişiler bahar ve sonbahar dönemlerinin sonlarında duyurulur. Rektörlük Duyuru / Yılda iki kez, bahar ve sonbahar dönemlerinin sonlarında İlgili Formlar emeritus_odul_toreni_prosedur_ve_surecleri.pdf emeritus_ogretim_uyeligi_icin_aday_onerme_formu.doc İlgili Form Linkleri"
}