{
  "source_path": "surecharitasi/tr/prosedur/phr-s450-0502.html",
  "title": "Doğum İzni Prosedürü (PHR-S450-0502) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S450-0502V05 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 02-04-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İzin ve Tatiller Yönergesi (IHR-S450-05) Amaç Bu prosedürde, doğum izni almak isteyen üniversite çalışanlarının izlemesi gereken adımlar belirlenir Kapsam Bu prosedür, tüm bayan akademik ve idari çalışanlara uygulanır. Tanımlar / Kısaltmalar GS = Genel Sekreter İK = İnsan Kaynakları Çalışan = Tüm İdari ve Akademik Personel Birim Yöneticisi = Çalışanın pozisyonuna bağlı olarak Dekan / Koordinatör /Direktör SGK = Sosyal Güvenlik Kurumu Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Doğum iznine çıkılmadan 1 ay önce, ilgili Birim Yöneticisi ‘ne durum bildirilir. Çalışan Doğum İzni Talebi / İzne ayrılma tarihinden 1 ay önce 2. Kişinin SGK'dan doğum izni parasını alması için, doğum iznine çıkmadan önce hamileliğinin 33. veya 34.haftasında aşağıda belirtilen işlemleri gerçekleştirmesi gerekir. Bu işlemlerle ilgili detaylı bilgi İnsan Kaynakları Birimi çalışanlarından alınmalıdır. a. İnsan Kaynakları Birimi çalışanlarından bir Vizite Kağıdı alınır. Bunun için kişinin SGK aktivasyonunun yapılmış olması gerekir.b.Vizite Kağıdı ile birlikte, Üniversitenin bağlı olduğu SGK Hastanesi'ne (şu an Pendik SGK Hastanesi, ancak değişebilir) gidilir ve Annelik Belgesi alınır. Bu belge, tahmin edilen doğum tarihini ve doğum izni için başlangıç ve bitiş tarihlerini (doğumdan önceki 8 hafta ile doğumdan sonraki 8 hafta) içerir. (SGK Hastanesi'ne gidilirken, varsa hamilelikle ilgili ultrason vs. gibi çeşitli rapor ve tetkiklerin de götürülmesi tavsiye edilir, aksi halde SGK Hastanesi bu gibi rapor ve tetkiklerin yeniden yapılmasını isteyecektir). Çalışan SSK'dan Annelik Belgesi / Doğum izni öncesi (hamileliğinin 33. veya 34.haftasında) 3. Elektronik izin formu ( FHR-S45005-01) doldurulur, çıktısı alınarak çalışan tarafından imzalandıktan sonra Birim Yöneticisinin onayı alınır. Bu formla birlikte, tahmin edilen doğum tarihini ve doğum izni için başlangıç ve bitiş tarihlerini (doğumdan önceki 8 hafta ile doğumdan sonraki 8 hafta) içeren doktor raporu (SSK Hastanesinden alınmak zorunda değildir) İK birimine gönderilir. SSK'dan doğum izni parasını almak üzere işlemlerini başlatan kişiler için Annelik Belgesi'nin fotokopisi doktor raporu yerine sayılır. Çalışan Doktor raporu / İzne ayrılma tarihinden önce 4. Doğum izninin kaydı tutulur ve rapor personel dosyasına konur. İK Sorumlusu Kayıt tutma ve raporu dosyalama / Rapor ulaştıktan sonra 3 gün içinde 5. Kişi doğum yaptıktan sonra çocuğun doğum belgesinin bir kopyası İK Birimi'ne gönderilir. Çalışan Doğum belgesi / Doğum gerçekleştikten sonra 6. Çocuğun doğumu ile çalışanın yarar programlarında varsa gerekli düzenlemeler yapılır. (Ör: Sağlık sigortası, varsa kira yardımı ve lojmanındaki değişiklikler). İK Sorumlusu Yarar düzenleme / Gerekli belgeler ulaştıktan sonraki iki hafta içinde 7. Gerçek doğum planlanan doğum tarihinden sonra olursa, doktorun gecikme ile ilgili verdiği ek rapor İK birimine gönderilir. Ayrıca Birim Yöneticisi de bu gecikmeden haberdar edilir. Çalışan Ek Doktor Raporu / Doğumu izleyen iki hafta içinde 8. Doğumun gerçekleşme tarihine göre kişinin işe dönüş tarihi yeniden belirlenir ve düzeltilen izin formunda ( FHR-S45005-02) gerekli düzeltmeler yapılır. İK birimi ve Birim Yöneticisi ‘ne bildirilir. Çalışan / Birim Sekreteri Düzeltilen İzin Formu / Doğumdan sonra 9. Tamamlanan izin formu ( FHR-S45005-01) İK birimine gönderilir. Çalışan Tamamlanan izin formu ( FHR-S45005-01) / İzinden dönülen gün 10. SSK'dan doğum parasını almak için çalışan, doğum izni bittikten sonra (doğumdan 8 hafta sonra) İnsan Kaynakları Birimi Çalışanları ile temasa geçerek yapması gereken işlemler hakkında detaylı ve güncel bilgileri almalıdır. Bu işlemler aşağıda özetlenmiştir. Annelik Belgesi ile Üniversite'nin bağlı bulunduğu SSK Hastanesine başvurulur, buradan verilen ve işverence doldurulacak belge İnsan Kaynakları Birimi Çalışanlarına ulaştırılır. Üniversite ile SGK arasında mahsuplaşma anlaşması bulunmaktadır. SGK’nın çalışan hesaplarına işgöremezlik ödemesi yapması durumunda İnsan Kaynakları – Bordro birimi ile iletişime geçilmelidir. Çalışan SSK'dan Doğum İzni Parası / Doğum izni bittikten sonra İlgili Formlar İzin Formu (FHR-S45005-01) İlgili Form Linkleri Düzeltilen İzin Formu ( FHR-S45005-02)"
}