{
  "source_path": "surecharitasi/tr/prosedur/phr-s460-0401.html",
  "title": "Doçentliğe Yükseltilme Prosedürü (PHR-S460-0401) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S460-0401V07 Yürürlük Tarihi 03-03-2001 Güncelleme Tarihi 26-06-2015 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Amaç Sabancı Üniversitesi öğretim üyelerinin doçentliğe yükseltilmesinde izlenecek adımlar açıklanır. Bu adımlarda YÖK-Üniversitelerarası Kurul tarafından belirlenmiş olan Doçentlik Sınavı Yönetmeliği ve Öğretim Üyeliğine Yükseltilme ve Atanma Yönetmeliği esastır. Kapsam YÖK - Üniversitelerarası Kurul kuralları uyarınca, doçentlik sınavına başvurmak isteyen ve ÜAK’dan doçentlik belgesini almış olan Sabancı Üniversitesi Öğretim Üyelerini kapsar. Tanımlar / Kısaltmalar YÖK = Yüksek Öğretim Kurulu ÜAK = Üniversitelerarası Kurul İK = İnsan Kaynakları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Doçentlik Sınavı 1.1. Doçentlik Başvurularının Yapılması ÜAK' ya İletilmesi: Doçentlik sınavına başvurmak isteyen doçent adayı başvurusunu, Nisan veya Ekim ayları içinde, Üniversitelerarası Kurulun belirleyeceği bir tarihe kadar yapar. Üniversitelerarası Kurulca başka bir tarih belirtilmediği sürece, başvurular, Nisan veya Ekim ayının onbeşinci günü başlayıp, en geç ilgili ayın son çalışma günü mesai saati bitimine kadar devam eder. Doçent adayı, başvuru sırasında başvuru formu ve bu formda belirtilen belgeleri ÜAK'ya gönderir. Doçent adayı ÜAK’nın web sayfasını ve ÜAK tarafından Üniversite Rektörlüğü'ne gönderilen sınavla ilgili bildirileri, duyurular aracılığı ile iç web sitesinden takip etmekle mükelleftir. Doçent Adayı Doçentlik Başvuru Dosyası'nın ÜAK'ya iletilmesi / ÜAK'ca belirtilen tarihe kadar 1.2. Başvuruların Doçentlik Sınav Komisyonu'na Gönderilmesi: ÜAK başvuru formu ile ekli belgelerin eksiksiz olduğunu ve usule uygunluğunu kontrol eder. Başvuru sahiplerinden, eksik olan belgeleri, eksikliklerin kendisine yazılı olarak bildirildiği tarihten itibaren en geç 1 ay içerisinde tamamlamalarını ister. Eksik belgeleri tamamlanan ve başvurusu kabul edilen adayların dosyalarını Doçentlik Sınav Komisyonu'na gönderir. ÜAK Kontrol edilmiş ve eksik belgeleri tamamlanmış Doçentlik Başvuru Dosyası / ÜAK'ca belirtilen tarihe kadar 1.3. Jüri Üyelerinin Belirlenmesi: ÜAK, Doçentlik Sınav Komisyonu tarafından belirlenen asil ve yedek jüri üyelerini onayladıktan sonra, doçent adaylarına bildirir. ÜAK Jüri üyelerinin Doçent adaylarına bildirilmesi / 1.4. Aday(lar)ın Yayın, Eser ve Belgelerinin Jüri Üyelerine Gönderilmesi: Doçent adayı, ÜAK tarafından kendisine yazılı olarak bildirilen tarihe kadar, akademik çalışmaları ile ilgili tüm eserlerini asil ve yedek üyelere gönderir. Doçent Adayı Adayın yayın, eser ve belgeleri / ÜAK'ca belirlenen tarihe kadar 1.5. Eserlerin İncelenmesi: Jüri üyeleri, önce, adayın çalışmalarının o bilim/sanat alanı için öngörülen asgari akademik koşulları sağlayıp sağlamadığını belirler. Asgari koşulları sağlamayan adayların eser incelemesi yapılmaz. Jüri üyeleri asgari koşulları sağlayan adayların sunmuş olduğu yayın, eser ve belgeleri inceleyerek birer rapor hazırlarlar. Hazırlanan raporları, her bir jüri üyesi, ÜAK Başkanlığı'na gönderir. Doçentlik Jürisi Üyeleri Jüri üyeleri inceleme raporları / Normal şartlarda 1 ay içerisinde 1.6. Jüri Kararı: Doçentlik Sınav Komisyonu, ÜAK Başkanlığı tarafından gönderilen inceleme raporlarına göre adayın sunmuş olduğu eserlerin, ilgili bilim/sanat alanı için öngörülen akademik koşulları oybirliği veya oyçokluğu ile sağlayıp sağlamadığını, jüri üyelerinin olumlu ve olumsuz görüşlerini sayarak belirler. Sonuç ÜAK 'ya bildirilir. Doçentlik Sınav Komisyonu Jüri Kararı / 1.7. Sözlü Sınav Tarihi ve Yerinin Belirlenmesi: ÜAK, eserlerin inceleme sonucu olumlu ise sözlü sınavın zamanı ve yerini doçent adaylarına ve jüri üyelerine yazılı olarak bildirir. ÜAK Sözlü Sınav zaman ve yeri / 1.8. Doçentlik Sözlü Sınavı: Sözlü sınav sonunda, jüri adayın başarılı olup olmadığını oy çokluğu ile belirler. Jüri, sonucu adaya sözlü olarak bildirir ve Doçentlik Sınav Komisyonu'na iletir. Başarılı olan adaylar, jürinin bu kararı ile doçentlik yetkisini kazanırlar ve ÜAK, kendilerine Doçentlik Başarı Belgesi verir. Doçentlik Jürisi Üyeleri / ÜAK Doçentlik Başarı Belgesi / Doçentlik sınavı sonunda 2. Sabancı Üniversitesi’nde Doçentliğe Atanma Süreci 2.1. Öğretim Üyesi ÜAK’dan aldığı Doçentlik belgesinin bir kopyasını İnsan Kaynakları birimine iletir. Doçent Adayı Doçentlik Başarı Belgesi kopyası / Öğretim Üyesine ulaştığında 2.2. Profesör İsimleri: Öğretim Üyesi, Üniversite dışından olmak üzere, kendi alanında en az iki Profesör ismi sunabilir. Doçent Adayı İki Profesör ismi 2.3. Jüri Üyeleri: Rektör, biri Öğretim Üyesinin Dekanı, biri de Üniversite dışından olmak üzere, üç jüri üyesi belirler. Rektör Jüri Üyeleri 2.4. Jüri Değerlendirme Raporları: Jüri üyeleri değerlendirme raporlarını gönderirler. Jüri Üyeleri Değerlendirme Raporları / 1 ay içerisinde 2.5. Üniversite Yönetim Kurulu üyeleri, jüri üyelerinden gelen raporları değerlendirir ve adayın durumu hakkında görüş bildirirler. Üniversite Yönetim Kurulu Üniversite Yönetim Kurulu kararı 2.6. Doçentliğe Atanma Kararı: Rektör, Üniversite Yönetim Kurulu’nun görüşünü aldıktan sonra atama kararını verir. Rektör Doçentliğe Atanma Kararı İlgili Formlar İlgili Form Linkleri"
}