{
  "source_path": "surecharitasi/tr/prosedur/phr-s450-0505.html",
  "title": "Mazeret İzin Prosedürü (PHR-S450-0505) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S450-0505V06 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 02-04-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İzin ve Tatiller Yönergesi (IHR-S450-05) Amaç Bu prosedürde mazeret izinlerin (evlilik, bir yakının ölümü, doğum) uygulanışı açıklanır. Kapsam Bu prosedür tüm idari ve akademik çalışanları kapsar. Tanımlar / Kısaltmalar GS = Genel Sekreter İK = İnsan Kaynakları İlgili Birim Yöneticisi = Birim Yöneticisi = Çalışanın pozisyonuna bağlı olarak Rektör / Rektör Yrd. / Dekan / Genel Sekreter / Direktör / Yönetici Çalışan = İdari veya Akademik Çalışan Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. EVLİLİK 1.1. Evlilik tarihi ilgili Birim Yöneticisi ‘ne önceden bildirilir. İzne çıkamadan 2 hafta önce de elektronik İzin Formu ( FHR-S45005-01) doldurulur. Çalışan İzin Formu / İzne çıkmadan 2 hafta önce 1.2. İzin kaydı tutulur. İK Sorumlusu / İzin Formu’nun ( FHR-S45005-01)ulaştığı 2 gün içinde 1.3. Yarar programları (Sağlık Sigortası v.b.) duruma göre düzenlenir. İK Sorumlusu / Aynı ay içinde 2. EŞ İÇİN DOĞUM İZNİ 2.1. Planlanan doğum tarihi ilgili Birim Yöneticisi ‘ne bildirilir. Çalışan / Planlanan doğum tarihinden iki hafta önce 2.2. Doğumun gerçekleştiği ilgili Birim Yöneticisi ‘ne bildirilir. Çalışan / Doğumun gerçekleştiği gün 2.3. İK birimine bildirilir. Fakülte/Birim Sekreteri Aynı gün 2.4. Elektronik İzin Formu ( FHR-S45005-01)doldurulur. Çalışan Doldurulan İzin Formu ( FHR-S45005-01)/ İzinden dönüldüğü gün 2.5. İzin kaydı tutulur. İK Sorumlusu İzin kaydı / İzin Formu’nun ( FHR-S45005-01) ulaştığı 2 gün içinde 2.6. Yarar programları uygulanabiliyorsa duruma göre düzenlenir. İK Sorumlusu Yarar düzenlemeleri / Aynı ay içinde 3. BİR YAKININ ÖLÜMÜ 3.1. Bu durum ilgili Birim Yöneticisi ‘ne bildirilir. Çalışan Aynı gün 3.2. İK birimine bildirilir. Fakülte/Birim Sekreteri Aynı gün 3.3. Gerekiyorsa, ilgili bölümlere bildirilir. İK Direktörü Aynı gün 3.4. Elektronik İzin Formu ( FHR-S45005-01)doldurulur. Çalışan Doldurulan İzin Formu ( FHR-S45005-01)/ İzinden dönüldüğü gün 3.5. İzin kaydı tutulur. İK Sorumlusu İzin kaydı / İzin Formu’nun ( FHR-S45005-01)ulaştığı 2 gün içinde 4. ÖZEL İŞLER YA DA SORUNLAR 4.1. İzin isteği ilgili Birim Yöneticisi ‘ne iletilir. Çalışan Sözlü istek / En az 1 gün önce 4.2. İlgili Birim Yöneticisi isteği inceler. İlgili Birim Yöneticisi Aynı gün 4.3. İstek onaylanırsa elektronik İzin Formu ( FHR-S45005-01)doldurulur. Çalışan İzin Formu ( FHR-S45005-01)/ İzine çıkılmadan önce 4.4. İstek onaylanmazsa Yıllık İzin Prosedürü (PHR-S450-0501) uygulanır. 4.5. İzin kaydı tutulur. İK Sorumlusu İzin kaydı / İzin Formu’nun ( FHR-S45005-01)ulaştığı 2 gün içinde İlgili Formlar İzin Formu ( FHR-S45005-01) İlgili Form Linkleri"
}