{
  "source_path": "surecharitasi/tr/prosedur/phr-s460-0201.html",
  "title": "İdari Çalışanlar için Performans Geliştirme Prosedürü (PHR-S460-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S460-0201V03 Yürürlük Tarihi 04-01-2006 Güncelleme Tarihi 24-12-2018 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İdari Çalışanlar için Performans Sistemi Yönergesi (IHR-S460-02) Amaç Sabancı Üniversitesi idari personelinin performans geliştirme sürecindeki adımları açıklar. Kapsam Performans geliştirme sistemi sürekli kadroda çalışan tüm idari çalışanları ve en az bir yıllık sözleşmesi olan süreli sözleşmeli idari çalışanları kapsamaktadır. Dış kaynaklı projelerde görev yapan idari çalışanlar ve bir yıldan daha az süreli sözleşmeli idari çalışanlar bu kapsam içinde değildir. Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi Yönetici: İdari kadrodaki çalışanın performans planlama ve gözden geçirmesini yapacak olan kişi. Bu kişi Rektör, Genel Sekreter, Dekan, Direktör veya Yönetici olabilir. Çalışan: Performans planlama ve gözden geçirmesi yapılacak olan kişi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Hedef Belirleme Toplantıları (Dönem Başı) 1.1. Birimler ellerinde yoksa Performans Geliştirme Formlarını (FHR-S46002-01) İnsan Kaynakları Biriminden temin ederler. Yönetici Performans Geliştirme Formu / En geç Eylül ayında 1.2. Yönetici, performans döneminin ilk ayı içinde kendi üst düzey yöneticisinden iş hedeflerini alır. Yönetici ve Üst Yönetici Birim hedefleri / En geç Eylül ayında 1.3. Yönetici, çalışanlarla hedef belirleme toplantıları için randevularını belirler. Yönetici Hedef Belirleme Görüşmeleri için Randevular / En geç Eylül ayında 1.4. Yönetici, Çalışanlarla biraraya gelerek hedef belirleme toplantılarını gerçekleştirir. Bu toplantılar sonunda, her bir birim çalışanı için iş sorumlulukları ve yetkinlik hedefleri belirlenir. Performans Geliştirme Formunun- (FHR-S46002-01) “İş Sorumlulukları ve Beklentiler”, “Kişiye ve İşine Özel Ek Yetkinlikler” bölümleri yönetici tarafından doldurulur. Formun bir kopyası çalışana verilir ve bir kopyası İK’ya gönderilir. Yönetici ve Üst Yönetici “İş Sorumlulukları ve Beklentiler” ve “Kişiye ve İşine Özel Ek Yetkinlikler” kısımları doldurulmuş Performans Geliştirme Formları / En geç Eylül ayı sonuna kadar. Dönem içinde işe başlayanlar için, en geç işe başladıktan sonraki üçüncü ay sonuna kadar 2. Dönem Boyunca Geri Bildirim ve Koçluk 2.1 . Dönem boyunca çalışan belirlenen hedeflere ulaşma yönünde sorumluluklarını yerine getirir. Karşısına çıkan engelleri aşma konusunda çaba gösterir, gerektiği durumlarda Yöneticisinin desteğine başvurur. Çalışan Sorumlulukların Yerine Getirilmesi / Dönem boyunca 2.2. Dönem boyunca, Yönetici çalışanlarını izler, gerekli gördüğünde olumlu geri bildirimler ve yapıcı eleştiriler yapmak suretiyle kişiye yol gösterir. Olumsuz performans gözlemlediği çalışanlarla zamanında iletişime geçerek yol gösterme/yönlendirme görüşmeleri yapar. Yönetici Geri Bildirim, Yönlendirme Görüşmeleri / Dönem boyunca 2.3 Hedefler verildikten sonraki altıncı ay içerisinde (Şubat ayı) Yönetici ve Çalışanın karşılıklı bir görüşme yapması beklenmektedir. Bu görüşmede hedefler üzerinden geçilecek ve sorumluluk ve yetkinlik hedeflerine ulaşma konusunda geri bildirim verilecektir. Bu toplantı sırasında, Üniversite ve/veya Birimin iş hedefleri ve önceliklerinde ciddi değişiklikler olması durumunda, kişilerin hedeflerinde değişiklikler yapılabilir, öncelikler yeniden belirlenebilir. Yönetici ve Üst Yönetici Altıncı Ay Ara Görüşmesi / Şubat ayı içerisinde Dönem içinde işe başlayanlar için bu tarih farklılık gösterecektir. 3. Performans Gözden Geçirme (Dönem Sonu) 3.1. Performans dönemi sonunda, Yönetici hedef belirlediği tüm çalışanları ile performans gözden geçirme toplantısı için randevularını belirler. Yönetici Randevular / Temmuz ayı içerisinde 3.2. Performans döneminin son ayında performans gözden geçirme toplantıları yapılır. Bu toplantılarda Yönetici ile Çalışan bir araya gelerek dönem başında belirlenen hedeflere ne ölçüde ulaşıldığını somut veriler ve örnekler ışığında karşılıklı olarak tartışıp değerlendirirler. Yönetici ve Üst Yönetici Performans Gözden Geçirme Toplantısı / Ağustos ayında Dönemin yarısı geçtikten sonra (1 Mart’tan sonra) işe başlayanların gözden geçirmeleri tercihe göre bir sonraki dönem sonuna bırakılabilir. 3.3. Performans Geliştirme Formu - (FHR-S46002-01) “Performans Sonucu/Yorumlar”, “Değerlendirme” ve “Gelişim Planı”, “Genel Performans Değerlendirmesi” ve “Yöneticinin Görüşleri” alanları doldurulur ve çalışana iletilir. Yönetici Doldurulmuş Performans Geliştirme Formları / Ağustos ayında 3.4. Çalışan, Performans Geliştirme Formunu (FHR-S46002-01) okur ve kendi yorumlarını, “Kişinin Görüşleri” alanına yazar ve formu imzalar. İmza Yöneticinin görüşlerini aynen kabul ettiği anlamına gelmez. Çalışan Tamamlanmış Performans Geliştirme Formları / Ağustos ayında 3.5. Tamamlanan tüm formlar, bir Üst Yöneticiye iletilir (Direktör veya Genel Sekreter). Yönetici Performans Geliştirme Formları / En geç Ağustos ayının son haftası içinde 3.6. Eğer Yönetici ile Çalışan arasında fikir birliği sağlanamamış ise Üst Yönetici gerekli gördüğü görüşme ve değerlendirmeleri yapar ve görüşlerini Performans Geliştirme Formunda- (FHR-S46002-01)da belirtir. Formu onaylandıktan sonra Yöneticiye iletir. Üst Yönetici Performans Geliştirme Formları (Üst Yönetici Onayı) / Ağustos sonuna kadar 3.7. Tamamlanan Performans Geliştirme Formunun (FHR-S46002-01) bir kopyası Çalışana iletilir ve aslı kişinin dosyasında saklanmak üzere İnsan Kaynakları Birimine gönderilir. Yönetici Tamamlanmış Performans Geliştirme Formu (FHR-S46002-01) / Performans döneminin sonunda İlgili Formlar Performans Geliştirme Formu - İdari Çalışanlar (FHR-S46002-01) İlgili Form Linkleri"
}