{
  "source_path": "surecharitasi/tr/prosedur/phr-s450-0501.html",
  "title": "Yıllık İzin Prosedürü (PHR-S450-0501) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S450-0501V06 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 02-04-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İzin ve Tatiller Yönergesi (IHR-S450-05) Amaç Bu prosedürde, bir Sabancı Üniversitesi çalışanı yıllık izne ayrılmak istediğinde izlenecek adımlar açıklanır. Kapsam Bu prosedür, hem öğretim üyelerine hem de idari çalışanlara uygulanır. Tanımlar / Kısaltmalar İK = İ nsan Kaynakları Çalışan = İdari veya Akademik Personel İlgili Birim Yöneticisi = Çalışanın pozisyonuna bağlı olarak Dekan / Koordinatör / Direktör Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. İzne çıkmadan önce çalışan iş akışı uygulaması üzerinden elektronik İzin Formu’nu (FHR-S45005-01) doldurur. Çalışan İzin Formu (FHR-S45005-01) / İzne ayrılmadan 2 hafta önce 2. Birim Yöneticisi ve İnsan Kaynakları tarafından uygun görülen izinler onaylanır. Gerekirse düzeltme yapılır ve kişiye bilgi için e-posta gider. Birim Yöneticisi, İK İzin Formu (FHR-S45005-01) / İznin talep edildiği günden itibaren 1 hafta içinde 3. Çalışanın İzin Formu’nda (FHR-S45005-01)iş başı tarihi olarak belirttiği gün Birim Yönetici'sine ve çalışana bildirilen tarihte iş başı yaptığına dair teyid e-postası gider. Birim Yöneticisi veya Birim İdari Asistanı gerekli olduğu takdirde İzin Düzeltme Formu (FHR-S45005-02) için çalışana bilgi verir. Birim Yöneticisi /İdari Asistanı İzinden Dönüş Teyidi E-Postası / İzin Formu’nda (FHR-S45005-01)belirtilen iş başı günü 4. Formun onaylanmasıyla çalışanın izin kayıtları sistemde güncellenir. İK Sorumlusu İzin Formu (FHR-S45005-01) / İznin talep edildiği günden itibaren 1 hafta içinde 5. Planlanan izni ile gerçekleştirdiği izni farklı olan çalışan, iş akışı uygulaması üzerinden elektronik İzin Düzeltme Formu (FHR-S45005-02) doldurarak iş adımlarını tamamlar. Çalışan İzin Düzeltme Formu (FHR-S45005-02) / İzinden dönülen gün 6. Birim yöneticileri çalışanların yıl içerisinde kullandıkları izinleri sistemden görüntüleyebilir. Çalışanlar da izin bilgilerini sistemden görüntüleyebilirler. Birim Yöneticileri / Çalışanlar İlgili Formlar İlgili Form Linkleri"
}