{
  "source_path": "surecharitasi/tr/prosedur/phr-s470-0502.html",
  "title": "Üstün Hizmet Ödülü Prosedürü (PHR-S470-0502) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S470-0502V03 Yürürlük Tarihi 15-03-2006 Güncelleme Tarihi 19-11-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Onur Üyesi ve Üstün Hizmet Ödülü Yönergesi (IHR-S470-05) Amaç Bu prosedürün amacı, Üstün Hizmet Ödülü’nün verilmesi ile ilgili iş adımlarını ortaya koymaktır. Kapsam Sabancı Üniversitesi sürekli kadrosunda yer alan ve Üstün Hizmet Ödülü Yönergesinde belirtilen şartları sağlayan tüm akademik ve idari çalışanlar bu ödül kapsamına girebilir. Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi İK: İnsan Kaynakları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.Yönetici, Üstün Hizmet ödülü şartlarını sağladığını düşündüğü çalışanı işten ayrılırken önerisini, Rektör’ün onayına sunulmak üzere İK’ya gönderir. Yönetici Öneri / Kişi işten ayrılmadan 6 hafta önce 2. İK öneriyi, Rektör’ün bilgisine sunar. Rektör öneriyi inceler, gerekli görüşmeleri yapar ve kararını İK’ya bildirir. Rektör Karar / Kişi işten ayrılmadan 2 hafta önce 3. Rektör’ün kararı olumlu ise, İK “Üstün Hizmet Ödülü“ sertifikasının hazırlanması ve sertifikanın kişiye sunulacağı toplantı ile ilgili hazırlıkları yapar. İK Üstün Hizmet Ödülü Sertifikası ve toplantı hazırlıkları / Kişi işten ayrılacağı hafta 4. İK, kişinin Emeklilere tanınan parasal olmayan haklardan yararlanması için gerekli duyuruları yapar. İK Duyuru / Kişi işten ayrılacağı hafta 5. Kişiye sertifikası bağlı olduğu Yönetici, Rektör ve Genel Sekreter’in bulunduğu toplantıda Rektör tarafından sunulur. Rektör Ödül takdimi / Kişi işten ayrılmadan önce 6. “Üstün Hizmet Ödülü” unvanına hak kazanan kişinin adı kişilerin katkıları belirtilerek Üniversitenin web sitesine eklenir. İK Üniversite web sitesinde gerekli düzenleme / Kişinin son iş gününden sonra 7. Kişinin emekli olan kişilere tanınan parasal olmayan yararlardan faydalanması için Çalışanlar Özel Emeklilik Planından Emekli Olma Prosedürü (PHR-S470-0301)’nün “3. Parasal Olmayan Yararlar” bölümündeki işlemler gerçekleştirilir. İK, Çalışan, Güvenlik, Bilgi Teknolojisi Parasal Olmayan Yararlar için gerekli işlemlerin yapılması / İlgili Formlar İlgili Form Linkleri"
}