{
  "source_path": "surecharitasi/tr/prosedur/phr-s450-0904.html",
  "title": "Vefat ve Sakatlanma Nedeniyle İşten Ayrılma Prosedürü (PHR-S450-0904) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S450-0904V04 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 29-08-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İşten Ayrılma Yönergesi (IHR-S450-09) Amaç Bu prosedürde, personelin sakatlanması ya da vefatı durumunda izlenecek adımlar ayrıntılı biçimde açıklanır. Kapsam Üniversite personelinin SÜ'de hizmet verdiği süre içinde sakatlanması ya da vefatı durumları bu prosedür kapsamındadır. Tanımlar / Kısaltmalar İlgili Birim Yöneticisi = Personelin pozisyonuna bağlı olarak Dekan / Direktör / Koordinatör Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. Vefat 1. Bir SÜ personeli vefat ettiğinde, Rektör ve Genel Sekreter'e hemen bildirilir. Bu durum Üniversite çalışanlarına uygun biçimde bildirilir. İK Direktörü Bildiri / Haberin alındığı gün içinde 2. Vefat eden personelin en yakın akrabası ve/ya da varisleri belirlenerek bu kişilere resmi veraset belgeleri ile Mali İşler ve Muhasebe birimine başvurmaları önerilir. İK Direktörü 3. Yapılacak toplam yasal ödemeler hesaplanır. Mali İşler ve Muhasebe 4. Yasal varislerin başvurusu üzerine tüm yasal ödemeler (tazminat, maaş, vb.) yapılır. Not: Varislere: Vefat eden personel emeklilik hakkını kazanmışsa Sosyal Sigortalar Kurumu'na ve “Hayat ve Kalıcı Sakatlanma” tazminatının ödenmesi için özel sigorta şirketine başvurmaları önerilir. Mali İşler ve Muhasebe B. Sakatlanma 1. Sakatlanan personel sakatlık muayenesi için bir sosyal sigortalar hastanesine başvurur, buradan aldığı raporu İK birimine iletir. Personel Rapor / Raporun aldığı gün ya da ertesi gün 2. İK bu durumu ilgili Birim Yöneticisi ‘ne, Rektör'e ve Genel Sekreter'e bildirir. İK Direktörü / Bir gün içinde 3. Rapora göre, Mali İşler ve Muhasebe Ödeme / a. Sakatlanan kişi çalışamayacak durumdaysa: SÜ, Türk İş Yasası'nda belirtilen sakatlanma nedeniyle yasal emeklilik haklarını kişiye öder. b. Sakatlanan kiş i eski görevinde ya da (sakatlanması nedeniyle başka bir bölüme transferi gerekliyse) yeni görevinde çalışmaya devam edebilecekse , İK ve İlgili Birim Yöneticisi transferin yapılıp yapılmamasına karar verir. İK Direktörü ve İlgili Birim Yöneticisi 4. Her iki durumda da, sakatlanan kişi “Kalıcı Sakatlanma” tazminatını (durum a.) ya da “Kısmi Sakatlanma” tazminatını almak için özel sigorta şirketine başvurur. Personel 5. Kişinin başka bölüme transferi gerekliyse, uygun bir pozisyon bulunması için gerekli çaba gösterilir. Uygun bir pozisyon bulunamazsa kişinin işine son verilir. Son iş günü belirlenir ve Mali İşler ve Muhasebe birimine bildirilir. İK Direktörü / Bir hafta içinde 6. İK, işe son verme ihbar mektubunu hazırlar. İK Direktörü İşe Son Verme İhbar Mektubu / Kararın verildiği gün içinde 7. İK Direktörü ve Birim Yöneticisi durumu kişiye bildirir. İK Direktörü ve Birim Yöneticisi / Bir hafta içinde 8. Bilgi Teknolojisi, Bilgi Merkezi ve Üniversite Hizmetleri birimlerinden işten ayrılma onayları istenir. İK Sorumlusu İşten Ayrılma Onay İsteği / Bir gün içinde 9. İşten ayrılma onayları birimlerden alınır ve Mali İşler ve Muhasebe'ye gönderilir. İK Sorumlusu İşten Ayrılma Onayları / 3 gün içinde 10. Son ödemeler (varsa) yapılır İbraname (FHR-S45009-01) personele imzalatılarak İK birimine gönderilir. Mali İşler ve Muhasebe İmzalanan İbraname / Son ödeme yapıldıktan sonra 11. İstifa mektubu, işten ayrılma onayları ve İbraname personel dosyasına konur. İK Görevlisi / Personelin işten ayrıldığı hafta içinde İlgili Formlar İbraname (FHR-S45009-01) İlgili Form Linkleri"
}