{
  "source_path": "surecharitasi/tr/prosedur/phr-s450-0902.html",
  "title": "Askerlik Nedeniyle İşten Ayrılma Prosedürü (PHR-S450-0902) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S450-0902V04 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 29-08-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İşten Ayrılma Yönergesi (IHR-S450-09) Amaç SÜ personeli askerlik hizmeti nedeniyle işten ayrılırken izlenecek adımların belirlenmesi. Kapsam Personelin askerlik hizmeti nedeniyle istifa etmesi. Tanımlar / Kısaltmalar İlgili Birim Yöneticisi = Personelin pozisyonuna bağlı olarak Dekan / Direktör / Koordinatör Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. İstifa mektubu ilgili Birim Yöneticisi 'ne gönderilir. Personel İstifa Mektubu / Türk İş Yasası'nda tanımlanan biçimde 2. İstifa mektubu onaylanır ve son iş günü belirtilerek İK birimine gönderilir. İlgili Birim Yöneticisi Onaylanan İstifa Mektubu / Ulaştıktan sonra iki gün içinde 3. Sözleşme koşulları gözden geçirilir ve son iş günü belirlenerek Mali İşler ve Muhasebe ‘ye bildirilir. Duruma göre Rektör'e ya da Genel Sekreter'e bildirilir. İK Direktörü / Onaylandıktan sonra 2 gün içinde 4. İşten ayrılan çalışan, idari kadroda ise çıkış mülakatını Genel Sekreter ve/veya İK Direktörü, akademik kadroda ise Rektör yapar. Rektör Genel Sekreter İK Direktörü Ayrılma görüşmesi / Personel işteki son haftasında 5. Bilgi Teknolojisi, Bilgi Merkezi ve Üniversite Hizmetleri birimlerinden işten ayrılma onayları istenir. İK Direktörü İşten Ayrılma Onay İsteği / Bir gün içinde 6. İşten ayrılma onayları birimlerden alınır ve Mali İşler ve Muhasebe ‘ye gönderilir. İK Direktörü İşten Ayrılma Onayları / 3 gün içinde 7. Son ödemeler (varsa) yapılır. İbraname (FHR-S45009-01) personele imzalatılarak İK birimine gönderilir. Mali İşler ve Muhasebe İmzalanan İbraname / Son ödeme yapıldıktan sonra 8. İstifa mektubu, işten ayrılma onayları ve İbraname personel dosyasına konur. İK Görevlisi /Personelin işten ayrıldığı hafta içinde İlgili Formlar İbraname (FHR-S45009-01) İlgili Form Linkleri"
}