{
  "source_path": "surecharitasi/tr/prosedur/phr-s460-0101.html",
  "title": "Akademik Periyodik Gözden Geçirme Prosedürü (PHR-S460-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S460-0101V06 Yürürlük Tarihi 16-05-2005 Güncelleme Tarihi 28-01-2020 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Akademik Periyodik Gözden Geçirme Yönergesi (IHR-S1320-01) Amaç Sabancı Üniversitesi sürekli akademik personelinin periyodik gözden geçirme sürecinde izlenecek adımlar açıklanır. Kapsam Bu yönerge, sürekli kadrodaki Sabancı Üniversitesi Öğretim Üye ve Görevlileri için yapılacak Periyodik Gözden Geçirme sürecini kapsar. Geçici kadrodaki öğretim elemanları bu yönerge kapsamında değildir. Diller Okulu’nda görev yapmakta olan öğretim görevlileri ve Akademik Destek Kadrosu için gözden geçirme esasları ayrıca ele alınmıştır. Tanımlar / Kısaltmalar İK = İnsan Kaynakları PGG = Periyodik Gözden Geçirme ADK = Akademik Değerlendirme Kurulu ÜDK = Ücret Değerlendirme Kurulu Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Periyodik Gözden Geçirme (PGG) Öncesi 1.1. Her akademik yıl başında Dekan, PGG'si yapılacak öğretim üyelerinin / görevlilerinin çalışmalarını ve özdeğerlendirme raporlarını Periyodik Gözden Geçirme Formu (FHR-S460-0101), teslim etmeleri gereken tarihi ve tahmini karşılıklı gözden geçirme tarihini saptar ve öğretim üyelerine / görevlilerine bildirir. Bu tarih çizelgesinin bir kopyası İK'ya gönderilir. Dekan PGG Öğretim Üyesi / GörevlisiÖzdeğerlendirme Raporları teslim tarihi, karşılıklı görüşme günü tarihleri / Her akademik yıl başında 1.2. Öğretim üyesi / görevlisi kendisine bildirilen tarihte PGG dönemi içinde yapmış olduğu çalışmalarını ve özdeğerlendirmesini içeren raporu (Periyodik Gözden Geçirme Formu (FHR-S460-0101) Dekan'a teslim eder. İsterse üçten az olmamak üzere hakem ismi bildirir. Öğretim Üyesi / Görevlisi Öğretim Üyesi / Görevlisi Çalışmaları ve Özdeğerlendirme Raporu / Belirlenmiş tarihte 1.3. Dekan, hakemlere öğretim üyesinin / görevlisinin hazırlamış olduğu raporu yollar ve yazılı görüş bildirmelerini ister. Dekan Hakemlerden Yazılı Görüş isteği / Öğretim üyesi / görevlisi raporunu teslim ettikten sonra 1 hafta içinde 1.4. Hakemler öğretim üyesinin / görevlisinin çalışmalarını inceler ve öğretim üyesi hakkında yazılı görüş bildirir. Hakemler Yazılı Görüş / 2. Gözden Geçirme Ve Değerlendirme 2.1. Dekan, hakem görüşleri geldikten sonra ön değerlendirme raporu hazırlar ve öğretim üyesine / görevlisine gönderir. Öğretim üyesi / görevlisi ile yüzyüze görüşme tarihini kesinleştirir. Dekan Dekan Ön Değerlendirme Raporu ve görüşme randevusu / Hakem değerlendirmeleri alındıktan sonra 10 gün içinde 2.2. Öğretim Üyesi / Görevlisi ve Dekan biraraya gelir ve Öğretim Üyesi'nin / Görevlisi’nin çalışmaları gözden geçirilir: a. Öğretim üyesinin / görevlisinin dönem içindeki çalışmaları karşılıklı değerlendirilir ve anlaşmaya varılır. b. Öğretim Üyesinin / görevlisinin akademik performansı ve kariyer gelişimi için yapılması gerekenler ve öğretim üyesinin / görevlisinin gereksinmeleri konusunda anlaşmaya varılır. Somut öneriler, zamanlama ve adımlar not edilir. (Bkz. Periyodik Gözden Geçirme Formu (FHR-S460-0101) Dekan ve Öğretim Üyesi / Görevlisi PGG Görüşmesi / Belirlenen tarihte 2.3. Dekan yüzyüze görüşme sonrasında PGG raporunu sonuçlandırır ve bir kopyasını öğretim üyesine / görevlisine gönderir. Dekan Nihai Dekan Değerlendirme Raporu / PGG görüşmesinden en geç 1 hafta sonra 2.4. Öğretim Üyesi / Görevlisi Dekan'ın PGG raporuna katılıp katılmadığını ve varsa karşı görüşlerini bildiren yazılı bir rapor hazırlar ve dosyasına eklenerek ADK'ya gönderilmek üzere Dekan'a iletir. Dekan Varsa Öğretim Üyesi / Görevlisi yorumlarını içeren rapor / Dekan'ın nihai raporunu göndermesini takiben 4 gün içerisinde 2.5. Dekan varsa Öğretim Üyesi'nin / Görevlisi’nin yorumlarını içeren raporu da ekleyerek PGG raporunu Periyodik Gözden Geçirme Formu (FHR-S460-0101) ADK'ya sunar. Öğretim Üyesi / Görevlisi PGG Raporu / ADK'nın en yakın tarihli toplantısından önce 3. Akademik Değerlendirme Kurulu (ADK) 3.1. ADK, öğretim üyesinin / görevlisinin dosyasını (Öğretim Üyesinin / Görevlisinin çalışmaları, Dekan değerlendirme raporu, hakem görüşleri, öğretim üyesinin / görevlisinin yorumları) inceler ve son değerlendirme konusunda bir karara varır. Karar yazılı olarak dosyaya eklenir (Bkz. Periyodik Gözden Geçirme Formu (FHR-S460-0101) Akademik Değerlendirme Komitesi PGG Raporu / ADK'nın en yakın tarihli toplantısından önce 3.2. Dekan ADK kararını Öğretim Üyesine / Görevlisine bildirir ve Öğretim Üyesi'nin / Görevlisi ’nin gelecek PGG tarihine karar verir. Dekan Gelecek PGG tarihi / ADK toplantısından sonra 3.3. ADK kararının \"Yetersiz\" olması durumunda, Dekan Öğretim Üyesi / Görevlisi ile gelecek bir yıl için bir plan yapar. Plan Öğretim Üyesinin / Görevlisinin yetersiz kaldığı konularda somut gelişme önerilerini ve aksiyon planını içerir (Bkz. Periyodik Gözden Geçirme Formu (FHR-S460-0101) Dekan ve Öğretim Üyesi / Görevlisi Gelecek bir yıl için plan / ADK değerlendirmesi kesinleştikten sonra 2 hafta içinde 3.4. Dekan, periyodik gözden geçirme dosyasını İK'ya iletilir ve hakem raporları dışında tüm dosyanın bir kopyasını da Öğretim Üyesi'ne / Görevlisi’ne iletir. Dekan PGG Raporu / Akademik Değerlendirme Komitesi toplantısından sonra 1 hafta içinde 3.5. İK, PGG dosyasını kendi arşivinde saklar. İK PGG Raporunun bir kopyası / Rapor ulaştığında 4. Ücret Değerlendirme Kurulu (ÜDK) 4.1. İK, ÜDK toplantısı öncesi tamamlanmış olan PGG'lerden ücret artışı yapılacakları belirler. ÜDK'nın toplanmasını sağlar. İK ÜDK'da görüşülecek dosyalar / Her yıl Haziran ve Aralık aylarında 4.2. ÜDK, kişinin performansa dayalı ücret artış tutarını belirler. ÜDK Performansa dayalı ücret artışı / Her yıl Haziran ve Aralık aylarında 4.3. Dekan ÜDK'nın belirlediği ücret artışını Öğretim Üyesi'ne / Görevlisi’ne bildirir. Dekan ÜDK kararı / ÜDK toplantısı sonrası 5. Periyodik Gözden Geçirme (PGG) Sonrasında 5.1. Bir sonraki gözden geçirme dönemi boyunca, Dekan öğretim üyelerini / görevlilerini izler, gerekli gördüğünde olumlu geri bildirimler ve yapıcı eleştiriler yaparak yönlendirir. Olumsuz bir durum ile karşılaştığında Öğretim Üyeleri / Görevlileri ile iletişime geçerek yol gösterir. Dekan Yönlendirme Görüşmeleri / Gerektiğinde dönem içinde 5.2. Yıllık Gözden Geçirmeler sırasında Dekan Öğretim Üyesinin / Görevlisinin performansında olumsuz bir eğilim görürse PGG tarihini erkene çekebilir. Bu kararını Öğretim Üyesi'ne / Görevlisi’ne en az 2 ay önce bildirir. Dekan Periyodik Gözden Geçirme tarihini erkene çekme / Dönem içinde en az 2 ay önceden haber vererek İlgili Formlar Periyodik Gözden Geçirme Formu (FHR-S460-0101) Performansa Dayalı Akademik Ücret Artış Sistemi (FHR-S46001-02) İlgili Form Linkleri"
}