{
  "source_path": "surecharitasi/tr/prosedur/phr-s470-0501.html",
  "title": "Onur Üyesi Ödülü Prosedürü (PHR-S470-0501) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PHR-S470-0501V03 Yürürlük Tarihi 15-03-2006 Güncelleme Tarihi 19-11-2024 İlgili Birim / Sahibi HR / İnsan Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Onur Üyesi ve Üstün Hizmet Ödülü Yönergesi (IHR-S470-05) Amaç Bu prosedürün amacı, Onur Üyesi Ödülü’nün verilmesi ile ilgili iş adımlarını ortaya koymaktır. Kapsam Sabancı Üniversitesi sürekli kadrosunda yer alan ve Onur Üyesi Yönergesinde belirtilen şartları sağlayan tüm akademik ve idari çalışanlar bu ödül kapsamına girebilir. Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi İK: İnsan Kaynakları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Rektör veya Genel Sekreter, Onur Üyesi ödülü şartlarını sağladığını düşündüğü Öğretim Üyesi/Görevlisini veya Yöneticiyi, kişi işten ayrılırken Onur Üyeliğine aday gösterebilir ve bu öneriyi Başkanlık Divanı’nın onayına sunabilir. Rektör veya Genel Sekreter Öneri / Kişi işten ayrılmadan 2 ay önce 2. Başkanlık Divanı öneriyi inceler, gerekli görüşmeleri yapar ve kararını verir. Karar İK’ya bildirilir. Başkanlık Divanı Karar / Kişi işten ayrılmadan en az 3 hafta önce 3. Başkanlık Divanı’nın kararı olumlu ise, İK “Onur Üyesi Ödülü“ sertifikasının hazırlanması ve sertifikanın kişiye sunulacağı toplantı ile ilgili hazırlıkları yapar. İK Onur Üyesi Ödülü Sertifikası ve toplantı hazırlıkları / Kişi işten ayrılacağı hafta 4. İK, kişinin emeklilere tanınan parasal olmayan haklardan yararlanması için gerekli duyuruları yapar. İK Duyuru / Kişi işten ayrılacağı hafta 5. Kişiye sertifikası bağlı olduğu Yönetici, Rektör ve Genel Sekreter’in bulunduğu toplantıda Rektör tarafından sunulur. Rektör Üniversite Kataloğunda gerekli düzenleme / Kişinin son iş gününden sonraki gün 6. Onur Üyesi ünvanına hak kazanan kişinin adı Üniversite Kataloğuna ve/veya Üniversite web sitesine eklenir. İK Üniversite Kataloğunda gerekli düzenleme / Kişinin son iş gününden sonraki gün 7. Kişinin emekli olan kişilere tanınan parasal olmayan yararlardan faydalanması için Çalışanlar Özel Emeklilik Planından Emekli Olma Prosedürü (PHR-S470-0301)’nün “3. Parasal Olmayan Yararlar” bölümündeki işlemler gerçekleştirilir. İK, Çalışan, Güvenlik, Bilgi Teknolojisi Parasal Olmayan Yararlar için gerekli işlemlerin yapılması / İlgili Formlar İlgili Form Linkleri"
}