{
  "source_path": "surecharitasi/tr/prosedur/pic-c820-1101.html",
  "title": "Bibliyografik Kayıt Denetimi Prosedürü (PIC-C820-1101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C820-1101-V06 Yürürlük Tarihi 03-05-2011 Güncelleme Tarihi 07-05-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bibliyografik Kayıt Denetimi Yönergesi (IIC-C820-11) Amaç Sabancı Üniversitesi Bilgi Merkezi koleksiyonlarını oluşturan bilgi kaynaklarının bibliyografik kayıtlarının denetim işlemlerinin saptanan kurallar doğrultusunda uygulama adımlarını belirlemektir. Kapsam İşlemleri tamamlanmış olan bibliyografik kayıtların denetiminin sağlanması sürecindeki uygulama adımlarını kapsar. Tanımlar / Kısaltmalar Barkod Numarası: Bilgi kaynaklarının demirbaş numarası olarak planlanan ve aynı zamanda envanter alma ile ödünç verme işlemleri sırasında da yararlanılan bir numaralama sistemi. BKUY: Bina ve Koleksiyon İşletimi Uzman Yardımcısı. BMD: Bilgi Merkezi Direktörü. BMUY: Bilgi Merkezi Uzman Yardımcısı. Çağrı Takip Sistemi: Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. ISBN (Uluslararası Standart Kitap Numarası): Her kitaba ayrı verilen ve yayının kimliğini göstermesini sağlayan 10 ve/veya 13 haneli uluslararası bir numaralama sistemi. ISSN (Uluslararası Standart Süreli Yayın Numarası): Yayınlanan her süreli yayına ayrı verilen ve süreli yayının kimliğini göstermesini sağlayan 8 haneli uluslararası bir numaralama sistemi. KAU: Kataloglama Uzmanı. KAUY: Kataloglama Uzman Yardımcısı. KGUY: Koleksiyon Geliştirme Uzman Yardımcısı. Otorite Dizini: Bibliyografik kayıtların giriş öğelerinin tek biçimliliğinin sağlanması amacı ile, yazar adı, konu başlığı ve seri adından oluşturulan ve güncel tutulan kayıt. Sistem: Bilgi Merkezi hizmetlerinde kullanılan yazılımın kataloglama modülü. URL Verification Raporu: Bibliyografik kayıtlara eklenen linklerin çalışıp çalışmadığını gösteren sistemin URL Verification modülünden alınan rapor. YAZ: Bilgi Merkezi Yazılım Uzmanı. Yer Numarası: LC Sınıflama numarası ve aynı sınıflandırma numarasına sahip bilgi kaynakları arasında alfabetik düzeni sağlamak amacı ile oluşturulan Cutter numarasının birleştirilmesi ile meydana gelen tamamlayıcı adres. Cutter numarası, temel girişin ilk harfi ve nümerik değerlerden oluşur. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama Aşağıda belirtilen işlemler \" Bibliyografik Kayıt Denetimi Uygulama Talimatı (FIC-C82011-01) \" doğrultusunda yapılır. 1. Bibliyografik Kayıt Bilgisi Girişlerinin Yazım ve Hatalı Giriş Denetimi: a. Sistemden, yazar / eser adı / konu başlığı farklı girişleri alfabetik olarak listelenir. KAU / KAUY / Aylık b. Farklı girişler denetlenir, hatalı değil ise kayıt onaylanır, hatalı ise düzeltilerek onaylanır. c. Yazım yanlışları denetlenir, düzeltilerek onaylanır. d. Yayın adından yapılan ek girişler, birbirine benzer ve tarama sonucunda alt alta geliyor ise, düzeltilir. e. 'The', 'A', 'An', 'La', 'Le' vb. belirteçlerden giriş olup olmadığı denetlenir, var ise düzeltilir. f. Barkod ve ISBN/ISSN numarası sistematik olarak listelenir, eksik, farklılık var ise bilgi kaynağı bulunur, denetlenir, doğrusu saptanır ve sisteme girilir. KAU / KAUY Online Katalog Kayıtları / Aylık g. Tarama sonucunda farklı bilgiler geliyor ise; Sorunun bibliyografik bilginin oluşturulmasından kaynaklanıp kaynaklanmadığı denetlenir. Bibliyografik bilgiden kaynaklanıyor ise gerekli düzeltme yapılır ve kayıt kaydedilir. Sorun bibliyografik bilginin oluşturulmasından kaynaklanmıyor ise, Yazılım Uzmanı'na Çağrı Takip Sistemi üzerinden gerekli bilgilendirme yapılarak aktarılır. KAU / KAUY / YAZ / Gerektiğinde 2. Yazar / Seri / Konu Başlığı Girişlerinin Denetimi: a. Yazar / seri / konu başlığı alfabetik olarak listelenir. b. Otorite kayıtları oluşturulduktan sonra ortaya çıkan farklı girişler sistemden alfabetik olarak listelenir. Farklı girişler otorite dizinlerine başvurularak saptanır, farklı giriş değil ise kayıt onaylanır, hatalı ise düzeltilerek onaylanır. c. Sistemden otorite kaydında çift giriş olduğu saptanır ise, biri silinir. KAU / KAUY / Haftalık 3. Yer Numarasının Denetimi: a . Aynı yer numarasına sahip olan kaynaklar sistem üzerinden listelenir. KAU / KAUY Online Katalog Kayıtları / Günlük b. Bibliyografik kayıtlar denetlenir, farklı bilgi kaynağı ise; KAU / KAUY / Günlük c. Bilgi kaynağı bulunur. KAU / KAUY / BKUY / Günlük d. Yer numarası değiştirilir. e. Etiketi değiştirilmek üzere rafa konulur. KAU / KAUY / Günlük f. Etiketleme işlemleri yapılır ve rafa yerleştirilmek üzere gönderilir. BMUY / KGUY / BKUY / Günlük 4. URL Verification Raporunun Denetimi: a. URL Verification raporu alınır. KAU / KAUY / Haftalık b. Hatalı görülenlerin kayıt numarası alınır. c. Kayıt numarasından sistemden taranır ve eser adı alınır. d. Online Katalog'dan taranır, kayıt bulunur. e. Link bilgisi denetlenir. KAU / KAUY / Haftalık f. Sorun var ise; giriş hatası olup olmadığı sistemden denetlenir, giriş hatası değil ise ilgili bölümlere bilgi verilir, doğru link saptanır. KAU / KAUY / YAZ / Haftalık g. Link düzeltilir. KAU / KAUY / Haftalık 5. ISBN / ISSN Numarasının Denetimi: a. ISBN / ISSN numarası aynı olan kayıtlar sistemden listelenir. b. Bibliyografik kayıtlar denetlenir. c. Koleksiyon Geliştirme Bölümü'nün oluşturduğu kayıt ile örtüşmemiş ise kaydın örtüşmesi sağlanır. KAU / KAUY Online Katalog Kayıtları / Günlük d. Farklı bilgi kaynağı ise; Bilgi kaynağı bulunur. KAU / KAUY / BKUY / Günlük ISBN / ISSN denetlenir. Doğrusu saptanır. ISBN / ISSN numarasının düzeltilmesi sağlanır. KAU / KAUY / Günlük Bilgi kaynağı rafa yerleştirilmek üzere gönderilir. KAU / KAUY / BKUY / Günlük 6. Barkod Numarası Denetimi: a. Bibliyografik veritabanından aynı barkod numarasından iki tane olanlar, hatalı, eksik olanlar listelenir. b. Bibliyografik kayda bakılır ve yer numaraları alınır. KAU / KAUY / Günlük c. Bilgi kaynakları bulunur. KAU / KAUY / BKUY / Günlük d. Barkod numaraları denetlenir. KAU / KAUY / Günlük e. Yanlış giriş ise barkod numarası sistemde düzeltilir. KAU / KAUY / Günlük f. Aynı veya yanlış barkod üretilmiş ise Koleksiyon Geliştirme Bölümü'ne gönderilir, sorunun düzeltilmesi sağlanır. KAU / KAUY / KGUY / Günlük g. Yeni barkod numarası kullanılabilir kayıt bilgisindeki ilgili alana, yeniden girilir. KAU / KAUY / Günlük h. Bilgi kaynağı rafa yerleştirilmek üzere gönderilir. KAU / KAUY / BKUY / Günlük 7. Raporlama: Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. KAU / Yıllık İlgili Formlar Bibliyografik Kayıt Denetimi Uygulama Talimatı (FIC-C82011-01) İlgili Form Linkleri"
}