{
  "source_path": "surecharitasi/tr/prosedur/pic-c820-1201.html",
  "title": "Envanter ve Ayıklama Prosedürü (PIC-C820-1201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C820-1201-V04 Yürürlük Tarihi 03-05-2011 Güncelleme Tarihi 07-05-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Envanter ve Ayıklama Yönergesi (IIC-C820-12) Amaç Mevcut koleksiyonların denetimini sağlamak, çeşitli sebeplerle kullanılma olasılığı kalmayan bilgi kaynaklarını ayıklamak, bunlara ilişkin fiziksel çalışmaları yönlendirmek ve bibliyografik kayıtlardaki çalışmaları yürütmek. Kapsam Koleksiyonu denetleme, bilgi kaynaklarını ayıklama, bunlara ilişkin fiziksel çalışmaları yönlendirme ve bibliyografik kayıtlardaki çalışmaları yürütme sürecindeki adımları kapsar. Tanımlar / Kısaltmalar BHU: Bilgi Hizmetleri Uzmanı. BKUY: Bina ve Koleksiyon İşletimi Uzman Yardımcısı. BMD: Bilgi Merkezi Direktörü. Envanter Listesi: Bilgi kaynağının bilgisi alınarak oluşturulan ve hata, sorun ve çıkan her türlü durumun kodlanarak işlendiği liste. Envanter Ekibi: Envanteri yapmak üzere Bilgi Merkezi çalışanlarından oluşturulan ekip. Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. KAU: Kataloglama Uzmanı. KAUY: Kataloglama Uzman Yardımcısı. KGU: Koleksiyon Geliştirme Uzmanı. KGUY: Koleksiyon Geliştirme Uzman Yardımcısı. ÖVU : Ödünç Verme Uzmanı. ÖVUY: Ödünç Verme Uzman Yardımcısı. Sistem: Bilgi Merkezi hizmetlerinde kullanılan yazılımın kataloglama modülü. YÖN: Koleksiyon ve Bilgi Erişim Sistemleri Müdürü ile Kullanıcı Hizmetleri Müdürü. YAZ: Bilgi Merkezi Yazılım Uzmanı. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. ENVANTER 1. Envanter Öncesi Çalışmalar a. Envanter süresince envanteri yapılacak koleksiyonun kapalı olması ile ilgili duyurular, \" Bilgi Hizmetlerini Pazarlama Prosedürü (PIC-C840-0301) \" doğrultusunda yapılır. BHU / Envanterden 1 Hafta Önce b.1. Kataloglama işlemleri tamamlanmış ve etiket işlemleri için bekleyen bilgi kaynaklarının rafa gönderilmesi sağlanır. b.2. Sorunu olan ve Bilgi Kaynaklarının Organizasyonu Bölümü'nde çözüm için bekleyen bilgi kaynaklarının sorunu çözülür ve rafa gönderilmesi sağlanır. c. Rafa gidecek kaynaklar için Çağrı Takip Sistemi'nden kaynakların alınması için Bina ve Koleksiyon İşletimi Uzman Yardımcısı'na çağrı açılır ve kaynaklar teslim edilir. KAU / KAUY / BKUY / Envanterden 1 Hafta Önce d. Bilgi kaynaklarının raflara, \" Koleksiyon Bakım ve Denetim Prosedürü (PIC-C830-0201) \" doğrultusunda yerleştirilmesi ve okunması sağlanır. BHU / BKUY / Envanter Gününe Kadar e. Envanter listeleri, yer numarasına göre sıralanacak şekilde, bulunduğu fiziksel mekana göre sistemden alınır. KAU / Envanterden 1 Hafta Önce f. Listelerdeki, kopya, cilt bilgisi, yazım hataları denetlenir, eksik bilgiler tamamlanır, düzeltilmesi gerekenler düzeltilir, sistemden kaynaklanan sorunlar saptanır, Bilgi Merkezi Yazılım Uzmanı'na Çağrı Takip Sistemi'nden bildirilerek sorunun çözülmesi sağlanır. KAU / YAZ / Envanterden 1 Hafta Önce g. Envanteri yapacak ekipler saptanır, listeler ekiplere göre ayrılır. YÖN / KAU / Envanterden 1 Hafta Önce h. Listeler envanter ekiplerine teslim edilir. KAU / Envanterden 1 Gün Önce 2. Envanter Çalışmaları 2.1. Envanter Ekipleri Tarafından Yapılan İşlemler a. Bilgi kaynağının sırtındaki yer numarası okunarak, envanter listesindeki yer numarası ile karşılaştırılır. b. Aynı ise envanter listesindeki \"Onay\" yazan kısıma \"X\" işareti yazılır. c. Farklı ise, aşağıda belirtilen durumlar, ayrıntıları ile envanter listesindeki ilgili alana yazılır. Barkod numarası / cilt-kopya-ek bilgisi / yer numarası ile mekan belirteç farklılığı, Rafta olan listede olmayan ve listede olan fakat rafta olmayanlar, Statüsü \"ClaimsReturned\" / \"Lost\" / \"Missing\" gözüken ve rafta olanlar, Diğer Envanter Ekipleri / Envanter Süresince d. Durumu farklı olan bilgi kaynakları ile işlemi tamamlanan envanter listesi Kataloglama Uzmanı'na gün sonunda getirilerek teslim edilir. Envanter Ekipleri / KAU Envanter Süresince / Gün Sonunda 2.2. Bilgi Kaynaklarının Organizasyonu Bölümü Tarafından Yapılan İşlemler a. Durumu farklı olan bilgi kaynakları ile işlemi tamamlanan envanter listesi alınır. b. Gelen bilgi kaynağı incelenir. c. Bilgi kaynağının bibliyografik kayıt bilgisi sistemden taranır, kayıt bulunur. d. Form ile karşılaştırılır. KAU / Envanter Süresince Durum sistemden kaynaklanıyor ise durum saptanır, Bilgi Merkezi Yazılım Uzmanı'na bildirilmek üzere not alınır, Çağrı Takip Sistemi'nden çağrı açılır. KAU / YAZ / Envanter Süresince Barkod numarası hatası ise, yanlış giriş ise düzeltilir, hatalı üretim ise Koleksiyon Geliştirme Uzmanı'na gönderilir, sorunun çözülmesi sağlanır alınır, sistemde düzeltilir. KAU / KGU / Envanter Süresince Cilt, kopya ve ek bilgisi hatası ise sistemde düzeltilecekler sistemde düzeltilir, etiketi değişecek ise etiketinin değiştirilmesi sağlanır. Mekan belirteç farklılığı ise, sistemde düzeltilecekler sistemde düzeltilir, etiketi değişecek ise etiketinin değiştirilmesi sağlanır. Yer numarası hatası ise, yer numarası sistemdeki ile karşılaştırılır, sistemde düzeltilecekler sistemde düzeltilir, etiketi değişecek ise etiketinin değiştirilmesi sağlanır. Rafta olan listede olmayanlar incelenir, durum saptanır, sistemde düzeltilecekler düzeltilir, etiketi değişecek ise etiketinin değiştirilmesi sağlanır. KAU / KAUY / KGUY / Envanter Süresince Statüsü \"ClaimsReturned\" / \"Lost\" / \"Missing\" olanların kullanılabilir kayıt bilgisi incelenir, statüsü değiştirilir, ilgili Bölümlere \"Bilgi Notu\" hazırlanarak iletilir. KAU / ÖVUY / ÖVU / BHU / BKUY / Envanter Süresince Listede ödünçte gözüken, fakat rafta olan bilgi kaynaklarının durumu incelenir, ödünç kaydı ile karşılaştırılır, düzeltilir. ÖVUY / ÖVU / Envanter Süresince Liste hazırlandığı sırada ödünçte gözüken ve iadesi yapılan kaynakların durumu incelenir, sorunlu olduğu tespit edilen bilgi kaynakları, sorunu belirten bilgi notu ile Bilgi Kaynaklarının Organizasyonu Bölümü'ne iletilir. Sorun kontrol edilerek, gerekli düzenleme yapılır. ÖVUY / ÖVU / KAU / KAUY / Envanter Süresince Rafta olmayan ve listede olanlar öncelikle Ödünç Verme Bölümü tarafından kontrol edilir. Eğer kaynak ödünçte ise, gerekli kontrolleri yapılır, sorunlu ise Bilgi Kaynaklarının Organizasyonu Bölümü'ne iletilir; değil ise, envanter listesinde gerekli güncelleme yapılır. Eğer kaynak ödünçte değil ise, bilgisi Bilgi Kaynaklarının Organizasyonu Bölümü'ne iletilir. Kaynağın işlemleri \" Envanter ve Ayıklama Yönergesi (IIC-C820-12) \" doğrultusunda yapılır. ÖVUY / ÖVU / KAU / KAUY / Envanter Süresince e. Bütün saptanan durumlarda hata sorun ve sonuçların bilgileri, envanter listesindeki ilgili alanda kayıt altına alınır. KAU / Envanter Süresince f. Bilgi kaynakları envanter sonrası rafa gönderilmek üzere ayrı bir mekanda bulunan \"Envanter Rafı\"na konulur, Çağrı Takip Sistemi'nden Bina ve Koleksiyon İşletimi Uzman Yardımcısı'na alması için çağrı açılır ve rafa yerleştirilmesi sağlanır. KAU / BKUY / Envanter Süresince 3. Envanter Sonrası Çalışmalar a. Envanter listesinde eksik ve kayıp görülenlerin bibliyografik bilgisi alınır. b. İkinci bir denetim için Ödünç Verme Uzmanı'na ilgili liste iletilir. Ödünç Verme Uzmanı, Bina ve Koleksiyon İşletimi Uzman Yardımcısı'na durumu ileterek denetimin yapılmasını sağlar. Denetim sonrası durumu, Kataloglama Uzmanı'na iletir. c. İkinci denetimde bulunan kaynakların kontrolleri yapılır, gerekli düzenlemeler tamamlanır ve rafa gönderilir. d. Eğer kaynak ikinci kontrolde de bulunamazsa, işlemleri \" Envanter ve Ayıklama Yönergesi (IIC-C820-12) \" doğrultusunda yapılır. KAU / ÖVU / BKUY / Envanterden Sonraki Hafta 3. Envanter Raporu Hazırlama a. Envanter raporu hazırlanır. b. Hazırlanan durum, eksik, kayıp ve demirbaş listesi Yönetim'e sunulur ve rapor dosyalanır. KAU / BMD / Envanterden Sonraki 2. Hafta B. AYIKLAMA 1. Ayıklanacakların Belirlenmesi a. Bilgi kaynaklarının koleksiyona ekleniş tarihine gore, kullanım bilgilerini içerecek şekilde bir liste Kataloglama Uzmanı tarafından hazırlanır. Liste görüş için Yöneticilere, Bilgi Hizmetleri Uzmanlarına ve Koleksiyon Geliştirme Uzmanı'na gönderilir. KAU / BHU / YÖN / KGU / 20 yılda 1 b. Liste; Kullanım ve koleksiyon geliştirme politikası doğrultusunda incelenir, Üniversitenin eğitim öğretim programları doğrultusunda değerlendirilir, Ayıklanacaklar belirlenir. c. Liste son şekli ile Kataloglama Uzmanı'na gönderilir. KAU / BHU / YÖN / KGU / BMD / 1 Ay 2. Bibliyografik Kayıt Bilgisi İşlemleri a. Ayıklanması uygun görülenlerin listesi alınır. YÖN / KAU / Aynı Gün b. Raflardan bilgi kaynaklarının toplanması için Bina ve Koleksiyon İşletimi Uzman Yardımcısı'na Çağrı Takip Sistemi'nden çağrı açılır. c. Listeyle ilgili işlemler \" Envanter ve Ayıklama Yönergesi (IIC-C820-12) \" doğrultusunda yapılır. KAU / BKUY / YÖN / KGU / BMD / 1 Hafta C. RAPORLAMA VE İSTATİSTİKLER İstatistikler ve faaliyetler, Docserver'a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. KAU / BMD İstatistik Formları İlgili Formlar İlgili Form Linkleri"
}