{
  "source_path": "surecharitasi/tr/prosedur/pic-c820-0701.html",
  "title": "Bilgi Kaynaklarını Organize Etme Prosedürü (PIC-C820-0701) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C820-0701-V08 Yürürlük Tarihi 03-05-2011 Güncelleme Tarihi 07-05-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bilgi Kaynaklarını Organize Etme Yönergesi (IIC-C820-07) Amaç Sabancı Üniversitesi Bilgi Merkezi Koleksiyonlarını oluşturan bilgi kaynaklarının bibliyografik kayıtlarının uyarlanması ve yaratılması için, saptanan kurallar doğrultusunda uygulama adımlarını belirlemektir. Kapsam Sağlama işlemleri tamamlanan bilgi kaynaklarının kataloglanması, sınıflandırılması ve konu başlıklarının verilerek bibliyografik kayıtların oluşturulma sürecindeki uygulama adımlarını kapsar. Tanımlar / Kısaltmalar AAKK2 (Anglo Amerikan Kataloglama Kuralları 2): Amerikan Kongre Kütüphanesi tarafından, kurumlar arası kataloglama uygulamasına tutarlılık sağlamak ve katalogculara yol göstermek amacı ile, bilgi kaynaklarının kataloglanması için hazırlanmış kurallar dizini. Amerikan Kongre Kütüphanesi Sınıflama Sistemi (Library of Congress Classification System): Amerikan Kongre Kütüphanesi tarafından, koleksiyonu konusal düzene koymak amacı ile geliştirilmiş, harf ve rakamlardan oluşan sınıflama tablosu. Amerikan Kongre Kütüphanesi Konu Başlıkları (Library of Congress Subject Headings): Amerikan Kongre Kütüphanesi tarafından, bilgi kaynağının konusunu tanımlamak ve tutarlılığı sağlamak için oluşturulmuş başlık listesi. BHU: Bilgi Hizmetleri Uzmanı. Bibliyografik Kayıt: Bir eseri tanımlayan, sorumluluk, fiziksel özellikleri gibi özelliklerden oluşan kimlik bilgisi. BİHU : Bilimsel İletişim Hizmetleri Uzmanı. BMD: Bilgi Merkezi Direktörü. BÜAUY: BM Bina ve Üniversite Arşivi Uzman Yardımcısı. Cutter Tablosu: Her bilgi kaynağına, tek bir yer numarası yaratmak için, Charles Amni Cutter tarafından geliştirilen tablo. Temel giriş öğesinin ilk harfi doğrudan alınır, tablodan onu izleyen harflerin rakamsal karşılığı bulunarak harf ve numaralardan oluşan alfa-nümerik değer oluşturulur. Çağrı Takip Sistemi: Bilgi Merkezi'ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Dijital Resim: Dijital fotoğraf makinesi ile çekilen veya analog ortamdan dijital ortama aktarılmış resim çeşidi. Dijital Ses Bilgisi: Dijital ortamda kullanılmak için dijital aygıtlar ile üretilmiş veya analog ortamda üretilip bir analog - dijital - analog dönüştürücü kart yardımı ile dijitale çevrilmiş ses çeşidi. Dijital Slayt Koleksiyon Programı: Slaytların Online Katalog üzerinden görüntüsünün sağlanması, kullanıcıların slaytları ödünç almasını kolaylaştırmak amacı ile slaydın eser adı, eserin yapılma yöntemi, eserin boyutları, eserin bulunduğu mekân bilgilerinin girildiği ve barkod numarasına göre verilerin saklandığı program. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. KAU : Kataloglama Uzmanı. KAUY : Kataloglama Uzman Yardımcısı. KGU: Koleksiyon Geliştirme Uzmanı. KGUY : Koleksiyon Geliştirme Uzman Yardımcısı. Kullanılabilir Kayıt Bilgisi: Online Katalog'da yer alan bibliyografik bilgilerin yerleşim ve yararlanma özelliklerini belirlemek için kayıtlara yapılan son işlem. Link Bilgisi: Bağlantı kurulacak kaynağın internetteki adresi. MARC21: Makinece okunabilir katalog olarak adlandırılan ve AAKK2 / RDA'nın bilgisayar ortamındaki formatı. OCLC: Merkezi Amerika Birleşik Devletleri'nde bulunan, kooperatif çevrim-içi kataloglama destek sistemi. Online Katalog: Merkez bünyesinde kullanıma sunulan koleksiyonlar ile Merkez dışında bilgi ve belgelere İnternet üzerinden erişim sağlayan katalog. Provenans: Kurumsal faaliyetlerin yürütülmesi sırasında belge üreten, yaratan, biriktiren saklayan ve bu belgeleri Üniversite Tarihi Arşivi'nde yer almak üzere devreden kaynak kurum, birim veya kişi. RDA (Resource Description and Access / Kaynak Tanımlama ve Erişimi): AAKK2’ye dayanılarak oluşturulmuş, özellikle sayısal ve diğer bilgi kaynaklarının kataloglanması ve erişimi için geliştirilmiş yeni kurallar dizini. Sistem: Bilgi Merkezi hizmetlerinde kullanılan yazılımın kataloglama modülü. TOC: İçindekiler Üniversite Tarihi Arşivi Bilgi Kaynakları: Birimlerde saklanan, ancak Üniversite tarihi için değerli belge niteliğinde olan her tür resmi yazışma ve materyaller dışında kalan, Sabancı Üniversitesi tarihi, entelektüel mirası, üniversitenin eğitim, öğretim, araştırma çalışmaları, sosyal, kültürel ve akademik aktivitelerine ilişkin yapılacak araştırmayı destekleyecek, her tür bilgi ve bilgi kaynağını içeren bir dijital özel koleksiyon. Üniversite Tarihi Arşivi Konu Başlıkları Sistemi: Üniversite Tarihi Arşivi bilgi kaynaklarının konusunu tanımlamak ve tutarlılığı sağlamak için, Birimlerin görüşleri ve istekleri alınarak Üniversite Arşivi ve Belge Yönetimi Uzmanı tarafından geliştirilen, ana ilkelere uyumu açısından denetlenen ve Direktör onayı ile kabul edilen başlık listesi. Üniversite Tarihi Arşivi Sınıflama Sistemi: Koleksiyonu konusal düzene koymak amacı ile Birimlerin görüşleri ve istekleri alınarak Üniversite Arşivi ve Belge Yönetimi Uzmanı tarafından geliştirilen, rakam ve harflerden oluşan sınıflama tablosu. Üniversite Tarihi Arşivi Yer Numarası: Üniversite Tarihi Arşivi sınıflama numarası ve aynı sınıflandırma numarasına sahip Üniversite Tarihi Arşivi bilgi kaynaklarının arasında sistematik düzeni sağlamak amacı ile sınıflama numarasına eklenen bilgi kaynağı tür kodu, yayın tarihi ve sıra numarasından oluşan bir tamamlayıcı adres. ÜABYU : Üniversite Arşivi ve Belge Yönetimi Uzmanı ÜABYUY : Üniversite Arşivi ve Belge Yönetimi Uzman Yardımcısı VAUY: Vardiya Uzman Yardımcısı. YAZ : Bilgi Merkezi Yazılım Uzmanı. Yer Dizini: Bilgi Merkezinde bulunan bilgi kaynaklarının yer numarasına göre sıralanmış kayıtları. Yer Numarası: LC Sınıflama numarası ve aynı sınıflandırma numarasına sahip bilgi kaynakları arasında alfabetik düzeni sağlamak amacı ile sınıflama numarasına eklenen harf ve sayı karışımından oluşan bir tamamlayıcı adres. Temel girişin ilk harfi ve bir nümerik değerden oluşur. Cutter numarası ile birlikte kullanılır. Z39.50: Kütüphanecilik uygulamalarında kullanılan, açık iletişim protokolü olarak geliştirilmiş tarama ve bibliyografik bilgi değişimini sağlayan bir network protokolü/yazılımı. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. TESLİM ALMA a. Koleksiyon Geliştirme Bölümü'nden aşağıdaki bilgi kaynakları ve bilgileri teslim alınır: Koleksiyon Geliştirme Bölümü / KAUY / KAU Kaynağı Teslim Alma / Sürekli Basılı kaynaklar Satın alınan slayt Veritabanları adı ve link bilgisi Süreli yayının ilk sayısı alınır CD-ROM veritabanının ilk sayısı Konsorsiyumdan gelen elektronik süreli yayınların link bilgisi, erişim tarihi, cilt ve sayı bilgisi Elektronik süreli yayın adı ve link bilgisi Video / Ses Kayıt Kaynakları dışındaki multimedya kaynakları KAUY / KAU Kaynağı Teslim Alma / Sürekli b. Üniversite Birimleri'nden \" Üniversite Tarihi Arşivi Prosedürü (PIC-C860-0101) \" doğrultusunda bilgi kaynakları Üniversite Birimleri / ÜABYU / ÜABYUY Kaynağı Teslim Alma / Sürekli c. MedyadaSu'dan gazete kupürleri ÜABYU / ÜABYUY Kaynağı Teslim Alma / Sürekli d. Seçilmiş Internet kaynakları ve e-kitaplar BHU / KAUY / KAU Kaynağı Teslim Alma / Sürekli e. Abone olunan veritabanlarından sisteme atılan e-kitaplar KAUY / KAU Kaynağı Teslim Alma / Sürekli B. KOLEKSİYON DENETİMİ Bilgi kaynağının koleksiyonlarda olup olmadığı denetlenir: KAUY / KAU Online Katalog Kayıtları / Sürekli a. Fiziksel olarak denetlenir, sorun var ise kullanılabilir kayıt bilgisine \"Hasarlı Bilgi Notu\" eklenir ve bilgi kaynağı Koleksiyon Geliştirme Uzmanı'na Çağrı Takip Sistemi'nde çağrı açılarak iade edilir, KAUY / KAU / KGU Online Katalog Kayıtları / Sürekli b. Sorun yok ise Bilgi Merkezi bibliyografik veritabanından tarama yapılır, KAUY / KAU / Sürekli c. Basılı kaynak ise, yer numarası iç kapakta yer alan barkod etiketinin yanına, multimedya ise uygun kısmına yazılır, KAUY / KAU Online Katalog Kayıtları / Sürekli d. Etiketleme işlemleri için rafa konulur, e. Kataloglanmamış ise, kataloglama işlemlerine başlanır. KAUY / KAU Kataloglama İşlemleri Tamamlanmış Basılı Kaynak, Multimedya / Sürekli C. BİBLİYOGRAFİK KAYIT UYARLAMA 1. Z39.50'den Tarama Yaparak Bibliyografik Bilgileri Oluşturma a. Sipariş kaydı oluşturma aşamasında bibliyografik kaydı oluşturulanlar: Z39.50 veritabanından tarama yapılır ve kayıt bulunur ise, aşağıdaki bilgilerin denetimi \" Bibliyografik Kayıt Oluşturma Talimatı (FIC-C82007-02) \" doğrultusunda yapılır. ISBN, ISSN numarası, eser adı gibi bibliyografik kayıt ögeleri açısından karşılaştırılır. Kayıt aynı ise bibliyografik bilgilerin AAKK2 / RDA'ya göre uygunluğu denetlenir, farklılıklar var ise değiştirilir, MARC21bilgileri denetlenir, gerekli görüldüğünde değişiklikler yapılır, Kayıt bulunmaz ise, tekrar Z39.50 ve diğer veritabanlarından bibliyografik bilgi denetleme işlemi için ayrılır, KGU Kayıt Uyarlama / Sürekli b. Yayının \"alındı işlemleri\" tamamlandığında; Aşağıdaki işlemler \" Bibliyografik Kayıt Oluşturma Talimatı (FIC-C82007-02) \" doğrultusunda yapılır. Basılı ve multimedya kaynak ise kaynağın iç kapağında yazılı olan sipariş numarası alınır, sistemden taranır, bulunur, ISBN, ISSN numarası ve eser adı karşılaştırılır. Veritabanı, elektronik dergi, elektronik kitap ise sistemden ISBN / ISSN numarası ile eser adı karşılaştırılır, kayıt aynı ise, Bibliyografik bilgilerin Bilgi Merkezi \" Bilgi Kaynaklarını Organize Etme Yönergesi (IIC-C820-07) \"nde belirtilen kurallara uygunluğu denetlenir, eğer eklenmesi gereken bilgiler var ise orijinal kayıt oluşturma için ayrılır, eğer bu kayıt yeniden oluşturulmayacak ise, Sınıflama numarası denetlenir; var ise sınıflama numarası kabul edilir, yok ise \"LC Sınıflama Sistemi\" tablosuna başvurulur aynen alınır veya uyarlanır, Yer numarası, yer dizininden denetlenir, gerektiğinde \"Cutter Tablosu\"ndan bakılarak numarasında değişiklikler yapılır, Konu başlıkları denetlenir; var ise kabul edilir, yok ise \"LC Konu Başlıkları\" listesine başvurulur ve aynen alınır, Kullanılabilir kayıt bilgisi için gerekli bilgiler oluşturulur, KAUY / KAU /Sürekli Basılı kaynak ise yer numarası iç kapağının arkasında yer alan barkod etiketinin yanına yazılır, multimedya ise uygun kısmına yazılır, Kataloglama işlemleri tamamlanan bilgi kaynağının, yer numarası ve kullanılabilir kayıt bilgisi sistemden ve Online Katalog'dan denetlenir, Video ve ses kaydı, eleştiri bilgisi Web sayfasından araştırılır, bulunur ise link bilgisi alınır. Eleştiri bilgisi, fragman bilgisi, poster bilgisi, dijital ses bilgisinin link bilgisi girilir, link bilgisi denetlenir, çalışıyor ise kayıt güncellenir, link çalışmıyor ise, içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, KAUY / KAU /Sürekli Kitap ve multimedya ise, etiketleme işlemleri yapılmak üzere, Çağrı Takip Sistemi üzerinden çağrı açılarak rafa konulur, KAUY / KAU Kataloglama İşlemleri Tamamlanmış Kitap ve Multimedya / Sürekli Süreli yayın ise Koleksiyon Geliştirme Uzman Yardımcısı’na Çağrı Takip Sistemi üzerinden çağrı açılarak gönderilir, KAUY / KAU / KGUY Kataloglama İşlemleri Tamamlanmış Süreli Yayın / Sürekli CD-ROM veritabanı ise Bilgi Hizmetleri Uzmanı'na Çağrı Takip Sistemi üzerinden çağrı açılarak gönderilir, KAUY / KAU / BHU / Sürekli Elektronik dergi, kitap ve veritabanları ise link bilgisi girilir, linkin çalışıp çalışmadığı denetlenir, çalışıyor ise kayıt güncellenir, link çalışmıyor ise, içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, KAUY / KAU / Sürekli Elektronik derginin erişim bilgileri Süreli Yayınlar Sistemi'ne girilir. KAUY / KAU / BHU / YAZ / Sürekli Veritabanlarının kataloglama işlemlerinin tamamlandığı bilgisi iletilir, Çağrı Takip Sistemi üzerinden çağrı açılarak, Bilgi Hizmetleri Uzmanı'ndan görüş istenir, görüş gelir ise kayıt güncellenir, görüş gelmez ise kayıt onaylanır. Çağrı Takip Sistemi'nde açılan çağrı kapatılır. KAUY / KAU / BHU Online Katalog Kayıtları / 3 gün 2. Diğer Veritabanlarından Bibliyografik Bilgisi Aktarılan veya Orijinal Olarak Girilmiş Olanlar Bibliyografik kayıt bilgisi diğer veritabanlarından aktarılan veya orijinal olarak girilmiş bilgi kaynakları için öncelikli olarak \"Z39.50\"ye tekrar bakılır, bulunduğu takdirde yukarıda yer alan 1.b maddesinde belirtilen işlemler yapılır. Kayıt bulunamadığı takdirde diğer kütüphanelerin veritabanlarından araştırılır ve aşağıdaki bilgilerin işlemleri \" Bibliyografik Kayıt Oluşturma Talimatı (FIC-C82007-02) \" doğrultusunda yapılır. Kayıt Uyarlama / Sürekli Diğer kütüphanelerin katalogları ve/veya toplu katalogların veritabanlarından (Worldcat, Bilkent, ODTÜ, Boğaziçi gibi) tarama yapılır ve kayıt bulunur, Yayının \"alındı işlemleri\" tamamlandığında bölümünün 1.kısmında belirtildiği şekilde işlemler yapılır. Basılı kaynak ise yer numarası iç kapakta yer alan barkod etiketinin yanına yazılır, multimedya ise uygun kısmına yazılır, Kataloglama işlemleri tamamlanan bilgi kaynağının, yer numarası ve kullanılabilir kayıt bilgisi sistemden ve Online Katalog'dan denetlenir, KAUY / KAU / Sürekli Video ve ses kaydı, eleştiri bilgisi Web sayfasından araştırılır, bulunur ise link bilgisi alınır. Eleştiri bilgisi, fragman bilgisi, poster bilgisi, dijital ses bilgisinin link bilgisi girilir, link bilgisi denetlenir, çalışıyor ise kayıt güncellenir, link çalışmıyor ise, içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, KAUY / KAU / YAZ / BÜAUY / Sürekli Kitap ve multimedya ise, etiketleme işlemleri yapılmak üzere rafa konulur, Etiketlenecek kaynakların alınması için Çağrı Takip Sistemi'nden çağrı açılır, KAUY / KAU Kataloglama İşlemleri Tamamlanmış Kitap ve Multimedya / Sürekli Süreli yayın ise Koleksiyon Geliştirme Uzman Yardımcısı’na Çağrı Takip Sistemi üzerinden çağrı açılarak gönderilir, KAUY / KAU / KGUY Kataloglama İşlemleri Tamamlanmış Süreli Yayın / Sürekli CD-ROM veritabanı ise Çağrı Takip Sistemi üzerinden çağrı açılarak Bilgi Hizmetleri Uzmanı'na gönderilir, KAUY / KAU / BHU / Sürekli Elektronik dergi, kitap ve veritabanları ise link bilgisi girilir, linkin çalışıp çalışmadığı denetlenir, çalışıyor ise kayıt güncellenir, link çalışmıyor ise, içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, KAUY / KAU / Sürekli Elektronik derginin erişim bilgileri Süreli Yayınlar Sistemi'ne girilir. KAUY / KAU / BHU / YAZ / Sürekli Veritabanlarının kataloglama işlemlerinin tamamlandığı bilgisi iletilir, Çağrı Takip Sistemi üzerinden çağrı açılarak Bilgi Hizmetleri Uzmanı'ndan görüş istenir, görüş gelir ise kayıt güncellenir, görüş gelmez ise kayıt onaylanır. Çağrı Takip Sistemi üzerinden açılan çağrı kapatılır. KAUY / KAU / BHU Online Katalog Kayıtları / 3 gün D. BİBLİYOGRAFİK KAYIT YARATMA Koleksiyon Geliştirme Bölümü tarafından bibliyografik bilgileri orijinal olarak girilmiş ve diğer yöntemler ile bibliyografik kaydı bulunamayan kaynakların aşağıdaki bilgileri \" Bibliyografik Kayıt Oluşturma Talimatı (FIC-C82007-02) \" doğrultusunda oluşturulur. 1. Basılı Kaynaklar, Sabancı Üniversitesi Tezleri, Slayt Dışı Multimedya Bilgi Kaynakları, Elektronik Dergi ve Kitap, Online / CD-ROM Veritabanları a. Bilgi Merkezi bibliyografik kayıt veritabanından, basılı ve multimedya kaynak için, içindeki sipariş numarası alınır, taranır, bulunur, ISBN, ISSN numarası ve eser adı karşılaştırılır. Veritabanı, elektronik dergi, elektronik kitap ise, ISBN / ISSN numarası ile eser adından taranır, bulunur ve bilgiler denetlenir, kayıt aynı ise kataloglama işlemlerine başlanır, KAUY / KAU Kayıt Yaratma / Sürekli b. Bibliyografik bilgileri AAKK2 / RDA'ya göre ve \"MARC 21\" formatında oluşturulur, c. Bibliyografik bilgiler, \" Bilgi Kaynaklarını Organize Etme Yönergesi (IIC-C820-07) \"nde belirtilen kurallara uygun olarak hazırlanır, d. Sınıflama numarası \"LC Sınıflama Sistemi\" tablosundan yararlanılarak verilir, e. Yer numarası, yer dizininden denetlenir, gerektiğinde \"Cutter Tablosu\"ndan bakılarak yer numarasında değişiklikler yapılır, f. Konu başlıkları, \"LC Konu Başlıkları\" listesinden yararlanılarak verilir, g. Kullanılabilir kayıt bilgisi için gerekli bilgiler oluşturulur, KAUY / KAU / Sürekli h. Sabancı Üniversitesi tezi ise; Tezin bibliyografik kaydı oluşturulur. Sınıflama numaraları ve konu başlıkları, tezler için oluşturulmuş \"Tez konu başlıkları\" listesinden yararlanılarak verilir. Hem elektronik koleksiyon için hem Üniversite Tarihi Arşivi için \"Kullanılabilir kayıt bilgisi\" oluşturulur. Oluşturulan kayıttan yararlanılarak Araştırma Veritabanı 'na girişi yapılır, tam metin veritabanına yüklenir. Tez sahibinin \"Tez veri giriş formu\"nda belirttiği şekilde tezin tam metninin statüsü ayarlanır. Son aşamada, Araştırma Veritabanı 'ndaki link bibliyografik kayda eklenerek kayıtlar ilişkilendirilir. Tezin basılı kopyası ve/veya CD'si etiketleme işlemleri için teslim edilir. Tezin işlemlerinin tamamlandığına dair yazarı ve danışmanına gerekli bilgilendirme yapılır. KAUY / KAU / ÜABYUY / ÜABYU / Sürekli i. Basılı kaynak ise yer numarası iç kapakta yer alan barkod etiketinin yanına yazılır, multimedya ise uygun kısmına yazılır, KAUY / KAU / Sürekli j. Kataloglama işlemleri tamamlanan bilgi kaynağının, yer numarası ve kullanılabilir kayıt bilgisi sistemden ve Online Katalog'dan denetlenir, KAUY / KAU / Sürekli k. Video ve ses kaydı, eleştiri bilgisi Web sayfasından araştırılır, bulunur ise link bilgisi alınır. Eleştiri bilgisi, fragman bilgisi, poster bilgisi, dijital ses bilgisinin link bilgisi girilir, link bilgisi denetlenir, çalışıyor ise kayıt güncellenir, link çalışmıyor ise, içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, KAUY / KAU / BÜAUY/ YAZ / Sürekli l. Kitap ve multimedya ise, etiketleme işlemleri yapılmak üzere rafa konulur, kaynakların alınması için Çağrı Takip Sistemi'nden çağrı açılır, KAUY / KAU Kataloglama İşlemleri Tamamlanmış Kitap ve Multimedya / Sürekli m. Süreli yayın ise bilgileri Süreli Yayınlar Sistemi'ne girilir. Etiketleme işlemleri için Çağrı Takip Sistemi'nden çağrı açılarak, Koleksiyon Geliştirme Uzman Yardımcısı’na gönderilir, KAUY / KAU / KGUY Kataloglama İşlemleri Tamamlanmış Kitap ve Multimedya / Sürekli n. CD-ROM veritabanı ise Çağrı Takip Sistemi üzerinden çağrı açılarak Bilgi Hizmetleri Uzmanı'na gönderilir, KAUY / KAU / BHU / Sürekli o. Elektronik dergi, kitap ve veritabanları ise link bilgisi girilir, linkin çalışıp çalışmadığı denetlenir, çalışıyor ise kayıt güncellenir, link çalışmıyor ise, içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, KAUY / KAU / Sürekli p. Elektronik derginin erişim bilgileri Süreli yayınlar Sistemi'ne girilir. KAUY / KAU / BHU / Sürekli r. Veritabanlarının kataloglama işlemlerinin tamamlandığı bilgisi iletilir, Çağrı Takip Sistemi üzerinden çağrı açılarak Bilgi Hizmetleri Uzmanı'ndan görüş istenir, görüş gelir ise kayıt güncellenir, görüş gelmez ise kayıt onaylanır. Çağrı kapatılır. KAUY / KAU / BHU Online Katalog Kayıtları / 3 gün 2. Slaytlar 2.1. Koleksiyon Geliştirme Bölümü Tarafından Sağlananlar Slaytlar Koleksiyon Geliştirme Bölümü'nden alınır ve aşağıdaki bilgileri \" Bibliyografik Kayıt Oluşturma Talimatı (FIC-C82007-02) \" doğrultusunda oluşturulur. Koleksiyon Geliştirme Bölümü'nden tek veya set olarak gelen slaytlar, oluşturulmuş olan veritabanından taranır. Kayıt bulunur ve Bibliyografik Kayıt Yaratma 1.maddesi b-g'de belirtildiği şekilde ve setteki diğer slaytlar için ayrı olacak şekilde kayıt oluşturulur. KAUY / KAU Kayıt Yaratma / Sürekli Yer numarası slaydın uygun kısmına yazılır, Etiketleme işlemleri yapılmak üzere Çağrı Takip Sistemi'nde çağrı açılarak rafa konulur, KAUY / KAU Kataloglama İşlemleri Tamamlanmış Slayt / Sürekli Slaydın barkod numarası kullanılabilir kayıt bilgisi alanına girilir. KAUY / KAU / Sürekli Slaydın görüntüsü için link bilgisi bibliyografik kayda eklenir, link denetlenir, sorun var ise içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, KAUY / KAU Online Katalog Kayıtları / Sürekli Slaytlar; çekmecelere yerleştirilmek üzere Çağrı Takip Sistemi'nde çağrı açılarak BM Bina ve Üniversite Arşivi Uzman Yardımcısı'na gönderilir. İzlenir. Yerleştirilince çağrı kapatılır. KAUY / KAU / BÜAUY / Sürekli 2.2. Bilgi Merkezi'nde Üretilen Slaytlar Slaytlar kitapları ve /veya bilgileri ile birlikte alınır ve aşağıdaki bilgileri \" Bibliyografik Kayıt Oluşturma Talimatı (FIC-C82007-02) \" doğrultusunda Bibliyografik Kayıt Yaratma 1.maddesi b-g'de belirtildiği şekilde oluşturulur. Yer numarası slaydın uygun kısmına yazılır, Etiketleme işlemleri yapılmak üzere Çağrı Takip Sistemi'nden çağrı açılarak rafa konulur, KAUY / KAU Kataloglama İşlemleri Tamamlanmış Slayt / Sürekli Slaydın barkod numarası kullanılabilir kayıt bilgisi alanına girilir. KAUY / KAU / Sürekli Slaydın görüntüsü için link bilgisi bibliyografik kayda eklenir, link denetlenir, sorun var ise içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, KAUY / KAU Online Katalog Kayıtları / Sürekli Slaytlar çekmecelere yerleştirilmek üzere BM Bina ve Üniversite Arşivi Uzman Yardımcısı'na Çağrı Takip Sistemi'nden çağrı açılarak teslim edilir. KAUY / KAU / BÜAUY / Sürekli 2.3. Üniversite Tarihi Arşivi Bilgi Kaynakları a. Üniversite Tarihi Arşivi bilgi kaynakları türlerine göre incelenir, ve yayın türüne göre \" Bibliyografik Kayıt Oluşturma Talimatı (FIC-C82007-02) \", Bibliyografik Kayıt Yaratma 1.maddesi b-g'de belirtildiği şekilde ve \" Üniversite Tarihi Arşivi Bilgi Kaynakları İşlem Talimatı (FIC-C82007-04) \" doğrultusunda kayıt oluşturulur. ÜABYU / ÜABYUY / Sürekli b. Kupür (basılı, elektronik), bildiriler ve akademik yayınlar, afiş, davetiye, program, fotoğraf, albümlerin tarama ve / veya görüntü bilgisini hazırlamak için aşağıdaki işlemler yapılır. Tarama İşlemleri: Elektronik formatta ise PDF formatına dönüştürülür, ÜABYU / ÜABYUY / BÜAUY / Sürekli Elektronik formatta değil ve taranacak ise aşağıdaki işlemler yapılır: ÜABYU / ÜABYUY / BÜAUY / Sürekli - Bilgi kaynağı taranır, - PDF formatına aktarılır, ÜABYU / ÜABYUY / BÜAUY Taranmış Dosya / Sürekli - Link bilgisi alınır, girilir, denetlenir, sorun var ise içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, ÜABYU / ÜABYUY / BÜAUY / Sürekli Görüntü Bilgisi Hazırlama İşlemleri: Görüntü bilgisi hazırlanır ve / veya hazırlanması için aşağıdaki işlemler yapılır: - Bilgi kaynağı işlemlerin yapılması için BM Bina ve Üniversite Arşivi Uzman Yardımcısı’na Çağrı Takip Sistemi üzerinden iş açılarak gönderilir, - Bilgiler BM Bina ve Üniversite Arşivi Uzman Yardımcısı’nca hazırlanır, link bilgisi ile birlikte bilgi kaynağı Üniversite Arşivi ve Belge Yönetimi Uzmanı / Uzman Yardımcısı’na'ne teslim edilir, ÜABYU / ÜABYUY / BÜAUY / Sürekli Link bilgisi girilir, denetlenir, sorun var ise içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, Çağrı Takip Sistemi'ndeki iş kapatılır. ÜABYU / ÜABYUY / BÜAUY Link Bilgisi / Sürekli c. Bilgi kaynağı multimedya kaynağı ise fragman, poster bilgisi, görüntü bilgisi, dijital ses bilgisi sağlanacak ise aşağıdaki işlemler yapılır: Bilgi kaynağı işlemlerin yapılması için BM Bina ve Üniversite Arşivi Uzman Yardımcısı’na Çağrı Takip Sistemi üzerinden iş açılarak gönderilir, Bilgiler BM Bina ve Üniversite Arşivi Uzman Yardımcısı tarafından hazırlanır, link bilgisi ile birlikte bilgi kaynağı Üniversite Arşivi ve Belge Yönetimi Uzmanı / Uzman Yardımcısı'na teslim edilir, ÜABYU / ÜABYUY / BÜAUY /Sürekli Link bilgisi girilir, denetlenir, sorun var ise içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, Çağrı Takip Sistemi'ndeki iş kapatılır. ÜABYU / ÜABYUY / BÜAUY Link Bilgisi / Sürekli d. Etiketleme işlemleri yapılmak üzere Çağrı Takip Sistemi'nde çağrı açılarak rafa konulur. ÜABYU / ÜABYUY Kataloglama İşlemleri Tamamlanmış Üniversite Arşiv Belgeleri / Sürekli 2.4. Dijital Kaynak / Dijital Resim / Seçilmiş Internet Kaynakları / Seçilmiş E-Kitaplar / Elektronik Olarak Yayınlanmış Diğer Bilgi Kaynakları (Rapor, Makale, Patent vb.) Aşağıda yer alan bilgiler \" Bibliyografik Kayıt Oluşturma Talimatı (FIC-C82007-02) \" doğrultusunda oluşturulur. Dijital olarak üretilmiş kaynak; BM Bina ve Üniversite Arşivi Uzman Yardımcısı tarafından kaynak ile ilgili bilgi, link bilgisi var ise link bilgisi Çağrı Takip Sistemi üzerinden iletilir, kayıt Bibliyografik Kayıt Yaratma 1.maddesi b-g'de belirtildiği şekilde oluşturulur. Seçilmiş internet kaynağı ya da e-kitap; Bilgi Hizmetleri Uzmanı tarafından, site bilgisi ile link bilgisi Çağrı Takip Sistemi üzerinden iletilir, kayıt Bibliyografik Kayıt Yaratma 1.maddesi b-g'de belirtildiği şekilde oluşturulur. KAU / BÜAUY / BHU / Sürekli Dijital kaynak, Bilgi Merkezi Sunucusu'na yüklenecek ise, dijital kaynak oluşturulmuş link bilgisi kayda eklenir, dosya sunucuya yüklenir, link bilgisi denetlenir, sorun var ise, içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, Bilgi Merkezi Sunucusu'na yüklenmeyecek ise mevcut link bilgisi girilir, denetlenir, sorun var ise içeriğinde ve / veya dosya adında sorun olup olmadığı araştırılır, sorun var ise doğrusu saptanır ve girilir, KAU / KAUY / Sürekli E. YENİ NESİL KATALOG VE/VEYA WEB KEŞİF ARAÇLARI GÜNCELLEME Bibliyografik kayıtların ve kullanılabilir kayıt bilgilerinin tüm alanlarının günlük olarak yeni nesil katalog ve/veya web keşif araçları sistemleri ile entegrasyonu sağlanır. İşlemler \" Bibliyografik Kayıt Oluşturma Talimatı (FIC-C82007-02) \" doğrultusunda yürütülür. KAU / Sürekli F. BİBLİYOGRAFİK KAYIT GÜNCELLEME Aşağıdaki işlemler \" Bibliyografik Kayıt Oluşturma Talimatı (FIC-C82007-02) \" doğrultusunda güncellenir. Bibliyografik kayıt, link bilgisi, kullanılabilir kayıt bilgisi, koleksiyon tanımı alanları ile ilgili düzeltme, ekleme bilgileri alınır, İncelenir, Güncelleme Bilgi Kaynaklarını Organize Etme kuralları doğrultusunda yapılır, KAU / KAUY / Sürekli Bilgi verilir. KAUY / Bilgi Merkezi Bölümleri / Sürekli G. KAYBEDİLEN VE HASARLI BİLGİ KAYNAKLARI Kaybedilen ve hasar gören bilgi kaynakları ile ilgili işlemler \" Bilgi Kaynaklarını Organize Etme Yönergesi (IIC-C820-07) \" doğrultusunda yapılır. KAU / KAUY / Sürekli H. KURUMSAL ARŞİV (ARAŞTIRMA VERİTABANI) Kurumsal arşiv ile ilgili işlemler \" Kurumsal Arşiv Uygulama Talimatı (FIC-C82007-05) \" doğrultusunda yapılır. I. KATALOGLAMA, SINIFLANDIRMA, KONU BAŞLIKLARI UYGULAMALARINA YARDIMCI ARAÇ VE GEREÇLER a. İhtiyaç ve istekler saptanır, b. Saptanan kaynaklar sağlanması için gerekçeleri ile birlikte Yönetim'e sunulur ve dosyalanır, c. Kaynaklar sağlandıktan sonra düzenli gelip gelmediği izlenir, d. Kaynağa duyulan ihtiyaç ve kaynağa ilişkin düşünceler her yıl sonu Yönetim'e rapor edilir ve dosyalanır. KAU / BMD İhtiyaç Listesi/ Yıllık J. RAPORLAMA VE İSTATİSTİKLER Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. KAU / BMD İstatistik Formları / Aylık ve Yıllık ÜABYU İlgili Formlar Bibliyografik Kayıt Oluşum İstatistik Formu (FIC-C82007-01) Bibliyografik Kayıt Oluşturma Talimatı (FIC-C82007-02) Üniversite Tarihi Arşivi Bilgi Kaynakları İşlem Talimatı (FIC-C82007-04) Kurumsal Arşiv Uygulama Talimatı (FIC-C82007-05) İlgili Form Linkleri"
}