{
  "source_path": "surecharitasi/tr/prosedur/pic-c830-0101.html",
  "title": "Bina İşletimi Prosedürü (PIC-C830-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C830-0101V11 Yürürlük Tarihi 21-01-2002 Güncelleme Tarihi 24-01-2025 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bina ve Koleksiyon İşletimi Yönergesi (IIC-C830-01) Amaç Bilgi Merkezi koleksiyon, bina, ekipman, mekan güvenliği ile temizliğinin denetimine ilişkin yapılan işleri belirlemektir. Kapsam Bilgi Merkezi koleksiyon, bina, ekipman, mekan güvenliği ile temizliğinin denetimine ilişkin süreçleri kapsar. Tanımlar / Kısaltmalar BHU: Bilgi Hizmetleri Uzmanı. Bilgi Merkezi Krokisi: Hizmet ve faaliyetlerin yer aldığı mekanları ve bu mekanlara erişimi gösteren plandır. BKS: Bina ve Koleksiyon İşletimi Sorumlusu. Çağrı Takip Sistemi : Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle birimler arası ve bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver : Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. GUY: Güvenlik Uzman Yardımcısı. NÖG: Cumartesi günleri ödünç verme hizmetini yürüten Nöbet Görevlisi. NÖS: Cumartesi günleri Bilgi Merkezi hizmetlerinin yürütülmesinden sorumlu Nöbet Sorumlusu. ÖVUY: Ödünç Verme Uzman Yardımcısı. HİZ: Hizmetler Direktörlüğü. SFİU: Satınalma Abone ve Finansal İşler Uzmanı. ÜABYM : Üniversite Arşivi ve Belge Yönetimi Müdürü. VAS: Vardiya Sorumlusu. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. BİLGİ MERKEZİ'NİN KULLANIMA HAZIRLANMASI a. Yönergede belirtilen çalışma saatleri doğrultusunda, Güvenlik Uzman Yardımcısı tarafından Bilgi Merkezi açılışı aşağıdaki şekilde gerçekleşir. GUY Otomatik kapı açılarak Bilgi Merkezi çalışanlarının girişi sağlanır, GUY / Açılıştan 15 dakika önce Güvenlik Uzman Yardımcısı binadan ayrılır. GUY / Çalışma saatinden 15 dakika sonra b. Aşağıdaki işlemler “Bina İşletimi Uygulama Talimatı (FIC-C83001-01)” doğrultusunda yapılır. Binanın ve koleksiyonların kullanıma hazır olup olmadığı, sorun var ise sorun ve aksaklıkların belirlenmesi ve giderilmesini sağlamak için denetim faaliyetleri yapılır. Bina işletimi hizmetlerindeki düzeninin sağlanması amacıyla bina denetimleri yapılır Sorun saptanır ise “Çözüm Merkezi’ne bildirilir, izlenir ve çözülmesi sağlanır. Çalışma saatleri doğrultusunda Bilgi Merkezi’nin kapanışa hazırlanması çalışmaları yapılır. BKS /BHU/VAS/ NÖS/NÖG/ Çözüm Merkezi / 8:30’da başlar ve her saat başı c. Güvenlik kapılarının çalışıp çalışmadığı aşağıdaki şekilde denetlenir. Sistem panosuna bakılır, Çalışmayan ünite hizmet dışı bırakılır, Sistemin işleyişinden kaynaklanan sorunlar var ise, sorumlu firma aranır, Sorun, sonuç, uyarı ve istekler Bina ve Koleksiyon İşletimi Sorumlusu'na Çağrı Takip Sistemi ve e-posta ile rapor edilir, BKS /BHU/ VAS / Her saat başı Bina ve Koleksiyon İşletimi Sorumlusu sorunları Satınalma Abone ve Finansal İşler Uzmanı'na bildirir. BKS /SFİU d. Çalışma saatleri doğrultusunda Bilgi Merkezi kapanışı aşağıdaki şekilde gerçekleşir. Güvenlik Uzman Yardımcısı Bilgi Merkezi'ne gelir, GUY /Kapanıştan 15 Dakika Önce Çalışma saati bitiminden 15 dakika önce kapanacağı duyurusu sözlü ve/veya müzikle yapılır, ÖVUY/NÖG/NÖS/ VAS /Kapanıştan 15 Dakika Önce Güvenlik Elemanı iç kapıyı girişe kapatır, GUY /Kapanıştan 15 Dakika Önce Gün içerisinde ve Bilgi Merkezi kapanış kontrolleri sırasında sahipsiz bulunan tüm eşyalar (Bilgisayarlar, kitaplar, defterler, kalemler, giysiler v.b.) toplanır. Bu eşyalar, kime ait olduklarına dair bir bilgi içeriyorsa isim bilgisiyle tutanaklarının düzenlenmesi için Ödünç Verme Bankosu’na teslim edilir. BKS/ÖVUY/BHU/ NÖS/NÖG/ VAS /Kapanıştan 15 Dakika Önce Bina içinde kullanıcı tarafından unutulan bu eşyaların tutanağı 2 nüsha halinde hazırlanır, eşyalar tutanağın bir kopyasıyla birlikte güvenlik personeline imza karşılığında teslim edilir, diğer kopya saklanır. Kayıp edildiği bildirilen eşyaların tutanağı 2 nüsha halinde hazırlanır ve bir kopyasıyla birlikte güvenlik personeline imza karşılığında verilir, diğer kopya saklanır. BKS /ÖVUY/BHU/ NÖS/NÖG/ VAS / GUY /Kapanıştan 15 Dakika Önce Tüm kullanıcıların Bilgi Merkezi'ni terk etmeleri sağlanır, GUY / Çalışma Saatleri Bitimine Kadar Bina son denetim sonrası kapatılarak, görevli binadan ayrılır. GUY/ÖVUY/NÖG /NÖS/ VAS / Çalışma Saatleri Bitiminde B. YÖNLENDİRME İŞLEMLERİ Odalarda, çalışma alanlarında ve koleksiyonda meydana gelen değişiklikler sonrası ihtiyaç duyulan yönlendirmeler tespit edilir ve Bilgi Merkezi hizmet ve olanaklarını gösterir yönlendirme işaretleri, \"Bilgi Merkezi Krokisi ve \"Koleksiyon Yerleşim Planı\" hazırlanır, Yönetim'in onayına sunulur, Uygun görülenler fiziksel ise yerleştirilir ve izlenir. Sanal ise Bilgi Merkezi web sayfasında erişime açılır. Fiziki ve sanal yönlendirme ve krokilerin güncel tutulması sağlanır. BHU/ BKS / ÜABYM / Sürekli C. BİLGİ MERKEZİ İÇ GÜVENLİĞİ a. Kısa süreli kullanım ya da onarım amacı ile bina dışına çıkarılması gereken malzemeler, ilgili bölüm tarafından Bina ve Koleksiyon İşletimi Sorumlusu'na e-posta ile bildirilir, Bilgi Merkezi Bölümleri/ BKS / Sürekli Tutanak düzenlenir, Malzemenin çıkarılması sağlanır, İzlenir, Malzeme geldiğinde tutanak iptal edilir, BKS / Sürekli Malzeme süresinde gelmediğinde uyarılır, BKS /Bilgi Merkezi Bölümleri / Sürekli Uyarıya rağmen gelmeyen, Yönetim'e rapor edilir. BKS /BMD / Aynı Gün b. Bakım ve onarım çalışmaları Satın Alma ve Operasyon Direktörlüğü ile koordine edilerek yürütülür ve izlenir, çalışma saatleri dışındaki çalışmalarda gerektiğinde güvenlik elemanı veya Bilgi Merkezi çalışanları bu çalışmalara iştirak eder. BKS /Satın Alma ve Operasyon Direktörlüğü/ Hizmetler Direktörlüğü / Sürekli D. BİLGİ MERKEZİ DÜZENİ VE TEMİZLİĞİ a. Sorunlar tespit edilir. Tespit edilen sorunlar “Çözüm Merkezi” aracılığıyla Hizmetler Direktörlüğüne e-posta ve çağrı açmak suretiyle bildirilir. İşlemler “Bina İşletimi Uygulama Talimatı (FIC-C83001-01)” doğrultusunda yapılır. b. Bildirilen çağrıların kayıtları ve takibi yapılır. c. Açık çağrılar kapatılır. BKS / Çözüm Merkezi/ Hizmetler Direktörlüğü / Sürekli E. BİLGİ MERKEZİ MEKAN VE ODALARIN İŞLETİMİ Bilgi Merkezi binası içinde bulunan odalar, Okuma Salonu işletimi ve denetimi “Bina İşletimi Uygulama Talimatı (FIC-C83001-01)” doğrultusunda yapılır. BKS / Sürekli F. ÇALIŞMA SAATLERİ DEĞİŞİKLİKLERİ a. Dönem değişiklikleri, sınav dönemleri ve tatillerde Bilgi Merkezi çalışma saatlerini gösteren binanın dışındaki levha, web sayfasındaki çalışma saatleri, Bilgi Merkezi sosyal medya hesaplarında değiştirilir. BHU/ BKS / Eğitim ve Sınav Dönemi, Resmi tatiller b. Çalışma saatleri değişikliklerinde Bilgi Merkezi’nin aydınlatma, ısıtma, otomasyon güvenlik işlemlerinin planlanması için Satın Alma ve Operasyon Direktörlüğü; Temizlik işlemleri için Hizmetler Direktörlüğü bilgilendirilir. BKS / Satın Alma ve Operasyon Direktörlüğü / Hizmetler Direktörlüğü / Eğitim ve Sınav Dönemi, Resmi tatiller G. BİNA VE EKİPMANLARA İLİŞKİN PLANLAMA, Bilgi Merkezi'nin işlerliği ve güvenliğine ilişkin sistemlerin bakım ve onarımı ile ilgili işlemler aşağıdaki şekilde yürütülür: a. Yönetim'in onayına sunulur, BKS /BMD / Sürekli b. Uygun görülenlerin işlemleri, Satınalma, Abone ve Finansal İşler Uzmanı tarafından yürütülür. SFİU / 1 Gün Sonra H. PANDEMİ PLANLAMA Sabancı Üniversitesi olarak küresel salgın (pandemi) toplum sağlığı açısından oluşturduğu riski yönetme ve hastalığın yayılım hızını kontrol altında tutma amacıyla, salgınla mücadele sürecinin temel prensipleri olan temizlik, maske ve mesafe kurallarının yanı sıra hayatın her alanına yönelik uyulması gereken kurallar ve önlemler; salgının genel seyrinin ve Sağlık Bakanlığı’nın önerilerinin değerlendirilmesi sonucunda alınan kararlar doğrultusunda belirlenmektedir. BKS /ÜABYM/ BMD/SHB Pandemi Dönemi I. RAPORLAMA VE İSTATİSTİKLER Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \"Sürekli İyileştirme Yönergesi (IGS-S620-03)\" doğrultusunda \"Düzeltici Faaliyet Formu (FGS-S620-03-01)”na eklenerek Yönetim’e rapor edilir. BKS / ÜABYM /BMD İstatistik Formu, Rapor / Günlük, Aylık ve Yıllık İlgili Formlar Bina İşletim İstatistik Formu (FIC-C83001-02) Bina İşletimi Uygulama Talimatı (FIC-C83001-01) İlgili Form Linkleri Düzeltici Faaliyet Formu (FGS-S620-03-01) Sürekli İyileştirme Yönergesi (IGS-S620-03) Bina İşletimi Uygulama Talimatı (FIC-C83001-01)"
}