{
  "source_path": "surecharitasi/tr/prosedur/pic-c840-0201.html",
  "title": "Ödünç Verme Prosedürü (PIC-C840-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C840-0201-V12 Yürürlük Tarihi 21-01-2002 Güncelleme Tarihi 12-09-2025 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ödünç Verme ve Yararlanma Yönergesi (IIC-C840-02) Amaç Sabancı Üniversitesi Bilgi Merkezi koleksiyonlarını oluşturan her tür ve formattaki bilgi kaynaklarının ödünç verilmesi ve geri getirilmesinin sağlanması için gerekli uygulama adımlarını belirlemektir. Kapsam Bilgi kaynaklarının ödünç alınması ve iade edilmesine ilişkin süreçleri kapsar. Tanımlar / Kısaltmalar BMD: Bilgi Merkezi Direktörü. BMSS : Bilgi Merkezi Süreç Sorumlusu Çağrı Takip Sistemi : Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. İade: Bilgi kaynaklarının okuyuculardan geri alma sırasında yapılan işlem. Ödünç Verme: Kullanıma hazırlanan bilgi kaynaklarının okuyuculara ödünç verilişi sırasındaki kayıt işlemi. Self Check: Kullanıcıların Sabancı Üniversitesi kimlik kartlarını kullanarak kaynakları kendi kendilerine ödünç alıp, uzatıp, iade edebilecekleri cihaz. Sistem: Bilgi Merkezi hizmetlerinde kullanılan yazılımın ödünç verme modülü. Uzatma: Ödünç verilmiş bilgi kaynaklarının iade tarihlerinin uzatılması işlemidir. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. ÖDÜNÇ VERME Ödünç alınacak bilgi kaynağı ile bankoya gelen kullanıcılara aşağıdaki işlemler yapılır: a. Üniversite kimliği / üye kartı var ise kartın kullanıcıya ait olup olmadığı fotoğraf ile karşılaştırılır, eğer kart kullanıcıya ait ise kart sisteme okutulur veya kullanıcı, kartını çipli kart okuyucusuna okutur. Kimlik kartı, üye kaydı ve bilgi kaynağı \"Ödünç Verme İşlem Talimatı (FIC-C84002-11)\" doğrultusunda denetlenir, sorunlar var ise sorunların \"Ödünç Verme İşlem Talimatı (FIC-C84002-11)\" doğrultusunda çözülmesi sağlanır ve ödünç verme işlemi yapılır. b. İade tarihi bilgisi belirtilerek kullanıcıya teslim edilir. c. Ödünç vermeye ilişkin yazışmalar e-posta ortamında saklanır. d. Kullanıcı, kendi kendine ödünç alma cihazından (Self Check) Sabancı Üniversitesi kimlik kartının çipi ve kaynağın Sabancı Üniversitesi barkodunu okutarak ödünç alma işlemini gerçekleştirebilir. BMSS / Sürekli B. İADE a. İade işlemi aşağıdaki şekilde gerçekleştirilir. Kullanıcı kendi kendine ödünç alma cihazından ( Self Check ) kaynağın barkodunu okutup, kaynağı iade kutusuna bırakabilir. Ödünç Verme Bankosu’na şahsen getirebilir. Bilgi Merkezi dış kapısındaki iade kutusuna kaynakları bırakabilir. Kullanıcı / Sürekli b. Şahsen iade edilen bilgi kaynakları ve/veya iade kutularından alınan bilgi kaynaklarına \"İade İşlemi Uygulama Talimatı (FIC-C84002-05)\" doğrultusunda denetimler yapılır, sorunlar var ise sorunların “İade İşlemi Uygulama Talimatı (FIC-C84002-05)\" doğrultusunda çözülmesi sağlanır ve iade işlemi gerçekleştirilir. c. Ödünç vermeye ilişkin yazışmalar e-posta ortamında saklanır. BMSS / Sürekli C. AYIRTILAN BİLGİ KAYNAKLARI “Ayırtma Rafı”ndaki bilgi kaynağı alınarak, kullanıcı tarafından ayırtılan bilgi kaynaklarının işlemi \"Ayırtma İşlemi Uygulama Talimatı (FIC-C84002-01)\" doğrultusunda yapılır. Yazışmalar e-posta ortamında saklanır. BMSS / Sürekli D. HASARLI BİLGİ KAYNAKLARI İade işlemi sırasında, raf okuma ve yerleştirme işleminde ve kütüphaneler arası ödünç verme işlemi yapılırken hasar saptananlara, \"Kaybedilen ve Hasar Gören Bilgi Kaynakları Uygulama Talimatı (FIC-C84002-08)\" doğrultusunda işlem yapılır. Yazışmalar e-posta ortamında saklanır. BMSS / Sürekli E. KAYBEDİLEN BİLGİ KAYNAKLARI Kullanıcı tarafından veya kütüphaneler arası ödünç alma sırasında kaybedilen bilgi kaynakları için \"Kaybedilen ve Hasar Gören Bilgi Kaynakları Uygulama Talimatı (FIC-C84002-08)\" doğrultusunda işlem yapılır. Yazışmalar e-posta ortamında saklanır. BMSS / Sürekli F. UZATMA a. Kullanıcı, kendi kendine ödünç alma cihazından (Self Check) Sabancı Üniversitesi kimlik kartının çipi okutarak uzatma işlemini gerçekleştirebilir. b. Kullanıcı tarafından uzatma talep edilen bilgi kaynaklarının işlemi \"Uzatma İşlemi Uygulama Talimatı (FIC-C84002-12)\" doğrultusunda yapılır. Yazışmalar e-posta ortamında saklanır. c. Kullanıcı Bilgi Merkezi ana sayfasında yer alan BM Hesabım linkine kendi kullanıcı adı ve şifresi ile girerek uzatma işlemini gerçekleştirebilir. BMSS / Sürekli G. İADESİ İDDİA EDİLEN BİLGİ KAYNAKLARI Kullanıcı tarafından iadesi iddia edilen bilgi kaynaklarının işlemi \"İadesi İddia Edilen Bilgi Kaynakları Uygulama Talimatı (FIC-C84002-06)\" doğrultusunda yapılır. Yazışmalar e-posta ortamında saklanır. BMSS / Sürekli H. GECİKEN BİLGİ KAYNAKLARI Geciken bilgi kaynaklarının işlemi \"Gecikme İşlemleri Uygulama Talimatı (FIC-C84002-03)\" doğrultusunda yapılır. Yazışmalar e-posta ortamında saklanır. BMSS / Sürekli I. ÇALINDIĞI BİLDİRİLEN BİLGİ KAYNAKLARI Çalındığı bildirilen bilgi kaynaklarının işlemi \"Çalındığı Bildirilen Bilgi Kaynakları İşlem Talimatı (FIC-C84002-02)\" doğrultusunda yapılır. Yazışmalar e-posta ortamında saklanır. BMSS / Sürekli J. GERİ ÇAĞIRMA Geri çağırma işlemi \"Geri Çağırma İşlem Talimatı (FIC-C84002-04)\" doğrultusunda yapılır. Yazışmalar e-posta ortamında saklanır. BMSS / Sürekli K. ODA REZERVASYON Oda rezervasyon işlemleri \"Oda Rezervasyon İşlem Talimatı (FIC-C84002-09)\" doğrultusunda yapılır. Yazışmalar e-posta ortamında saklanır. BMSS / Sürekli L. KAYIT DENETİMİ Aşağıdaki denetimler \"Ödünç Verme Denetim İşlemi Uygulama Talimatı (FIC-C84002-10)\" doğrultusunda yapılır. Geciken Bilgi Kaynaklarının Denetimi Ayırtma İşlemlerinin Denetimi Geri Çağrılan Bilgi Kaynaklarının Saptanması Gecikme ve Kayıp Hasar vb. Bedelleri Ödeme Denetimi Oda Rezervasyon Denetimi Kullanıcı E-Postalarının Denetimi BMSS / Günlük, Haftalık ve Aylık M. İSTATİSTİKLER VE RAPORLAMA 1. İstatistikler İstatistikler, \"İstatistik Hazırlama Uygulama Talimatı (FIC-C84002-07)\" doğrultusunda hazırlanır. İstatistiki verilerin yer aldığı “Ödünç Verme İstatistik Form”ları Docserver'a yüklenir ve Yönetim'e rapor edilir. Yazışmalar e-posta ortamında saklanır. BMSS / BMD İstatistik Formları / Günlük, Aylık ve Yıllık 2. Raporlama a. Faaliyetler aylık ve yıllık olarak Docserver'a yüklenir ve Yönetim'e rapor edilir. b. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \"Sürekli İyileştirme Yönergesi (IGS-S620-03)\" doğrultusunda \"Düzeltici Faaliyet Formu (FGS-S620-03-01)\"na eklenerek Yönetim’e rapor edilir. BMSS / BMD / Aylık ve Yıllık İlgili Formlar Kayıp Bildirim Formu (FIC-C84002-15) Ödünç Verme İstatistik Formu (FIC-C84002-13) Ayırtma İşlemi Uygulama Talimatı (FIC-C84002-01) Çalındığı Bildirilen Bilgi Kaynakları İşlem Talimatı (FIC-C84002-02) Gecikme İşlemleri Uygulama Talimatı (FIC-C84002-03) Geri Çağırma İşlem Talimatı (FIC-C84002-04) İade İşlemi Uygulama Talimatı (FIC-C84002-05) İadesi İddia Edilen Bilgi Kaynakları Uygulama Talimatı (FIC-C84002-06) İstatistik Hazırlama Uygulama Talimatı (fic-c84002-07) Kaybedilen ve Hasar Gören Bilgi Kaynakları Uygulama Talimatı (fic-c84002-08) Oda Rezervasyon İşlem Talimatı (fic-c84002-09) Ödünç Verme Denetim İşlemi Uygulama Talimatı (fic-c84002-10) ÖDÜNÇ VERME İŞLEM TALİMATI fic-c84002-11 UZATMA İŞLEMİ UYGULAMA TALİMATI fic-c84002-12 Hasarlı Kaynak Bildirim Formu (FIC-C84002-16) İlgili Form Linkleri Oda Rezervasyon Formu (FIC-C84002-14) Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}