{
  "source_path": "surecharitasi/tr/prosedur/pic-c820-1001.html",
  "title": "Otorite Dizini Oluşturma ve Geliştirme Prosedürü (PIC-C820-1001) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C820-1001-V06 Yürürlük Tarihi 03-05-2011 Güncelleme Tarihi 07-05-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Otorite Dizini Oluşturma ve Geliştirme Yönergesi (IIC-C820-10) Amaç Sabancı Üniversitesi Bilgi Merkezi Koleksiyonlarını oluşturan bilgi kaynaklarına ait bibliyografik kayıtların otorite dizinlerinin uyarlanması, yaratılması ve geliştirilmesi için saptanan kurallar doğrultusunda uygulama adımlarını belirlemektir. Kapsam Kataloglama, sınıflama ve konu başlıkları saptama işlemleri tamamlanan bilgi kaynaklarının bibliyografik kayıtlarının otorite dizinlerinin oluşturulması ve geliştirilmesi sürecindeki uygulama adımlarını kapsar. Tanımlar / Kısaltmalar AAKK2 (Anglo Amerikan Kataloglama Kuralları 2) : Amerikan Kongre Kütüphanesi tarafından, kurumlar arası kataloglama uygulamasına tutarlılık sağlamak ve katalogculara yol göstermek amacı ile, bilgi kaynaklarının kataloglanması için hazırlanmış kurallar dizini. Amerikan Kongre Kütüphanesi Konu Başlıkları (Library of Congress Subject Headings) : Amerikan Kongre Kütüphanesi tarafından, bilgi kaynağının konusunu tanımlamak ve tutarlılığı sağlamak için oluşturulmuş başlık listesi. BMD: Bilgi Merkezi Direktörü. Çağrı Takip Sistemi : Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. KAU: Kataloglama Uzmanı. KAUY: Kataloglama Uzman Yardımcısı. LC Name Authority File: LC kişi isimleri otoritelerinin yer aldığı dizin. LC Subject Authority File: LC konu başlıkları otoritelerinin yer aldığı dizin. Otorite Dizini: Bibliyografik kayıtların giriş öğelerinin tek biçimliliğinin sağlanması amacı ile yazar adı, konu başlığı ve seri adından oluşturulan ve güncel tutulan kayıt. RDA (Resource Description and Access - Kaynak Tanımlama ve Erişimi): AAKK2’ye dayanılarak oluşturulmuş, özellikle sayısal ve diğer bilgi kaynaklarının kataloglanması ve erişimi için geliştirilmiş yeni kurallar dizini. Sistem: Bilgi Merkezi hizmetlerinde kullanılan yazılımın kataloglama modülü. Z39.50: Kütüphanecilik uygulamalarında kullanılan, açık iletişim protokolü olarak geliştirilmiş tarama ve bibliyografik bilgi değişimini sağlayan bir network protokolü/yazılımı. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. OTORİTE KAYIT UYARLAMA Aşağıda belirtilen otorite kayıt uyarlama işlemleri \" Otorite Dizini Oluşturma ve Geliştirme Uygulama Talimatı (FIC-C82010-01) \" doğrultusunda gerçekleştirilir. a. Kataloglama işlemi sırasında oluşan, yazar / seri / konu başlığı verileri Otomasyon Sistemi üzerinden alfabetik olarak listelenir, b. Otoritesi oluşturulmamış girişler saptanır, KAU / KAUY / Sürekli c. Yazar / seri / konu başlığı, Z39.50 sunucu listesinde bulunan \"LC Subject Authority File\" veya \"LC Name Authority File\" veritabanlarından araştırılır: KAU / KAUY / Sürekli LC otorite veritabanında var ise, kayıt denetlenir, gerektiğinde değişiklikler yapılır, sisteme aktarılır ve sisteme aktarılan kayıtlar güncellenir. KAU / KAUY Online Katalog Kayıtları/ Sürekli LC otorite veritabanında yok ise, otorite kayıt yaratma işlemine başlanır. KAU / KAUY / Sürekli B. OTORİTE KAYIT YARATMA Aşağıda belirtilen otorite kayıt yaratma işlemleri \" Otorite Dizini Oluşturma ve Geliştirme Uygulama Talimatı (FIC-C82010-01) \" doğrultusunda gerçekleştirilir. a. Yazar / Seri adı bilgileri için \"AAKK2 / RDA\"ya göre sistemde otorite kayıtları oluşturulur, b. Sabancı Üniversitesi Öğretim Elemanları ile Birim'lerinin otorite kayıtları \"AAKK2 / RDA\"ya göre oluşturulur, c. Konu Başlıkları için, \"Amerikan Kongre Kütüphanesi Konu Başlıkları\" otorite dizinine uygun olarak otorite kayıtları oluşturulur . KAU / KAUY / Sürekli C. OTORİTE UYGULAMALARINA YARDIMCI ARAÇ VE GEREÇLER: a. İhtiyaç ve istekler saptanır, b. Saptanan kaynaklar sağlanması için gerekçeleri ile birlikte Yönetim'e sunulur, c. Kaynaklar sağlandıktan sonra düzenli gelip gelmediği izlenir, d. Kaynağa duyulan ihtiyaç ve kaynağa ilişkin düşünceler yıl sonu Yönetim'e rapor edilir. KAU / BMD İhtiyaç Listeleri / Yıllık D. İSTATİSTİKLER VE RAPORLAMA Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. KAU İstatistik Formları/ Aylık ve Yıllık İlgili Formlar Otorite Dizini Oluşturma ve Geliştirme Uygulama Talimatı (FIC-C82010-01) Otorite Dizini Oluşturma İstatistik Formu (FIC-C82010-02) İlgili Form Linkleri"
}