{
  "source_path": "surecharitasi/tr/prosedur/pic-c840-0301.html",
  "title": "Bilgi Hizmetlerini Pazarlama Prosedürü (PIC-C840-0301) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C840-0301-V09 Yürürlük Tarihi 21-01-2002 Güncelleme Tarihi 12-09-2025 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bilgi Hizmetlerini Pazarlama Yönergesi (IIC-C840-03) Amaç Bilgi Merkezi hizmet ve olanaklarından kullanıcıların en etkin şekilde yararlanabilmeleri için gerekli düzenlemeleri yapmak ve hizmet desteği vermek. Kapsam Kullanıcıların bilgi gereksinimlerinin karşılanması sırasındaki süreçleri kapsar. Tanımlar / Kısaltmalar BMD: Bilgi Merkezi Direktörü. BMSS : Bilgi Merkezi Süreç Sorumlusu Docserver : Bilgi Teknolojileri Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Güv. Elm.: Güvenlik Elemanı İdari ve Akademik Personel : Sabancı Üniversitesinin idari ve akademik çalışanları. Kullanıcı : Sabancı Üniversitesi Bilgi Merkezi hizmetlerinden yararlanan kişiler. Kullanıcı Profili: Kullanıcıların konu ve yayın adı bazında ilgi alanlarının saptanması. Bu profiller, bireysel, üniversite/fakülte ders grubu veya özel ders grubundan oluşabilir. Seçmeli Bilgi Yayımı: Bilgi kaynaklarının ve bilgilerin belirli kriterler çerçevesinde seçilerek istek sahiplerine duyurulması. Telif Hakkı: Edebi, bilimsel ve sanatsal alandaki her türlü özgün yaratının hak sahibi tarafından eserinin kullanımı için diğerlerine izin verme \"özel hakları\"dır. Bilgi Merkezi, koleksiyonlarında yer alan bilgi kaynaklarının kopyalanmasını veya kullanılmasını “Telif Hakkı Yasası” doğrultusunda yürütür. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. TANITMA Bilgi Merkezi’ne çeşitli amaçlarla gelen kişilere ve gruplara Bilgi Merkezi’nin hizmet ve olanaklarını tanıtmak amacıyla rehberlik hizmeti verilir ve bunun için aşağıdaki işlemler yapılır: Gelen kişi, Sabancı Üniversitesi mensubu ise, Bilgi Merkezi’ne geldikten sonra Ödünç Verme Bankosundaki çalışan tarafından Bilgi Merkezi Süreç Sorumlusuna yönlendirilir. Kullanıcı / BMSS / Sürekli Kullanıcı, Bilgi Merkezi Süreç Sorumlusu ile gelmeden önce telefon ya da e-posta ile iletişim kurduysa, Bilgi Merkezi Süreç Sorumlusu tarafından Bilgi Merkezi’ne gelişinde karşılanır. Kullanıcı / BMSS / Sürekli Kullanıcı, Bilgi Merkezi Süreç Sorumlusu tarafından sözlü olarak bilgilendirilir. Hizmet ve olanaklar tanıtılır. BMSS / Sürekli Gelen kişi, Sabancı Üniversitesi mensubu olmayan bir “Dış Kullanıcı” ise e-posta ya da telefonla Bilgi Merkezi Süreç Sorumlusuna başvurur ve randevu alır. Kullanıcı / Sürekli “Dış Kullanıcının” Üniversiteye girişinde Güvenlik Elemanı, Bilgi Merkezi Süreç Sorumlusunu bilgilendirir ve Bilgi Merkezi’ne gelince Ödünç Verme Bankosundaki çalışan tarafından Bilgi Merkezi Süreç Sorumlusuna yönlendirilir. Kullanıcı / Güv. Elm. /BMSS / Sürekli Dış kullanıcının istemesi halinde, bilgilendirme hizmeti verilir, hizmet ve olanaklar tanıtılır: Bu işlemler \" Tanıtma Aktiviteleri Talimatı (FIC-C84003-08)\" doğrultusunda yapılır. BMSS / Sürekli Gelen kişi ya da grup, Sabancı Üniversitesi’ne ziyaretçi olarak gelmiş ise; kişiyi ve grubu getiren/davet eden kişi ya da birim, Bilgi Merkezi Yönetimini ya da Bilgi Merkezi Süreç Sorumlusunu bilgilendirir. Kullanıcı / BMSS / Sürekli Bilgi Merkezi Yönetimi, ilgili kişinin ya da grubun bilgisini e-posta ile Bilgi Merkezi Süreç Sorumlusuna gönderir. BMD / Sürekli Bilgi Merkezi Süreç Sorumlusu, ziyaretçileri Bilgi Merkezi’ne gelişlerinde karşılar ve hizmet ve olanakları tanıtır. BMSS / Sürekli Kişi ya da birim, ziyaretçiyi doğrudan Bilgi Merkezi’ne getirmişse Ödünç Verme bankosundaki çalışan, Bilgi Merkezi Süreç Sorumlusu bilgilendirir. Bu işlemler \" Tanıtma Aktiviteleri Talimatı (FIC-C84003-08)\" doğrultusunda yapılır. BMSS / Sürekli B. ORYANTASYON Kullanıcılara hizmet ve olanakları duyurmak için oryantasyon programları düzenlenir. Faaliyetler, aşağıdaki gruplara \"Oryantasyon Aktiviteleri Talimatı (FIC-C84003-03)\" doğrultusunda uygulanır: Üniversiteye yeni katılan lisans ve değişim öğrencileri Üniversiteye yeni katılan lisansüstü öğrencileri Üniversiteye yeni katılan öğretim üyeleri Üniversiteye yeni katılan idari personel Ayrıca isteğe bağlı olarak hizmet ve olanaklar ile ilgili oryantasyon talep eden tüm kullanıcılar. Yazışmalar e-posta ortamında saklanır. BMSS / Sürekli C. DANIŞMA VE BİLGİLENDİRME Bilgi Merkezi tarafından sunulan hizmet ve olanaklar ile ilgili isteklerin karşılanması için danışma ve bilgilendirme hizmeti “Telif Hakkı Yasası” doğrultusunda verilir. a. Kullanıcılar her türlü bilgi isteklerini Sözlü olarak; Bilgi Merkezini ziyaret ederek Yazılı olarak; e-posta göndererek, Elektronik olarak; online referans masası ve bilgi istek formunu doldurarak iletirler. b. Telefon ya da karşı karşıya gelen isteklerde istenilen bilgi, Bilgi Merkezi Süreç Sorumlusu tarafından detaylı şekilde öğrenilir ve cevaplandırılır. Gerekirse jenerik e-posta üzerinden cevap verilir. c. Referans jenerik mailine e-posta ile gelen istekler, Bilgi Merkezi Süreç Sorumlusu tarafından alınır ve açılır. İsteğe jenerik e-posta üzerinden cevap verilir. d. İstek, bilgi isteği veya araştırma gerektiriyor ise Bilgi Merkezi Süreç Sorumlusu istek sahibini bilgilendirilir. e. Tüm istekler, \"Danışma ve Bilgilendirme Talimatı (FIC-C84003-01)\" doğrultusunda değerlendirilir ve cevaplandırılır. f. İstekler, bir gün içinde cevaplanır ve istek sahibine iletilir, yanıtlanan ve yanıtlanmayan tüm istekler istatistik formlarına işlenir ve Bilgi Merkezi Süreç Sorumlusuna iletilir. g. Yazışmalar e-posta ortamında saklanır. BMSS / Sürekli D. DUYURU HİZMETLERİ Bilgi Merkezi’nin çalışma saatleri, sunmuş olduğu hizmet ve olanaklar ve Yönetimin kullanıcılara duyurmak istediği tüm değişiklikler saptanır ve \"Duyuru Talimatı (FIC-C84003-02)\" doğrultusunda duyurular yapılır. BMSS / Sürekli E. SEÇMELİ BİLGİ YAYIMI Kullanıcıların güncel bilgilere ulaşımı için \"Seçmeli Bilgi Yayımı Hizmeti\", “ Telif Hakkı Yasası ” doğrultusunda verilir. a. Bu hizmet, aşağıda belirtilen beş başlık üzerinden verilir. Bilgi Merkezi’ne yeni eklenen yayınların konusal duyurusu Dünyada çıkan yeni yayınların konusal duyurusu Dergilerin son sayılarına ait içerik duyurusu Bilgi Merkezi veritabanlarından konusal duyuru Atıf veritabanlarından uyarı alınması BMSS / Sürekli b. \"Oryantasyon Aktiviteleri Talimatı (FIC-C84003-03)\" uyarınca yeni katılan öğretim üyelerine Bilgi Merkezi Yönetimi tarafından, çalışanlar ve doktora öğrencilerine ise Bilgi Merkezi Süreç Sorumlusu tarafından verilen oryantasyon sonrası katılımları için “Teşekkür” başlıklı bir e-posta gönderilir ve kullanıcı ile iletişim kurulur. İlgi alanlarını yazmasının istendiği e-postaya vereceği cevap üzerinden kullanıcının profili saptanır. BMD /Kullanıcı/ BMSS / Sürekli c. Kullanıcıdan profil değişikliği ya da güncellemesi isteği gelirse kullanıcı ile iletişim kurulur ve isteği yerine getirilir. d. İşlemler “Seçmeli Bilgi Yayımı Talimatı (FIC-C84003-05)” doğrultusunda yapılır. e. Yazışmalar e-posta ortamında saklanır. BMD / BMSS / Sürekli F. TANITIM MALZEMESİ HAZIRLAMA Hizmet ve olanakların kullanıcılara tanıtılmasına yardımcı olmak amacı ile çeşitli basılı, görsel ve işitsel tanıtım materyali \"Tanıtım Malzemesi Hazırlama Talimatı (FIC-C84003-07)\" doğrultusunda hazırlanır. BMSS / Sürekli G. SOSYAL MEDYA UYGULAMALARI Bilgi Merkezi hizmet ve olanaklarının hem Üniversite içerisinde hem de ulusal ve uluslararası ortamda görünür kılınması için yapılan faaliyetler \"Sosyal Medya Uygulamaları Talimatı (FIC-C84003-06)\" doğrultusunda yürütülür. BMSS / Sürekli H. SÜREKLİ EĞİTİM Bilgi Merkezi Süreç Sorumlularınca , kullanıcıların eğitime gereksinim duydukları konular belirlenir, ilgili konular ve gruplar için eğitim programları hazırlanır. Sürekli Eğitimler iki şekilde organize edilir. 1. Bilgi Merkezi Süreç Sorumlularınca doğrudan gerekli görülen konularda Sürekli Eğitim programları düzenlenir. Bilgi Merkezi Süreç Sorumlularınca yıl içinde kullanıcılardan gelen istekler, sorular, sürekli eğitim verilmesi gereken konular, uygulamaya geçen yeni hizmet ve olanaklar değerlendirilir. Hangi konularda eğitim verileceği belirlenir. Araştırma nasıl yapılır, kaynakça gösterme, veritabanları gibi konularda sunum için gerekli materyaller hazırlanır. Eğitim konusu ve günleri, duyurular üzerinden kullanıcılara bildirilir. Kullanıcılar, online bir sistem aracılığıyla belirledikleri gün ve saat dilimini kendileri seçerek birebir online veya yüz yüze eğitim isteğinde bulunabilirler. BMSS / Sürekli 2. Bilgi Merkezi Süreç Sorumluları , ilgili idari ve akademik personel ile birlikte, Sürekli Eğitim programları düzenler. Bilgi Merkezi Süreç Sorumluları, ilgili idari ve akademik personel ile e-posta ile iletişime geçerek toplantı talebinde bulunur. Toplantı organize edilerek ihtiyaçlar belirlenir. Araştırma nasıl yapılır, kaynakça gösterme, veritabanları gibi konularda sunum için gerekli materyaller hazırlanır. Eğitim konusu ve günleri, duyurular üzerinden kullanıcılara duyurulur ve e-posta ile kullanıcılar bilgilendirilir. BMSS/ İdari ve Akademik Personel / Sürekli İ. PAZARLAMA Bilgi Merkezi bünyesindeki bilgi kaynaklarının ve verilen hizmetlerin tanıtılması ve dış kullanıcılar tarafından da kullanımının teşvik edilmesi için \"Pazarlama Aktiviteleri Talimatı (FIC-C84003-04)\" doğrultusunda çeşitli çalışmalar aşağıda belirtilen gruplara uygulanır: a. Sabancı Üniversitesi Mensupları için; Bilgi Merkezi koleksiyonunun daha fazla kullanılması için kitap sergileri, kültürel etkinlikler, posterler hazırlanır. b. Dış Kullanıcılar için; Yazılı iletişim kurmak için hizmet, olanak ve kuralları içeren bir \"Hizmet Paketi\" hazırlanır. Onaylanan paket, tanıtıcı dokümanlar ile birlikte kurumlara gönderilir. Olumlu yanıtlanırsa üyelik işlemleri \"Üyelik Prosedürü (PIC-C840-0101)\" doğrultusunda yürütülür. c. Diğer Üniversiteler için; Bilgi Merkezi’nin kullanıcılarına sunmuş olduğu hizmet ve olanaklar için, kullanılan sistemlerin tanıtılması amacıyla toplantılar düzenlenir, tanıtım malzemeleri gönderilir. d. Ulusal ve uluslararası paydaşlar için; Bilgi Merkezi’nin yaptıklarının tanıtılması ve farkındalık yaratılması için ulusal ve uluslararası toplantılara katılarak bildiriler sunulur, tanıtım malzemeleri gönderilir. BMSS / Sürekli J. İSTATİSTİKLER VE RAPORLAMA Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve / veya yapılan işler sırasında saptanan iyileştirme / güncelleme ve istekleri, \"Sürekli İyileştirme Yönergesi (IGS-S620-03)\" doğrultusunda \"Düzeltici Faaliyet Formu (FGS-S620-03-01)\"na eklenerek Yönetim’e rapor edilir. BMSS/ BMD İlgili Formlar Bilgi Hizmetleri Pazarlama İstatistik Formu (FIC-C84003-09) Danışma ve Bilgilendirme Talimatı (FIC-C84003-01) Duyuru Talimatı (FIC-C84003-02) Oryantasyon Aktiviteleri Talimatı (FIC-C84003-03) Pazarlama Aktiviteleri Talimatı (FIC-C84003-04) Seçmeli Bilgi Yayımı Talimatı (FIC-C84003-05) Sosyal Medya Uygulamaları Talimatı (FIC-C84003-06) Tanıtma Materyali Hazırlama Talimatı (FIC-C84003-07) Tanıtma Aktiviteleri Talimatı (FIC-C84003-08) İlgili Form Linkleri Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}