{
  "source_path": "surecharitasi/tr/prosedur/pic-c820-0201.html",
  "title": "Koleksiyon Oluşumu-Sipariş ve Sağlama Prosedürü (PIC-C820-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C820-0201-V06 Yürürlük Tarihi 14-01-2002 Güncelleme Tarihi 15-08-2022 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Koleksiyon Oluşumu-Sipariş ve Sağlama Yönergesi (IIC-C820-02) Amaç Bilgi Merkezi koleksiyonlarının oluşumuna yönelik gerekli bilgi kaynaklarının sağlanması için gerekli uygulama adımlarının saptanması ve sorumlulukların belirlenmesidir. Kapsam Bilgi Merkezi koleksiyonları için gerekli yayınların sağlanması sürecindeki tüm adımları kapsar. Tanımlar / Kısaltmalar Araştırma Portalı: Bilgi Merkezi'nin tüm elektronik kaynaklarına (Abone olunan online veritababanları, seçilmiş internet kaynakları, elektronik kitaplar, kütüphane katalogları vb.) erişim sağlayan ve tek bir noktadan tarama olanağı sunan portaldır. BMD: Bilgi Merkezi Direktörü. BHU: Bilgi Hizmetleri Uzmanı. Çağrı Takip Sistemi : Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. Hukuk Danışmanı: Üniversite'nin hukuk danışmanı. ILLU: Kütüphanelerarası Ödünç Uzmanı. İzleme Kartı: Süreli Yayın Modülünde basılı dergi sayılarının tek tek işlenmesi işleminin yapılması için yaratılan kart. KAU: Kataloglama Uzmanı. KAUY: Kataloglama Uzman Yardımcısı. KGU: Koleksiyon Geliştirme Uzmanı. KGUY: Koleksiyon Geliştirme Uzman Yardımcısı. Kullanıcı İsteklerini Görme Veritabanı : İstek sahibinin sipariş edilen isteklerinin durumunu izleyebildiği veritabanı. ÖVUY: Ödünç Verme Uzman Yardımcısı. Proxy: Internet üzerinden yerel ağ veya internete bağlı bir bilgisayar ile, dış dünya arasındaki ilişkiyi sağlayan bir geçiş (gateway) sistemidir. SFİU: Satınalma Abone ve Finansal İşler Uzmanı. Sistem: Bilgi Merkezi hizmetlerinde kullanılan yazılımın Yayın Sağlama Modülü. Süreli Yayınlar Sistemi: Abone olunan ve veritabanlarından erişilen tüm yayınları, format ve yayın tarihleri ile gösteren, Bilgi Merkezi web sayfasından erişilen sistem. Üniversite: Sabancı Üniversitesi'dir. YAZ: Bilgi Merkezi Yazılım Uzmanı. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. SİPARİŞ VE SAĞLAMA İŞLEMLERİ \" Koleksiyon Oluşturma ve Geliştirme Prosedürü (PIC-C820-0101) \" doğrultusunda koleksiyona eklenmesine uygun görülenlerin sağlanması için aşağıdaki işlemler yapılır. 1. Basılı Kaynaklar ve Multimedya Bilgi Kaynakları a. Satın Alma Firma ile \"Çalışma Koşulları\" anlaşması imzalanır, Sistem'de \" Bilgi Kaynaklarını Organize Etme Yönergesi (IIC-C820-07) \" doğrultusunda bibliyografik kaydı, \" Sipariş ve Sağlama İşlemi Uygulama Talimatı (FIC-C82002-02) \" doğrultusunda sipariş kayıtları hazırlanır ve aracı firmaya gönderilir, \" Kullanıcı İsteklerini Görme Veritabanı \" güncellenir, İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır. KGU / ILLU / SFİU /Sürekli b. Bağış Bağışlanan kaynakların işlemleri \" Koleksiyon Oluşumu - Alındı ve Ödeme İşlemleri Prosedürü (PIC-C820-0301) \" doğrultusunda yapılır. ÖVUY / KGU / KAU / KAUY / KGUY / ILLU / SFİU /Sürekli c. Değişim Değişim istekleri alınır, Değişim yapılacak bilgi kaynakları saptanır, Gönderilecek kaynaklar posta ile kurumlara gönderilir, Gelen kaynaklar Sistem'deki \" Bilgi Kaynaklarını Organize Etme Yönergesi (IIC-C820-07) \" doğrultusunda koleksiyona eklenir, Yazışmalar e-posta ortamında ve Çağrı Takip Sistemi'nde saklanır KGU / KGUY /Sürekli 2. Elektronik Kaynaklar (E-kitap vb.) a. Satın Alma Firma belirlenir, Firma ile anlaşma imzalanır, Sistem'de \" Sipariş ve Sağlama İşlemi Uygulama Talimatı (FIC-C82002-02) \" doğrultusunda sipariş kayıtları hazırlanır ve aracı firmaya ve/veya firmaya gönderilir, Erişim bilgileri sağlanır, \"Araştırma Portalı\"na eklenmesi için bilgileri Bilgi Hizmetleri Uzmanı'na gönderilir, Proxy'e eklenmesi için erişim link bilgisi Bilgi Merkezi Yazılım Uzmanı'na gönderilir, Sistem'de bibliyografik kaydı oluşturulması için bilgileri sorumlu kişiye gönderilir, \" Kullanıcı İsteklerini Görme Veritabanı \" güncellenir, İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır. KGU / BHU / YAZ / KAUY / KAU / ILLU / SFİU /Sürekli b. Abonelik Firma belirlenir, Firma ile lisans anlaşması imzalanır, Abonelik dönemi belirlenir, Sistem'de \" Sipariş ve Sağlama İşlemi Uygulama Talimatı (FIC-C82002-02) \" doğrultusunda sipariş kayıtları hazırlanır ve aracı firmaya ve/veya firmaya gönderilir, Erişim bilgileri sağlanır, \"Araştırma Portalı\"na eklenmesi için bilgileri Bilgi Hizmetleri Uzmanı'na gönderilir, Proxy'e eklenmesi için erişim link bilgisi Bilgi Merkezi Yazılım Uzmanı'na gönderilir, Sistem'de bibliyografik kaydı oluşturulması için bilgileri Kataloglama Uzmanı'na gönderilir, İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır. KGU / SFİU / ILLU / BHU / YAZ / KAUY / KAU /Sürekli c. Ücretsiz Sağlananlar Erişim bilgileri sağlanır, \"Araştırma Portalı\"na eklenmesi için bilgileri Bilgi Hizmetleri Uzmanı'na gönderilir, Proxy'e eklenmesi için erişim link bilgisi Bilgi Merkezi Yazılım Uzmanı'na gönderilir, Sistem'de bibliyografik kaydı oluşturulması için bilgiler sorumlu kişiye gönderilir. KGU / BHU / YAZ / KAUY / KAU / ILLU / SFİU /Sürekli 3. Süreli Yayınlar a. Abonelik Aracı firma ve/veya firma belirlenir, Konsorsiyum olanağı araştırılır, Elektronik dergiler için Firma ile lisans anlaşması basılı dergiler için \"Çalışma Koşulları\" anlaşması imzalanır, Abonelik dönemi belirlenir, Sistem'de \" Sipariş ve Sağlama İşlemi Uygulama Talimatı (FIC-C82002-02) \" doğrultusunda sipariş kayıtları hazırlanır ve aracı firmaya ve/veya firmaya gönderilir, Elektronik dergilerin erişim bilgileri sağlanır, Basılı dergilerin \"izleme kartı\", \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda oluşturulur, Elektronik dergilerin, proxy'e eklenmesi için erişim link bilgisi Bilgi Merkezi Yazılım Uzmanı'na gönderilir, Sistem'de bibliyografik kaydı oluşturulması için bilgileri Kataloglama Uzmanı'na gönderilir, \"Süreli Yayınlar Sistemi\"ne giriş yapılması için bilgileri Kataloglama Uzmanı'na gönderilir, İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır. KGU / SFİU / ILLU / KAU / KAUY / YAZ /Sürekli b. Ücretsiz Sağlananlar Elektronik dergilerin erişim bilgileri sağlanır, Basılı dergilerin \"izleme kaydı\", \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda oluşturulur, Sistem'de bibliyografik kaydı oluşturulması için bilgileri Kataloglama Uzmanı'na gönderilir, Elektronik dergilerin, Proxy'e eklenmesi için erişim link bilgisi Bilgi Merkezi Yazılım Uzmanı'na gönderilir, \"Süreli Yayınlar Sistemi\"ne giriş yapılması için bilgileri Kataloglama Uzmanı'na gönderilir. SFİU / KGU / ILLU / KAU / KAUY / YAZ /Sürekli c. Bağışlanan Süreli Yayınlar Bağışlanan kaynakların işlemleri \" Koleksiyon Oluşumu - Alındı ve Ödeme İşlemleri Prosedürü (PIC-C820-0301) \" doğrultusunda yapılır. KGU / ILLU / KGUY /Sürekli 4. Veritabanları a. Abonelik Konsorsiyum olanağı araştırılır, Firma ile lisans anlaşması imzalanır, Abonelik dönemi belirlenir, Sistem'de \" Sipariş ve Sağlama İşlemi Uygulama Talimatı (FIC-C82002-02) \" doğrultusunda sipariş kayıtları hazırlanır ve aracı firmaya ve/veya firmaya gönderilir, Erişim bilgileri sağlanır, \"Araştırma Portalı\"na eklenmesi için bilgileri Bilgi Hizmetleri Uzmanı'na gönderilir, Proxy'e eklenmesi için erişim link bilgisi Bilgi Merkezi Yazılım Uzmanı'na gönderilir, Sistem'de bibliyografik kaydı oluşturulması için bilgileri Kataloglama Uzmanı'na gönderilir, İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır, Duyurulması için Bilgi Hizmetlerinin Pazarlanması Bölümü'ne Çağrı Takip Sistemi aracılığı ile gönderilir. SFİU / KGU / ILLU / BHU / YAZ / KAUY / KAU /Sürekli b. Ücretsiz Sağlananlar Sistem'de \" Sipariş ve Sağlama İşlemi Uygulama Talimatı (FIC-C82002-02) \" doğrultusunda sipariş kayıtları hazırlanır ve aracı firmaya ve/veya firmaya gönderilir, Abonelik dönemi belirlenir, Erişim bilgileri sağlanır, \"Araştırma Portalı\"na eklenmesi için bilgileri Bilgi Hizmetleri Uzmanı'na gönderilir, Proxy'e eklenmesi için erişim link bilgisi Bilgi Merkezi Yazılım Uzmanı'na gönderilir, Sistem'de bibliyografik kaydı oluşturulması için bilgileri Kataloglama Uzmanı'na gönderilir, İstek sahibi bilgilendirilir, yazışmalar e-posta ortamında saklanır. Duyurulması için Bilgi Hizmetlerinin Pazarlanması Bölümü'ne gönderilir. Yazışmalar Çağrı Takip Sistemi aracılığı ile yapılır. KGU / KAU / KAUY / BHU / YAZ / ILLU / SFİU /Sürekli B. SİPARİŞLERİN İZLENMESİ 1. Konfirmasyon a. Süreli Yayın ve Veritabanları Konfirmasyonda aşağıdaki bilgilerde mutabakat aranır, konfirmasyon sağlanır ve dosyalanır: Aboneliğin başlayacağı sayı, Yayın hakkında tamamlayıcı bilgi, Eski yıllara ait koleksiyonundaki sayıların durumu, Ücret, Lisans durumu. SFİU / KGU / ILLU / Sürekli Lisans anlaşmalı olanlar için aşağıdaki işlemler yapılır: Lisans anlaşması sağlanır, Yönetim tarafından incelenir, sorun var ise çözülmesi sağlanır, Lisans anlaşması değerlendirilmek üzere e-posta ile Hukuk Danışmanı'na gönderilir, Hukuk Danışmanı ile mutabık kalındıktan sonra imzalanması için aracı firmaya ve/veya firmaya gönderilir, Aracı firma ve/veya firma tarafından imzalanan kopya Birim Yöneticisi tarafından paraflanır, Anlaşma son halini aldıktan sonra Üniversite Yönetimi'nin imzalaması için Suform aracılığı ile \"Agreement Form\" doldurularak gönderilir, Bir kopyası dosyalanır. SFİU / KGU / ILLU / Hukuk Danışmanı / Aracı Firma / Yayınevi / / Geldiğinde Fatura isteme ve ödeme işlemleri \" Koleksiyon Oluşumu - Alındı ve Ödeme İşlemleri Prosedürü (PIC-C820-0301) \" doğrultusunda yapılır. SFİU / KGU / ILLU / Sürekli b. Diğer Bilgi Kaynakları - Liste gönderilir, SFİU / KGU / ILLU / Aracı Firma / Yayınevi / Sürekli - Firmadan \"Alındı Bilgisi\" ile liste alınır, dosyalanır, Aracı Firma / Yayınevi / SFİU / KGU / ILLU / Sürekli - Sorun var ise saptanır ve çözülmesi sağlanır, SFİU / KGU / ILLU / Aracı Firma / Yayınevi / Sürekli - Firma ile nihai mutabakat sağlanır. SFİU / KGU / ILLU / Aracı Firma / Yayınevi / Sürekli 2. Firma / Yayınevi Raporlaması 2.1. Süreli Yayınlar \"Sağlanamayan Dergi Sayıları\" eksik sayı işlemi \" Ödeme, Alındı ve Teknik İşlemler Talimatı (FIC-C82003-01) \" doğrultusunda hazırlanır ve firma ile iletişim kurularak işlemler yürütülür. SFİU / KGU / ILLU / Her Yıl 2.2. Diğer Bilgi Kaynakları Sağlanamayan bilgi kaynakları için, firma tarafından gönderilen rapor alınır ve istek sahibine göre listelenerek aşağıdaki işlemler yapılır: a. Baskısı Tükenen Bilgi Kaynakları (OOP: Out of Print) İstek sahibi ile görüşülür, Mutlak gereksinim var ise, \"OOP\" siparişi için liste yapılır, Yönetim'i bilgilendirir, kayıt \"OOP Reordered\" olarak güncellenir, Mutlak gereksinim yok ise, istek iptal edilir. KGU / SFİU / ILLU / Sürekli - İstek, firmaya gönderilir, izlenir, KGU / SFİU / ILLU / Aracı Firma / Yayınevi / Sürekli İstek sahibine bildirilir, Sağlanamayan istekler \"OOP Cancelled\" olarak güncellenir, Listeler, istek sahibine e-posta ile bildirilir, KGU / SFİU / ILLU / Sürekli - İzleme sonucu bilgi gelmez ise hatırlatma yapılır, izlenir, KGU / SFİU / ILLU / Aracı Firma / Yayınevi / 6 Ay - Hatırlatmaya rağmen bilgi gelmez ise iptal işlemi yapılır ve dosyalanır. KGU / SFİU / ILLU / Sürekli b. Stokta Olmayan Bilgi Kaynakları (OOS: Out of Stock) Rapor doğrulanır. Doğrulama aşağıdaki şekilde yapılır: Veritabanından tarama yapılır, Kayıt bulunur, Kaynağın piyasa durumu farklı sağlayıcı firmaların veritabanı ve/veya online katalogları ile denetlenir. KGU / SFİU / ILLU / Sürekli Yayınevi / Aracı firmanın verdiği bilgi bibliyografik veritabanında da aynı ise; Kayıt \"Out of Stock\" olarak güncellenir, İstek sahibine e-posta ile bildirilir, İzlenir. KGU / SFİU / ILLU / Sürekli Yayınevi / Aracı firmanın verdiği bilgi bibliyografik veritabanından farklı ise; - Saptanan bilgiler ile bibliyografik kayıt bilgisi aracı firmaya gönderilir, izlenir, KGU / SFİU / ILLU / Aracı Firma / Yayınevi / Sürekli - Bilgi kaynağının piyasada var olduğu saptanır ve firma tarafından da kabul edilir ise bilgi kaynağının gelmesi sağlanır ve izlenir, KGU / SFİU / ILLU / Aracı Firma / Yayınevi / Sürekli - Mutabakat sağlanamaz ise, aracı firmanın raporu alınır, incelenir, dosyalanır, KGU / SFİU / ILLU / Aracı Firma / Yayınevi / Sürekli - Kayıt \"Out of Stock\" olarak güncellenir, istek sahibine e-posta ile bildirilir, izlenir. KGU / SFİU / ILLU / Sürekli c. Henüz Yayınlanmayan Bilgi Kaynakları (NYP: Not Yet Published) Rapor doğrulanır. Doğrulama aşağıdaki şekilde yapılır: Veritabanından tarama yapılır, Kayıt bulunur, Kaynağın piyasa durumu farklı sağlayıcı firmaların veritabanı ve/veya online katalogları ile denetlenir. KGU / SFİU / ILLU / Sürekli Yayınevi / Aracı firmanın verdiği bilgi bibliyografik veritabanında da aynı ise; Kayıt, \"Not Yet Published\" olarak güncellenir, İstek sahibine e-posta ile bildirilir, izlenir. KGU / SFİU / ILLU / Sürekli Yayınevi / Aracı firmanın verdiği bilgi bibliyografik veritabanından farklı ise; - Saptanan bilgiler ile bibliyografik kayıt bilgisi aracı firmaya gönderilir, izlenir, KGU / SFİU / ILLU / Aracı Firma / Yayınevi / Sürekli - Bilgi kaynağının piyasada var olduğu saptanır ve firma tarafından da kabul edilir ise bilgi kaynağının gelmesi sağlanır ve izlenir, KGU / SFİU / ILLU / Aracı Firma / Yayınevi / Sürekli - Mutabakat sağlanamaz ise, aracı firmanın raporu alınır, incelenir, dosyalanır, Yayınevi / Aracı Firma / KGU / SFİU / ILLU / Sürekli - Kayıt \"Not Yet Published\" olarak güncellenir, istek sahibine e-posta ile bildirilir, izlenir. KGU / SFİU / ILLU / 6 ay d. Yeniden Yayınlanacak Bilgi Kaynakları (Reprinting) Rapor doğrulanır. Doğrulama aşağıdaki şekilde yapılır: Veritabanından tarama yapılır, Kayıt bulunur, Bibliyografik veritabanından taranır. KGU / SFİU / ILLU / Sürekli Yayınevi / Aracı firmanın verdiği bilgi bibliyografik veritabanında da aynı ise; Kayıt, \"Reprinting\" olarak güncellenir, İstek sahibine e-posta ile bildirilir, izlenir. KGU / SFİU / ILLU / Sürekli Yayınevi / Aracı firmanın verdiği bilgi bibliyografik veritabanından farklı ise; - Saptanan bilgiler ile bibliyografik kayıt bilgisi aracı firmaya gönderilir, izlenir, KGU / SFİU / ILLU / Aracı Firma / Yayınevi / Sürekli - Bilgi kaynağının piyasada var olduğu saptanır ve firma tarafından da kabul edilir ise bilgi kaynağının gelmesi sağlanır ve izlenir, KGU / SFİU / ILLU / Aracı Firma / Yayınevi / Sürekli - Mutabakat sağlanamaz ise, aracı firmanın raporu alınır, incelenir, dosyalanır, Aracı Firma/ Yayınevi / KGU / SFİU / ILLU / Sürekli - Kayıt \"Reprinting\" olarak güncellenir, istek sahibine e-posta ile bildirilir, izlenir. KGU / SFİU / ILLU / Sürekli e. Sağlanması Olanaksız Bilgi Kaynakları (Cancelled) Rapor doğrulanır. Doğrulama aşağıdaki şekilde yapılır: Veritabanından tarama yapılır, Kayıt bulunur, Bibliyografik veritabanından taranır, KGU / SFİU / ILLU / Sürekli Yayınevi / Aracı firmanın verdiği bilgi bibliyografik veritabanında da aynı ise; Kayıt, \"Cancelled\" olarak güncellenir, İstek sahibine e-posta ile bildirilir, İptal işlemi yapılır. KGU / SFİU / ILLU / Sürekli Yayınevi / Aracı firmanın verdiği bilgi bibliyografik veritabanında farklı ise; - Saptanan bilgiler ile bibliyografik kayıt bilgisi aracı firmaya gönderilir, izlenir, KGU / SFİU / ILLU / Aracı Firma / Yayınevi / Sürekli - Bilgi kaynağının piyasada var olduğu saptanır ve firma tarafından da kabul edilir ise bilgi kaynağının gelmesi sağlanır ve izlenir, KGU / SFİU / ILLU / Aracı Firma / Yayınevi / Sürekli - Mutabakat sağlanamaz ise, aracı firmanın raporu alınır, incelenir, dosyalanır, KGU / SFİU / ILLU / Aracı Firma / Yayınevi / Sürekli - Kayıt \"Cancelled\" olarak güncellenir, istek sahibine e-posta ile bildirilir, - İptal işlemi yapılır. KGU / SFİU / ILLU / Sürekli f. Yayıncıdan Doğrudan İstenmesi Gerekenler (Order Directly) Rapor doğrulanır. Doğrulama aşağıdaki şekilde yapılır: Veritabanından tarama yapılır, Kayıt bulunur, Bibliyografik veritabanından taranır. KGU / SFİU / ILLU / Sürekli Aracı firmanın verdiği bilgi bibliyografik veritabanında da aynı ise; - Kayıt, \"Order Directly\" olarak güncellenir, KGU / SFİU / ILLU / Sürekli - Bilgi kaynağı yayınevinden doğrudan istenir, KGU / SFİU / ILLU / Yayınevi / Sürekli - İstek sahibine e-posta ile bildirilir, izlenir. KGU / SFİU / ILLU / Sürekli Aracı firmanın verdiği bilgi bibliyografik veritabanında farklı ise; - Saptanan bilgiler ile bibliyografik kayıt bilgisi aracı firmaya gönderilir, izlenir, KGU / SFİU / ILLU / Aracı Firma / Sürekli - Bilgi kaynağının piyasada var olduğu saptanır ve firma tarafından da kabul edilir ise bilgi kaynağının gelmesi sağlanır ve izlenir, KGU / SFİU / ILLU / Aracı Firma / Sürekli - Mutabakat sağlanamaz ise, aracı firmanın raporu alınır, incelenir, dosyalanır, Aracı Firma / KGU / SFİU / ILLU / Sürekli - Kayıt \"Order Directly\" olarak güncellenir, istek sahibine e-posta ile bildirilir, KGU / SFİU / ILLU / Sürekli - Bilgi kaynağı yayınevinden doğrudan istenir, izlenir. KGU / SFİU / ILLU / Yayınevi / Sürekli D. HATIRLATMA Sağlanamayan ve firma tarafından rapor edilmeyenlere aşağıdaki işlemler yapılır: Gelmeyen siparişler taranır, aracı firmalara göre listelenir, listeler aracı firmalara gönderilir, bilgi talep edilir, gelen bilgilere göre kayıtlar güncellenir. KGU / SFİU / ILLU / 3 ay E. SÜRELİ YAYINLARIN EKSİK SAYI VE ERİŞİM SORUNU İŞLEMLERİ Eksik sayı işlemleri \" Sipariş ve Sağlama İşlemi Uygulama Talimatı (FIC-C82002-02) \" doğrultusunda yapılır. SFİU / KGU / Sürekli F. RAPORLAMA VE İSTATİSTİKLER İstatistikler ve faaliyetler, günlük, aylık ve yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. KGU / SFİU İstatistik Formları / Aylık ve Yıllık İlgili Formlar Sipariş ve Sağlama İşlemi Uygulama Talimatı (FIC-C82002-02) Koleksiyon Oluşumu-Sipariş ve Sağlama İstatistik Formu (FIC-C82002-04) İlgili Form Linkleri"
}