{
  "source_path": "surecharitasi/tr/prosedur/pic-c820-0501.html",
  "title": "Doküman Sağlama Prosedürü (PIC-C820-0501) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C820-0501-V06 Yürürlük Tarihi 03-05-2011 Güncelleme Tarihi 15-08-2022 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Doküman Sağlama Yönergesi (IIC-C820-05) Amaç Bilgi Merkezi koleksiyonlarından sağlanamayan doküman isteklerinin hangi kurumlarda bulunduğunun belirlenmesi, bu kurumlardan istenmesi, getirtilmesi, bedelinin ödenmesi, istek sahiplerine iletilmesi ve diğer kurumların aynı tür isteklerinin karşılanması ile ilgili görevlerin ve sorumlulukların belirlenmesidir. Kapsam Kullanıcıların Bilgi Merkezi bünyesinde bulunmayan yayınlardan istedikleri dokümanların sağlanması ve diğer kurumların aynı tür isteklerinin karşılanması aşamasında uygulanması gereken tüm adımları kapsar. Tanımlar / Kısaltmalar Açık Hesap: Doküman sağlanması için kullandıkça ödeme yapmak üzere kurum ve kuruluşlar nezdinde açılan hesap. BMD: Bilgi Merkezi Direktörü. Bilgi Merkezi Süreli Yayınlar Listesi: Bilgi Merkezi’nin abone olduğu tüm süreli yayınların bulunduğu, format ve koleksiyonunun gösterildiği Bilgi Merkezi’nin web sayfasından erişilebilen alfabetik liste. Depozito Hesabı: Açık hesaba izin vermeyen kurumlardan süratle doküman sağlanabilmesi için peşinen para yatırılarak açılan hesap. Doküman Sağlama: Bilgi Merkezi koleksiyonlarında bulunmayan makalelerin diğer kurumlardan sağlanması. Çağrı Takip Sistemi : Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. KİTS : Kütüphanelerarası İşbirliği Takip Sistemi. ILLU: Koleksiyon Geliştirme ve Kütüphanelerarası Ödünç Uzmanı. SFİU: Satınalma, Abone ve Finansal İşlemler Uzmanı. Sistem: Bilgi Merkezi hizmetlerinde kullanılan yazılımın ILL modülü. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. DOKÜMAN İSTEKLERİNİN DİĞER KURUMLARDAN KARŞILANMASI 1. Kullanıcılardan İsteklerin Alınması İstekler aşağıdaki şekilde gelir: Bilgi Merkezi Web sayfasındaki \" Makale, Kitap Bölümü ve Konferans Bildirisi ile Tez ve Teknik Dokümanlar İstek Formu (FIC-C82005-01) \" doldurularak, E-posta ile gönderilerek, İstek Sahibi / Sürekli 2. İsteklerin Değerlendirilmesi ve Siparişi a. Kullanıcılardan gelen istek mevcut ise, istek sahibine mevcudiyeti bildirilir ve işlemler \" Doküman Sağlama Uygulama Talimatı (FIC-C82005-01) \"na göre yapılır. Yazışmalar e-posta ortamında saklanır. ILLU / İstek Sahibi / 1 iş günü, 3 iş günü, 7 gün, 15 gün b. Mevcut değil ise, diğer kütüphanelerin koleksiyonlarından denetlenir, Dokümanın sağlanacağı ulusal ve uluslararası düzeyde kurum ve kuruluşların önceliği saptanır ve istek eğer ilgili kurumun varsa formuna aktarılır, Form, isteğin bulunduğu kuruma KİTS , diğer kurumların kullandığı sistemler, e-posta, faks ya da posta ile gönderilir, İsteklerin işlemleri \" Doküman Sağlama Uygulama Talimatı (FIC-C82005-01) \"na göre yapılır. ILLU / 1 iş günü, 3 iş günü, 7 gün, 15 gün c. Hiçbir kurumda bulunamıyor ise iptal edilir, istek sahibine bildirilir. Yazışmalar e-posta ortamında saklanır. ILLU / İstek Sahibi / 1 iş günü, 3 iş günü, 7 gün, 15 gün d. Bibliyografik bilgisi eksik olanlar; Bilgilerin tamamlanması için istek sahibi ile görüşülür, İstek sahibinden ek bilgi sağlanamaz ise bibliyografik kaynaklardan yararlanılır. ILLU / İstek Sahibi / 1 iş günü Eksik bilgileri tamamlanan ve bulunamayan isteklerin işlemleri \" Doküman Sağlama Uygulama Talimatı (FIC-C82005-01) \"na göre yapılır. İstek iptal edilir, istek sahibine bildirilir, yazışmalar e-posta ortamında saklanır. ILLU / İstek Sahibi / 1 iş günü 3. İsteklerin Sağlanması İstekler \" Doküman Sağlama Uygulama Talimatı (FIC-C82005-01) \"na göre sağlanır. ILLU / Sürekli 4. İsteklerin Denetlenmesi a. Sağlanan doküman ve istek denetlenir. b. Sağlanan doküman yanlış ise, İade edilerek doğrusunun gönderilmesi, Ücretinin faturadan düşülmesi, Formatı bozuk gelenlerin düzeltilmesi, Sayfası eksik olanların tamamlanması istenir. ILLU / 1 iş günü c. İstenen dokümanın geldiği, istek sahibine duyurulur, yazışmalar e-posta ortamında saklanır. ILLU / İstek Sahibi / 1 iş günü 5. Doküman Bedellerinin Tahsili ve Teslimi Doküman istekleri bedelinin tahsili ve teslimi kullanıcı gruplarına göre \" Doküman Sağlama Uygulama Talimatı (FIC-C82005-01) \"na göre yürütülür. Sabancı Üniversitesi Akademik ve Emeritus Çalışanlar Sabancı Üniversitesi İdari Çalışanlar Sabancı Üniversitesi Lisans ve Özel Öğrenciler Sabancı Üniversitesi Lisansüstü Öğrenciler Sabancı Üniversitesi Mezunları ve Emekliler ILLU / 1 iş günü 6. Doküman Bedellerinin Ödenmesi Ödeme işlemleri \" Doküman Sağlama Uygulama Talimatı (FIC-C82005-01) \"na göre yapılır. a. Kurumlara hesap açılır. Açık hesap Depozito hesabı b. Kurumların hesabına ödeme yapılır. ILLU / SFİU / Sürekli B. DİĞER KURUMLARIN DOKÜMAN İSTEKLERİNİN KARŞILANMASI İsteklerin aşağıda belirtilen işlemleri \" Doküman Sağlama Uygulama Talimatı (FIC-C82005-01) \"na göre yapılır. 1. İsteklerin Bildirilmesi a. İstek, KİTS üzerinden, e-posta, faks yolu ile gelebilir. ILLU Sağlanacak İstek / Sürekli b. İstek, istek sahibi kurumun sorumlu bilgisi ile bibliyografik kayıt açısından denetlenir. Tam ve doğru ise, kabul edilir, Yanlış ve eksik ise, kuruma bildirilir, yazışmalar dosyalanır. c. Otomasyon sistemine istek bilgisi aktarılır. ILLU / 1 iş günü 2. İsteklerin Denetlenmesi ve Gönderilmesi a. Bilgi Merkezi \"Süreli Yayınlar Listesi\"nden denetlenir, var ise \" Doküman Sağlama Uygulama Talimatı (FIC-C82005-01) \"na göre işlem yapılır. ILLU / 1 iş günü İstek basılı ise; fotokopisi hazırlanır, posta ile gönderilir. ILLU / 1 iş günü İstek elektronik ortamda ise; telif hakları dikkate alınarak dosya hazırlanır ve gönderilir. ILLU / 1 iş günü b. İstek yok ise, istek sahibi kurum bilgilendirilir ve Otomasyon sisteminde bilgi güncellenir. Yazışmalar e-posta ortamında dosyalanır. ILLU / 1 iş günü 3. Doküman Bedeli Tahsili Doküman ücretleri, \" Bilgi Merkezi Cezalar ve Ücretler \" kuralları doğrultusunda hesaplanır ve tahsil edilmesi sağlanır. ILLU / Sürekli C. RAPORLAMA VE İSTATİSTİKLER İstatistikler ve faaliyetler, günlük, aylık ve yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \" Düzeltici Faaliyet Formu (FGS-S620-03-01) \"na eklenerek Yönetim'e rapor edilir. ILLU / BMD İstatistik Formları / Aylık ve Yıllık İlgili Formlar Doküman Sağlama Uygulama Talimatı (FIC-C82005-01) ILL ve Doküman Sağlama İstatistik Formu (FIC-C82004-03) İlgili Form Linkleri Makale, Kitap Bölümü ve Konferans Bildirisi ile Tez ve Teknik Dokümanlar İstek Formu (FIC-C82005-01)"
}