{
  "source_path": "surecharitasi/tr/prosedur/pic-c860-0101.html",
  "title": "Üniversite Tarihi Arşivi Prosedürü (PIC-C860-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C860-0101-V09 Yürürlük Tarihi 03-05-2011 Güncelleme Tarihi 05-07-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Üniversite Tarihi Arşivi Yönergesi (IIC-C860-01) Amaç Sabancı Üniversitesi tarihine ışık tutan ve kültürel belleğini oluşturan her tür bilgi ve bilgi kaynağını kayıt altına almak, korumak ve Sabancı Üniversitesi mensupları başta olmak üzere kullanıcıların Üniversite Tarihi Arşivi’ne ilişkin bilgi gereksinimlerini karşılamak. Kapsam Sabancı Üniversitesi'nin kuruluşu, yapısı, işleyişi hakkında bilimsel nitelik taşıyan ve üniversitenin kurumsal belleğini oluşturan tüm unsurların kurumun kimliğiyle etkileşimi sonucu ortaya çıkardığı her tür ortamdaki bilgi ve bilgi kaynaklarının saptanması, devri, devredilen bilgi kaynaklarının düzenlenmesi, sayısallaştırılması, korunması ve kullanıma sunulmasına kadar olan süreç ve kuralları kapsar. Tanımlar / Kısaltmalar BMD: Bilgi Merkezi Direktörü. Birimler: Sabancı Üniversitesi Birimleri. Çağrı Takip Sistemi: Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver: Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. ÜABYU: Üniversite Arşivi ve Belge Yönetimi Uzmanı. Suform : İş akışı uygulama programı. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. ÜNİVERSİTE TARİHİ ARŞİVİ'NE DEVREDİLECEK BİLGİ KAYNAKLARINI SAPTAMA 1. Birimler; üniversitenin tarihi, kültürel belleği ve entelektüel mirasına ilişkin üniversitenin eğitim, öğretim, araştırma çalışmaları ile sosyal, kültürel ve akademik aktivitelerine ilişkin yapılacak araştırmayı destekleyecek, ürettikleri ve üretilmesine katkıda bulundukları her tür bilgi ve bilgi kaynağını belirlerler. Bu bilgi ve bilgi kaynaklarının listesi \" Üniversite Tarihi Arşivi Yönergesi (IIC-C860-01) \"inde verilmiştir. 2. Devredilecek kaynaklara ilişkin her tür belirleme işleri Çağrı takip sistemi üzerinden açılır, iş tamamlandıktan sonra iş kapatılır, yazışmalar e-posta ortamında saklanır. Tüm Birimler / Sürekli B. BİLGİ KAYNAKLARINI ÜNİVERSİTE TARİHİ ARŞİVİ'NE DEVRETME 1. Fiziksel Bilgi Kaynakları a. Sabancı Üniversitesi Birimleri, faaliyetleri sonucu kendi ürettikleri, üniversite dışındaki kurumlardan teslim aldıkları ve üniversite dışındaki kurumlara hazırlattıkları bilgi kaynaklarını Üniversite Tarihi Arşivi'ne devretmek için, Suform'da yer alan \"Üniversite Tarihi Arşivi Bilgi Kaynağı Devir Formu (FIC-C86001-01)\"nu \" Üniversite Tarihi Arşivi Bilgi Kaynağı Devir ve Uygulama Talimatı (FIC-C86001-06) \" doğrultusunda doldururlar. Tüm Birimler / Sürekli b. Birimler formu doldurduktan sonra bilgi kaynağını Bilgi Merkezi'ne gönderirler. Tüm Birimler / ÜABYU / Form doldurulduktan en geç 3 iş günü içerisinde c. Üniversite Arşivi ve Belge Yönetimi Uzmanı, bilgi kaynağını alır ve formu onaylar. ÜABYU / Aynı Gün d. Bilgi kaynağı ile form üzerinde yer alan bilgiler karşılaştırılır. Eksiklik veya farklılık var ise ilgili Birim ile iletişim kurulur ve bilgilerin güncellenmesi / tamamlanması sağlanır. ÜABYU / Tüm Birimler / Aynı Gün e. Bilgi kaynakları organize edilmek üzere rafa konulur. ÜABYU / Sürekli f. Bilgi kaynağı, formu dolduran Birim tarafından Üniversite Tarihi Arşivi'nde yer almak üzere Bilgi Merkezi'ne gönderilmez ise Suform'daki onay için bekleyen form Bilgi Merkezi tarafından reddedilir. g. Yazışmalar e-posta ortamında saklanır. ÜABYU / Form doldurulduktan 3 iş günü sonra 2. Elektronik Bilgi Kaynakları a. Sabancı Üniversitesi Birimleri, faaliyetleri sonucu kendi ürettikleri, üniversite dışındaki kurumlardan teslim aldıkları ve üniversite dışındaki kurumlara hazırlattıkları bilgi kaynaklarını Üniversite Tarihi Arşivi'ne devretmek için, \"Üniversite Tarihi Arşivi Bilgi Kaynağı Devir Formu (FIC-C86001-01)\"nu doldururlar. Tüm Birimler / Sürekli b. Üniversite Arşivi ve Belge Yönetimi Uzmanı, bilgi kaynağını ilgili link ile formdaki bilgileri karşılaştırır. Eksiklik veya farklılık var ise ilgili Birim ile iletişim kurulur ve bilgilerin güncellenmesi / tamamlanması sağlanır. c. Yazışmalar e-posta ortamında saklanır. ÜABYU / Aynı Gün 3. Üniversite Tarihi Arşivi Bilgi Kaynaklarına Erişim a. Açık Erişimde Olan Bilgi Kaynakları: Aşağıdaki bilgi kaynakları açık erişim olarak Üniversite Tarihi Arşivi'ne eklenir. GazeteSU’da yayınlanmış, Fakültelerin ve birimlerin web sayfalarında herkesin erişimine açılmış, Üniversiteyi ilgilendiren ve kurum, kuruluşlar tarafından tüm dünyaya duyurulan ulusal ve uluslararası sosyal, kültürel, akademik etkinlikler ve haberlerin tümü. Üniversitenin fakülteleri ve birimleri ile diğer kişi, kurum ve kuruluşların talepleri doğrultusunda açık erişim olarak düzenlenmesi istenen her tür ortamdaki bilgi ve bilgi kaynakları (Üniversite Tarihi Arşivi kapsamında değerlendirilen bilgi kaynaklarının 'açık erişim' olarak düzenlenebilmesi için kaynağın üretilmesinden sorumlu kişiler, birimler veya kurumlar isteklerini yazıyla (e-mail, Suform) Üniversite Tarihi Arşivi'ne iletmeleri gerekmektedir). ÜABYU / Sürekli b. SU Mensuplarının Erişimindeki Bilgi Kaynakları Bilgi kaynaklarını üreten veya üretiminden sorumlu üniversitenin akademik ve idari birimleri ile diğer kişi, kurum ve kuruluşların talebi doğrultusunda bilgi kaynakları yalnız Sabancı Üniversitesi Mensupları'nın (öğretim üyeleri, idari çalışanlar ve öğrenciler) yararlanabileceği şekilde düzenlenerek Üniversite Tarihi Arşivi'ne eklenir. Mezunlar arşivden Bilgi Merkezi'ne gelerek yararlanabilmektedir. Dış kullanıcılar özel izinle Üniversite Tarihi Arşivi'nde inceleme yapabilirler. Kaynağın sağlanması sırasında erişim durumu belirlenememiş bilgi kaynakları telif hakkı dikkate alınarak yalnızca 'SU Mensupları'nın yararlanabileceği şekilde düzenlenir. Üniversite Tarihi Arşivi'nde bulunan tüm kaynaklar 6698 sayılı Kişisel Verilerin Korunması Kanununa göre yararlandırmaya sunulmaktadır. ÜABYU / Sürekli c. Bilgi Kaynağı Üreticisi veya Üretiminden Sorumlu Birimlerin Erişebileceği Bilgi Kaynakları Sabancı Üniversitesi fakülte ve birimleri ürettiği veya üretiminden sorumlu olduğu bilgi kaynaklarının özel durumunu dikkate alarak yalnız birim çalışanlarının yararlanmasına izin verebilir. Bu erişim talebi, kaynağı sağlayan birimin kararı olup Üniversite Tarihi Arşivi bu talep doğrultusunda kaynakların erişim durumunu düzenler. Bilgi kaynağını üreten birim çalışanları dışında kalan diğer tüm kullanıcılar, üretici birimden izin alarak kaynaklardan yararlanabilirler. ÜABYU / Sürekli C. KONU BAŞLIKLARI SİSTEMİ 1. Konu Başlığı Sistemi Oluşumu a. Devredilen bilgi kaynakları için gelen bilgi kaynaklarından yararlanılarak, mevcut konu başlıkları sistemi alt yapısına uygun olarak taslak konu başlıkları sistemi oluşturulur. ÜABYU / Yeni bir Birim Oluşturulduğunda b. İlgili Birim bilgilendirilir. c. Eğer, Birim’in değişiklik isteği varsa istek değerlendirilir ve konu başlıkları alt yapı sistemine aykırı değilse, sistem güncellenir ve ilgili Birim bilgilendirilir. d. Eğer istenilen değişiklik sistemin alt yapısına aykırı ise ilgili Birim bu bilgi ile bilgilendirilir ve isteğin sistemin alt yapısına uygun olacak şekilde düzenlenmesi istenilir. e. Gelen istek doğrultusunda konu başlıkları sistemi güncellenir ve ilgili Birim bilgilendirilir. f. Yazışmalar e-posta ortamında saklanır. ÜABYU / İlgili Birim / Konu Başlığı Sistemi Hazırlandıktan Sonra / Aynı Gün g. Konu başlığı sistemi ana SU Üniversite Tarihi Arşivi Konu Başlıkları Sistemi’nde güncellenir, güncellenen dosya sunucuya atılır ve SU Üniversite Tarihi Arşivi Konu Başlıkları kataloğundan erişilmesi sağlanır. Sunucuda dosya güncelleme işlemi \" Bilgi Kaynaklarını Organize Etme Prosedürü (PIC-C820-0701) \" doğrultusunda yapılır. h. Konu başlığı oluşturma işleri Çağrı takip sistemi üzerinden açılır, iş tamamlandıktan sonra iş kapatılır. ÜABYU / Sürekli 2. Konu Başlığı Sistemini Güncelleme a. Tüm Birimlere bilgilendirme yazısı yazılır ve konu başlığı sisteminde güncelleme isteği olup olmadığı sorulur. b. Eğer, Birim’in değişiklik isteği varsa istek değerlendirilir ve konu başlıkları alt yapı sistemine aykırı değilse, sistem güncellenir ve ilgili Birim bilgilendirilir. c. Eğer istenilen değişiklik sistemin alt yapısına aykırı ise ilgili Birim bu bilgi ile bilgilendirilir ve isteğin sistemin alt yapısına uygun olacak şekilde düzenlenmesi istenilir. d. Gelen istek doğrultusunda konu başlıkları sistemi güncellenir ve ilgili Birim bilgilendirilir. Yazışmalar e-posta ortamında saklanır. e. Konu başlığı sistemi ana SU Üniversite Tarihi Arşivi Konu Başlıkları Sistemi’nde güncellenir, güncellenen dosya sunucuya atılır ve SU Tarihi Arşivi Konu Başlıkları kataloğundan erişilmesi sağlanır. Sunucuda dosya güncelleme işlemi \" Bilgi Kaynaklarını Organize Etme Prosedürü (PIC-C820-0701) \" doğrultusunda yapılır. f. Konu başlığı güncelleme işleri Çağrı Takip Sistemi üzerinden açılır, iş tamamlandıktan sonra iş kapatılır. ÜABYU / İlgili Birim / İki Yılda Bir Şubat Ayı D.ORGANİZE ETME 1. Devredilen bilgi kaynakları \" Bilgi Kaynaklarını Organize Etme Prosedürü (PIC-C820-0701) \" doğrultusunda organize edilir ve devreden Birim / Kişiler bilgilendirilir, yazışmalar e-posta ortamında saklanır. ÜABYU / Devreden Birim ya da Kişi / Sürekli 2. Sabancı Üniversitesi tezleri ile ilgili işlemler aşağıdaki şekilde yürütülür: Tezler CD formatında \"YÖK Tez Veri Girişi Formu\" ile birlikte Enstitü Sekreterlikleri tarafından gönderilir. Tezlerin Bilgi Merkezi kullanımı için kataloğa ve SU Araştırma Veritabanına eklenmesi sağlanır. Her akademik yıl sonu tez listesi Fakülte / Enstitü Sekreterliklerinden istenerek eksikler saptanır ve tamamlanır. ÜABYU / Sürekli E. YARARLANMA 1. Bilgi Kaynağı Üreticisi Olan Birim ve /veya Kişiler a. İstek sahibi, Suform'da yer alan \"Üniversite Tarihi Arşivi Bilgi Kaynağı İstek Formu (FIC-C86001-02)\"nu \" Üniversite Tarihi Arşivi Bilgi Kaynağı İstek ve Uygulama Talimatı (FIC-C86001-07) \" doğrultusunda doldurur. İstek Sahibi / Sürekli b. İstek incelenir. ÜABYU / Aynı Gün c. İstekten fiziksel olarak yararlanılmak istenir ve bilgi kaynağı üretici birime ve/veya kişiye ait ise form onaylanır ve istenen bilgi kaynağı Üniversite Tarihi Arşivi'nde yer aldığı bölümden bulunur. İstek sahibi bilgilendirilir. Eğer istenilen elektronik erişim ise istek sahibi \"Katalog Tarama\"dan nasıl erişeceği konusunda bilgilendirilir. ÜABYU / İstek Sahibi / Aynı Gün d. Bilgi Merkezi mekanlarında yararlanılacaklar için, SU Üniversite Tarihi Arşivi Bölümü içerisindeki mekân hazırlanır, ÜABYU / Aynı Gün İstek sahibinin yararlanması sağlanır. ÜABYU / İstek Sahibi / Aynı Gün Yararlanma sonrası bilgi kaynağı denetlenerek geri alınır. Hasar var ise \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda işlem yapılır. ÜABYU / İstek Sahibi / Aynı Gün e. Bilgi kaynağı ödünç verilecek ise, Fiziki özelliklerine uygun olarak hazırlanır, ÜABYU / Aynı Gün \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda işlemler yürütülür ve bilgi kaynağı istek sahibine verilir. ÜABYU / İstek Sahibi / Aynı Gün Bilgi kaynağı, \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda iade alınır. ÜABYU / Ödünç Alma Süre Bitiminde f. Bilgi kaynağının türü, eğer inceleme için teknik donanım gerektiriyor ise, İstek sahibine, Bilgi Merkezi'nde yer alan multimedya odalarını kullanmak için \"Oda Rezervasyon Formu (FIC-C84002-14) \"nu doldurarak rezervasyon yapması gerektiği bildirilir. ÜABYU / İstek Sahibi / Aynı Gün Rezervasyon işlemi ardından istek sahibine bilgi kaynağı, \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda ödünç verilir. ÜABYU / Aynı Gün Bilgi kaynağı, \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda iade alınır. ÜABYU / İstek Sahibi / Aynı Gün g. Yararlanmaya ilişkin işler Çağrı Takip Sistemi üzerinden veya jenerik mail üzerinden gerçekleştirilir, iş tamamlandıktan sonra iş kapatılır. Yazışmalar e-posta ortamında saklanır. ÜABYU / İlgili çalışanlar / İstek Sahipleri / Aynı Gün 2. Bilgi Kaynağı Üreticisi Olmayanlar a. İstek sahibi, Suform'da yer alan \"Üniversite Tarihi Arşivi Bilgi Kaynağı İstek Formu (FIC-C86001-02)\"nu doldurur. İstek Sahibi / Sürekli b. İstek incelenir. Form onaylanır ve istenen bilgi kaynağı Üniversite Tarihi Arşivi'nde yer aldığı bölümden bulunur. Üretici birimden izin alınması için Üretici Birim ve istek sahibi bilgilendirilir. ÜABYU / İstek Sahibi / Aynı Gün c. Bilgi kaynağının inceleneceği mekan hazırlanır, ÜABYU / Aynı Gün d. Bilgi kaynağı ve mekan, istek sahibine \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda verilir ve istek sahibinin bilgi kaynağından yararlanması sağlanır. ÜABYU / İstek Sahibi / Aynı Gün e. Yararlanma sonrası bilgi kaynağı ve mekan, denetlenerek \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda iade alınır. Eğer, hasar var ise \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda işlem yapılır. ÜABYU / İstek Sahibi / Aynı Gün f. Bilgi kaynağının türü, inceleme için teknik donanım gerektiriyor ise; İstek sahibine Bilgi Merkezi'nde yer alan multimedya oda ve karellerini kullanmak için Bilgi Merkezi Web sitesinde yer alan \" Oda Rezervasyon Formu (FIC-C84002-14) \"nu doldurarak rezervasyon yapması gerektiği bildirilir. ÜABYU / İstek Sahibi / Aynı Gün Rezervasyon işlemi ardından istek sahibine bilgi kaynağı ve oda ve/veya karel, \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda ödünç verilir. ÜABYU / Aynı Gün Bilgi kaynağı denetlenerek ve oda ve/veya karel, \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda iade alınır. Eğer, bilgi kaynağında hasar var ise \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda işlem yapılır. ÜABYU / İstek Sahibi / Aynı Gün g. Yararlanmaya ilişkin işler Çağrı Takip Sistemi üzerinden açılır, iş tamamlandıktan sonra iş kapatılır. Yazışmalar e-posta ortamında saklanır. ÜABYU / İlgili çalışanlar / İstek Sahipleri / Aynı Gün 3. Diğer Kullanıcılar a. İstek Sahibi Sabancı Üniversitesi Mensubu ise; İstek sahibinin isteği e-posta olarak alınır ve Suform'dan alınan çıktı ile formun doldurulması sağlanır. İstek değerlendirilir. Eğer üretici birim veya devreden kişi bilgi kaynağının yararlanılmasına ilişkin herhangi bir kısıtlama koymamış ise \"Bilgi Kaynağının Üreticisi Olmayan\" kısımda belirtildiği şekilde türüne ve durumuna göre yararlanılması sağlanır. b. İstek Sahibi Sabancı Üniversitesi Mensubu Değil ise; İstek sahibinin isteği e-posta ve/veya sözlü olarak alınır ve Suform'dan alınan çıktı ile formun doldurulması sağlanır. İstek değerlendirilir. Eğer üretici birim veya devreden kişi bilgi kaynağının yararlanılmasına ilişkin herhangi bir kısıtlama koymamış ise Bilgi kaynağının inceleneceği SU Üniversite Tarihi Arşivi Bölümü içerisindeki mekân hazırlanır ve denetimli olarak yararlandırılır. İstek Sahibi / ÜABYU / İstek Sahibi / Aynı Gün c. Yararlanmaya ilişkin işler Çağrı Takip Sistemi üzerinden açılır, iş tamamlandıktan sonra iş kapatılır. Yazışmalar e-posta ortamında saklanır. ÜABYU / İlgili çalışanlar / İstek Sahipleri / Aynı Gün F. RAPORLAMA VE İSTATİSTİKLER 1. Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. 2. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \" Sürekli İyileştirme Yönergesi (IGS-S620-03) \" doğrultusunda \"Düzeltici Faaliyet Formu (FGS-S620-03-01)\"na eklenerek Yönetim’e rapor edilir. ÜABYU / BMD / Aylık ve Yıllık İlgili Formlar Üniversite Tarihi Arşivi Bilgi Kaynağı İstek ve Uygulama Talimatı (FIC-C86001-07) Üniversite Tarihi Arşivi Bilgi Kaynağı Devir ve Uygulama Talimatı (FIC-C86001-06) Üniversite Tarihi Arşivi İstatistik Formu İlgili Form Linkleri Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}