{
  "source_path": "surecharitasi/tr/prosedur/pic-840-0101.html",
  "title": "Üyelik Prosedürü (PIC-840-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C840-0101V14 Yürürlük Tarihi 21-01-2002 Güncelleme Tarihi 12-09-2025 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Üyelik Yönergesi (IIC-C840-01) Amaç Bilgi Merkezi'ne üyelik ve yararlanma koşullarını belirlemektir. Kapsam Bilgi Merkezi üyeliği ve yararlanma koşullarını kapsar. Tanımlar / Kısaltmalar BMD: Bilgi Merkezi Direktörü. BMSS : Bilgi Merkezi Süreç Sorumlusu. Çağrı Takip Sistemi : Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Dış Kullanıcılar: Sanayi ve Ticaret Kuruluşları, Kamu Kurum ve Kuruluşları, Sivil Toplum Kuruluşları, Diğer Üniversitelerin Mensupları ile bunların dışında kalanlar. Docserver : Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. İK : Sabancı Üniversitesi İnsan Kaynakları Birimi. Kullanıcı : Sabancı Üniversitesi Bilgi Merkezi hizmetlerinden yararlanan kişiler. Sabancı Üniversitesi Mensupları: Sabancı Üniversitesi'nin akademik ve ders veren “Emeritus” çalışanları, idari personeli, lisans, lisansüstü ve özel öğrencileri ile mezunları, emeklileri ve ders vermeyen Emeritus emeklileri. SUFORM: İş akışı uygulama programı. Üye Kaydı Oluşturma: Üyeliği uygun görülenler ile ilgili bilgilerin sisteme aktarılması işlemi. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Üyelik Kaydı Oluşturma Bilgi Merkezi hizmetlerinden yararlanmak için üyelik kaydı oluşturulur. İşlemler, kullanıcı türüne göre aşağıdaki şekilde gerçekleştirilir. a. Akademik ve İdari Çalışanlar Göreve başlayan akademik ve idari çalışanların isimleri İnsan Kaynakları Birimi tarafından gönderilen e-postadan alınır, ve \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda kaydı oluşturulur ve yazışmalar e-posta ortamında saklanır. İK / BMSS / Aynı gün b. Emeritus Çalışanlar ve Emekliler Emeritus olarak göreve devam eden ve emekli olan çalışanların isimleri İnsan Kaynakları Birimi tarafından gönderilen e-postadan alınır ve \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda kaydı oluşturulur ve yazışmalar e-posta ortamında saklanır. İK / BMSS / Aynı gün c. Sabancı Üniversitesi Mezunları, Üye Olan Emekliler ve Dış Kullanıcılar Üye olmak isteyenler, \"Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01) \"nu doldururlar. Mezunlar, Emekliler ve Dış Kullanıcılar / Aynı gün İstek incelenir, Yönetim'in onayına sunulur. Yönetim uygun görmez ise, üyelik başvurusunun kabul edilmediği bilgisi kuruma ya da bireysel başvuran kişiye e-posta ile bildirilir. BMSS / BMD / Mezunlar, Emekliler ve Dış Kullanıcılar / Aynı gün Yönetim uygun görür ise formda belirtilen belgelerin tamamlanması ve ücretin ödenmesi istenir. Ücretin yatırıldığına dair bilgi gelir ise Akbank hesabı kontrol edilir. Yatırılmamışsa üye bilgilendirilir. Yatırılır ise Mali İşler Birimi bilgilendirilerek faturanın hazırlanması istenir. Fatura hazırlandıktan sonra üyeye fatura gönderilir. BMSS / Mezunlar, Emekliler ve Dış Kullanıcılar / Mali İşler Birimi / Aynı gün Gerekli belgeler tamamlandıktan, ücret ödendikten sonra Bilgi Merkezi Süreç Sorumlusu tarafından Çağrı Takip Sistemi'nde iş açılır. \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda kaydı Bilgi Merkezi Süreç Sorumlusu tarafından oluşturulur, Çağrı Takip Sistemi'nde oluşturulmuş iş kapatılır ve yazışmalar Çağrı Takip Sistemi ile e-posta ortamında saklanır. BMSS / Aynı gün Üyelik işlemi tamamlanan kurumların çalışanları ya da bireysel başvuran kişiler Üniversiteye girişi için kart oluşturulmasına ilişkin Hizmetler Birimi’nin ilgili bölümüne düşen \" Geçici Kart Talep Formu \" (SUFORM) doldurulur. BMSS/ Güvenlik Elemanı / Aynı gün Kart geldikten sonra üye olanlara kart gönderilir. BMSS / Dış Kullanıcı / Aynı gün d. Lisans, Lisansüstü, Değişim ve Özel Öğrenciler Öğrenci kayıtları, Öğrenci Kaynakları Birimi'nin yazılımından Bilgi Merkezi yazılımına yüklenir ve Bilgi Merkezi Süreç Sorumlusu bilgilendirilir. BMSS / Sömestr başı e. Üniversite Lojmanlarında Oturanların Aileleri Üniversitede oturan, akademik ve ders veren \"Emeritus\" ve/veya idari çalışanın eş ve çocuklarının Bilgi Merkezi'nden yararlanabilmesi için Sabancı Üniversitesi Mensubu olan ilgilinin sorumluluğu üstlendiğini belirten belge ve/veya mesaj ile aile fertlerinin isimleri alınır. \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda kaydı oluşturulur ve yazışmalar e-posta ortamında saklanır. BMSS / Kullanıcı / Aynı gün f. Geçici Projelerde Görev Yapanlar ve Kampüste Üniversiteye Hizmet Sağlayan Firmalar Kampüste üniversiteye hizmet sağlayan firmanın sorumlu olduğu idari birimin yöneticisi tarafından bildirilen çalışanlar / Proje yöneticisi tarafından bildirilen üniversite kadrosunda olmadan geçici projelerde görev yapanlarının bilgileri alınır. \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda kaydı oluşturulur ve yazışmalar e-posta ortamında saklanır. İlgili Birimler – Proje Yöneticileri / BMSS / Aynı gün 2. Üyelik Kaydı Güncelleme a. Yıl içerisinde İnsan Kaynakları Birimi, Öğrenci Kaynakları Birimi, Bilgi Merkezi Süreç Sorumlusu, Üniversiteye hizmet sağlayan firmaların bağlı bulunduğu idari birimin yöneticisi, proje yöneticisi, üniversite lojmanında oturan akademik ve ders veren \"Emeritus\" ve/veya idari çalışan tarafından bildirilen üyelik yenileme bilgileri ve değişiklikler \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda yapılır. Çağrı Takip Sistemi'nde oluşturulmuş işler kapatılır ve yazışmalar Çağrı Takip Sistemi ile e-posta ortamında saklanır. İK / ÖK/ BMSS / İlgili Birimler / Proje Yöneticisi / Üniversite Lojmanında Oturan akademik ve ders veren \"Emeritus\" ve İdari Çalışan / Yıl içerisinde b. Bilgi Merkezi Süreç Sorumlusu tarafından yüklenen öğrenci kayıtları denetlenir ve \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda güncelleme yapılır. BMSS / Sömestr başı – Kayıtlar aktarıldıktan sonra en geç 1 hafta içerisinde c. Ödünç verme aktiviteleri sırasında ve / veya gereksinim duyulduğunda öğrencilerin bilgileri \" MySU \" Rehberlerden taranır ve öğrencilerin bilgileri denetlendiğinde bilgi farklılığı saptandığında \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda güncelleme yapılır. Çağrı Takip Sistemi'nde oluşturulmuş işler kapatılır ve yazışmalar Çağrı Takip Sistemi ile e-posta ortamında saklanır. BMSS / Sürekli d. Üniversite “ MySU ” rehberinde yer alan çalışanların bilgileri denetlenir ve bilgi farklılığı saptandığında \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda güncelleme yapılır. Çağrı Takip Sistemi'nde oluşturulmuş işler kapatılır ve yazışmalar Çağrı Takip Sistemi ile e-posta ortamında saklanır. BMSS / 6 ayda bir e. Üniversite rehberinde \"Aramıza Yeni Katılanlar\" kısmı denetlenir, kaydı oluşmamışsa ve/veya bilgi farklılığı var ise \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda kayıt oluşturulur ve/veya güncelleme yapılır ve Çağrı Takip Sistemi'nde oluşturulmuş işler kapatılır. BMSS / Aylık f. Sanayi ve Ticaret Kuruluşları tarafından kurum adına yararlanan kullanıcıların bilgilerinin değiştirilmesi istenebilir, değişiklik isteği Çağrı Takip Sistemi aracılığı ile Bilgi Merkezi Süreç Sorumlusu na iletilir. \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda üyelik kaydı güncellendikten sonra Çağrı Takip Sistemi aracılığı ile Bilgi Merkezi Süreç Sorumlusu bilgilendirilir ve Çağrı Takip Sistemi'nde iş kapatılır. Bilgi Merkezi Süreç Sorumlusu, kuruma yeni üyelerin kartlarını gönderir. İptal edilen kartları kurumdan ister. Gelen kartlar imha edilir. Sanayi ve Ticaret Kuruluşu / BMSS / Aynı gün 3. İlişki Kesme ve Üyelik Kayıtlarının İptal Edilmesi a. Akademik ve Ders Veren \"Emeritus\" ve İdari Çalışanlar Üniversite ile ilişkisi kesileceği bildirilen akademik ve idari çalışanların bilgileri İnsan Kaynakları Birimi tarafından gönderilen e-postadan alınır. İK / BMSS / Sürekli Bilgiler denetlenir, iade edilmesi gereken kitap, gecikme cezası, kayıp / hasar durumu SUFORM'a girilir. İade edilmeyen bilgi kaynağına yönelik, iade edilmesi için kullanıcı ve ilgili Fakülte, İdari Birim, Mali İşler Birimi, İnsan Kaynakları Birimi gecikme cezası ile kaybedilen / hasar gören bilgi kaynağı durumunu içeren bilgilerle bilgilendirilir. Eğer kullanıcı belirtilen bilgi kaynağını getirmez ise geciken bilgi kaynağı borcu “ Ödünç Verme Prosedürü (PIC-C840-0201) \", kayıp/hasarlı bilgi kaynağı var ise, “ Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda belirlenir ve Mali İşler Birimi ile İnsan Kaynakları Birimi bilgilendirilir. Tüm bu işlemler tamamlandıktan sonra sistemde üyelik kayıt belirleme alanına girilerek üyelik kayıtları, \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda iptal edilir. İlgili Birimler bilgilendirilir ve yazışmalar e-posta ortamında saklanır. BMSS / İlgili Birimler / Aynı gün b. Lisans, Lisansüstü, Değişim ve Özel Öğrenciler Lisans, lisansüstü, değişim ve özel öğrencilerden izinli olanlar e-posta ile bildirilir. Çeşitli sebeplerle üniversite ile ilişkisi kesilen öğrenciler için, öğrenci tarafından getirilen \" Yükümlülük Kontrol Formu (FSR-C21002-05) \" alınır. Mezun olanlar Mezuniyet sayfasından Bilgi Merkezi’ne borcu olup olmadığı ya da hesabındaki bilgi kaynağı durumu işaretlenir. Eğer öğrencilerin üzerinde iade edilmesi gereken kitaplar var ise iadesi; gecikme veya diğer borçları var ise borçlarının ödenmesi istenir. Bu işlemler tamamlanana kadar, form imzalanmaz ve mezuniyet için gerekli işlem yapılmaz. Yazışmalar e-posta ortamında saklanır. ÖK / BMSS / Sürekli c. Sabancı Üniversitesi Mezunları, Üye Olan Emekliler ve Dış Kullanıcılar Üyelik bitim tarihi üyeye bildirilir. Ödünç verme hizmetinden yararlanmak istemeyen mezun ve emekliler, üyeliğini yenilemeyen \"Sanayi ve Ticaret Kuruluşları\" ile \"Diğer Üniversitelerin Mensupları\"nın bilgileri Çağrı Takip Sistemine Bilgi Merkezi Süreç Sorumlusu tarafından girilir ve iş açılır. BMSS / Sürekli İade edilmeyen bilgi kaynağı var ise iadesinin sağlanması; geciken bilgi kaynağı borcu var ise “Ödünç Verme Prosedürü (PIC-C840-0201)\" doğrultusunda ödenmesi; kayıp bilgi kaynağı var ise, \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda kayıp işleminin tamamlanabilmesi için Çağrı Takip Sistemi aracılığı ile Bilgi Merkezi Süreç Sorumlusu bilgilendirilir, Sistemde üyelik kayıt belirleme alanına girilerek ve üyelik kayıtları \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda iptal edilir, İşlemleri tamamlananların ve/veya tamamlanamayanların bilgileri Çağrı Takip Sistemi aracılığı ile Bilgi Merkezi Süreç Sorumlusuna iletilir. Bilgi Süreç Sorumlusu üyeleri bilgilendirir. Çağrı Takip Sistemi ortamında açılan işler kapatılır ve yazışmalar e-posta ortamında saklanır. BMSS / Üyeler / Aynı gün d. Üniversite Lojmanlarında Oturanların Aileleri Üniversite lojmanında oturan akademik ve ders veren \"Emeritus\" ve/veya idari çalışan tarafından bildirilen kişinin üyelik kaydı, \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda iptal edilir ve kullanıcı bilgilendirilir. Yazışmalar e-posta ortamında saklanır. BMSS/ Kullanıcı / Sürekli e. Geçici Projelerde Görev Yapanlar ve Kampüste Üniversiteye Hizmet Sağlayan Firmalar Proje Yöneticisi ve Üniversiteye Hizmet Sağlayan Firmaların bağlı bulunduğu idari birimin yöneticisi tarafından ilişkisi kesilmiş çalışanların bilgileri alınır. İlgili Birimler / Proje Yöneticisi / BMSS / Sürekli İade edilmeyen bilgi kaynağı var ise iadesinin sağlanması; geciken bilgi kaynağı borcu var ise, \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda ödenmesi; kayıp bilgi kaynağı var ise, \" Ödünç Verme Prosedürü (PIC-C840-0201) \" doğrultusunda kayıp işleminin tamamlanabilmesi için Proje Yöneticisi ve İlgili İdari Birimin Yöneticisi sorumluluğunu yerine getirmesi için bilgilendirilir, İşlemleri tamamlanan çalışanların sistemde üyelik kayıt belirleme alanına girilerek ve üyelik kayıtları \"Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02)\" doğrultusunda iptal edilir ve Proje Yöneticisi ve İlgili Birimin Yöneticisi bilgilendirilir. Yazışmalar e-posta ortamında saklanır. BMSS / İlgili Birimler / Proje Yöneticisi / Aynı gün 4. İstatistikler ve Raporlama Faaliyetler ve istatistikler aylık / yıllık olarak Docserver’a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \"Sürekli İyileştirme Yönergesi (IGS-S620-03)\" doğrultusunda “Düzeltici Faaliyet Formu (FGS-S620-03-01)”na eklenerek Yönetim’e rapor edilir. BMSS / Aylık ve Yıllık İlgili Formlar Üyelik İstatistik Formu (FIC-C84001-03) Üyelik Kaydı Oluşturma ve Güncelleme Uygulama Talimatı (FIC-C84001-02) İlgili Form Linkleri Bilgi Merkezi Üyelik ve Yararlanma İstek Formu (FIC-C84001-01) Düzeltici Faaliyet Formu (FGS-S620-03-01) Sürekli İyileştirme Yönergesi (IGS-S620-03)"
}