{
  "source_path": "surecharitasi/tr/prosedur/pic-c830-0201.html",
  "title": "Koleksiyon Bakım ve Denetim Prosedürü (PIC-C830-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C830-0201-V08 Yürürlük Tarihi 21-01-2001 Güncelleme Tarihi 12-07-2024 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Koleksiyon Bakım ve Denetim Yönergesi (IIC-C830-02) Amaç Koleksiyonların etkin kullanımı için gerekli düzenlemeleri yapmak ve koleksiyonların yerlerine kurallar doğrultusunda yerleşimini ve okunmasını sağlamaktır. Kapsam Bilgi Merkezi'nde fiziksel olarak mevcut koleksiyonların etkin kullanımı için gerekli düzenleme ve denetimleri kapsar. Tanımlar / Kısaltmalar Amerikan Kongre Kütüphanesi Sınıflama Sistemi (Library of Congress Sınıflama Sistemi) :Amerikan Kongre Kütüphanesi tarafından, koleksiyonu konusal düzene koymak amacı ile geliştirilmiş, harf ve rakamlardan oluşan sınıflama tablosu. BHU: Koleksiyonun bakım ve denetimden sorumlu Bilgi Hizmetleri Uzmanı çalışan / Bilgi Hizmetleri Uzman’larından Ödünç Verme Sorumluluğunu yürüten çalışan. BKO : Bilgi Kaynaklarının Organizasyonu. BKS: Bina ve Koleksiyon İşletimi Sorumlusu. BMD : Bilgi Merkezi Direktörü. Docserver : Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. KGB : Koleksiyon Geliştirme Bölümü. KGU: Koleksiyon Geliştirme Uzmanı. KZÇÖ: Kısmi Zamanlı Çalışan Öğrenci. ÖVUY: Ödünç Verme Uzman Yardımcısı. Raf Okuma: Bilgi kaynaklarının yerlerine doğru yerleştirildiğinin denetimi için rafların okunmasıdır. ÜABYM : Üniversite Arşivi ve Belge Yönetimi Müdürü. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. KOLEKSİYONUN DÜZENLENMESİ a. Koleksiyonun etkin kullanımı için oturma ve çalışma mekanları izlenir, BKS/BHU / Sürekli b. Koleksiyona kendi bütünlüğü içinde kolay ve doğru erişim için yönlendirme ve düzenlemeler yapılır, öneriler, Yönetim'in onayına sunulur. BKS /ÜABYM/BMD / Sürekli c. Bilgi kaynaklarının organizasyonunu içeren \" Amerikan Kongre Kütüphanesi Sınıflama Sistemi \" tablosu alınır, ihtiyaçlar doğrultusunda düzenlenir, BHU/ BKS / Sürekli İlgili mekanlara asılması sağlanır, BKS / Sürekli Gerektiğinde kullanıcılara dağıtılır, Web sayfasında kullanıma açılması için bilgi ve dokümanlar Bilgi Hizmetleri Uzmanı’na gönderilir ve denetlenir, Tüm versiyonların güncel tutulması sağlanır. BHU / Sürekli B. YENİ EKLENEN BİLGİ KAYNAKLARININ YERLEŞİMİ Aşağıda belirtilen işlemler “Bilgi Kaynağı Yerleştirme, Düzenleme, Denetleme ve Raf Okuma Talimatı (FIC-C83002-01)” doğrultusunda yapılır. a. \" Referans Koleksiyonu \" ile \" Yeni Yayınlar \" raflarına konulacak yayınlar ödünç verme bölümünde iken Bilgi Hizmetleri Uzmanı tarafından seçilir. BHU/ BKS / Sürekli b. \" Referans Koleksiyonu \", \" Yeni Yayınlar \" ve diğer koleksiyona yeni eklenen bilgi kaynakları yerlerine yerleştirilmeden önce denetlenir. Denetim aşağıdaki öğeleri kapsar: Fiziksel denetim, Etiket - iç yazısı denetimi, Damga denetimi, Güvenlik bandının dolu olduğu, Iç kapaktaki ve dış kapaktaki barkodların aynılığı, Sistemdeki yer numarası ile bilgi kaynağının üzerindeki yer numarasının aynılığı, Sistemdeki \" Location \" bilgisi ile \" Status \" bilgisinin uyumu, Online Katalog'dan bibliyografik kayıt bilgisi denetimi, BKS / Sürekli Fiziksel denetim sonucu fiziksel hasarı saptananlar, Çağrı Takip Sisteminde hasar sebebini içeren \" Bilgi Notu \" ile Koleksiyon Geliştirme Bölümüne, diğer denetimler sonucu sorun saptananlar Bilgi Kaynakları Organizasyonu Bölümüne gönderilir, BKS /KGB/BKO / Sürekli Denetim sonuçları \"Koleksiyon Bakım ve Denetim İstatistik Formu (FIC-C83002-02)\"na işlenir, BKS / Sürekli Bilgi kaynakları denetiminin ardından \" Referans Koleksiyonu \", \" Yeni Yayınlar \", \" Multimedya Koleksiyonu \" ve katlara göre ayrılır ve raf yerleştirme işlemi başlar. BKS / Sürekli C. İADE EDİLEN BİLGİ KAYNAKLARININ YERLEŞİMİ a. Ödünç alınıp iade edilen bilgi kaynakları \"Bilgi Kaynağı Yerleştirme, Düzenleme, Denetleme ve Raf Okuma Talimatı (FIC-C83002-01)\" doğrultusunda aşağıdaki öğeleri kapsayacak şekilde denetlenir, sorunlar var ise Çağrı Takip Sistemi üzerinden iş açılır, izlenir, sorunun çözülmesi sağlanır ve \" Koleksiyon Bakım ve Denetim İstatistik Formu (FIC-C83002-02) \"na işlenir: Fiziksel denetim Ödünç durumu Barkod BKS / Her saat başı b. Multimedya bilgi kaynaklarında hasar saptanır ise Koleksiyon İşletimi Bölümü'ne ödünç verilmesi için ödünç verme ekibine iletilir, ödünç verme işlemi gerçekleşen kaynak Çağrı Takip Sistemi üzerinden form Bina ve Koleksiyon İşletimi Uzman Yardımcısı'na iletilir, izlenir, hasarı çözülenler alınır, iade işlemi gerçekleştirilir ve rafa yerleştirme işlemine geçilir, BKS /ÖVUY/BHU / Sürekli c. Basılı bilgi kaynaklarında fiziki hasar saptanır ise kaynak, Ödünç Verme Uzmanı'na hasar notu ile birlikte iletilir, BKS /BHU / Sürekli d. Bilgi kaynakları iade alınmamış ise Bilgi Hizmetleri Uzmanı'na kaynak iade alınmak üzere iletilir, BKS / Sürekli e. Barkod okunmaz ise bilgi kaynağı ile birlikte Koleksiyon Geliştirme Uzmanı'na iletilir, BKS /KGU / Sürekli f. Herhangi bir sorun saptanmaz ise bilgi kaynaklarının en kısa sürede \"Bilgi Kaynağı Yerleştirme, Düzenleme, Denetleme ve Raf Okuma Talimatı (FIC-C83002-01)\" doğrultusunda yerlerine yerleştirilmesi sağlanır. BKS / Sürekli g. Sonuçlar \"Koleksiyon Bakım ve Denetim İstatistik Formu (FIC-C83002-02)\"na işlenir. BKS / Sürekli D. BİLGİ KAYNAKLARININ YERLEŞİMİ VE RAF OKUMA a. Bilgi Merkezi dahilinde yararlanılarak masa üzerinde bırakılan bilgi kaynakları \"Bilgi Kaynağı Yerleştirme, Düzenleme, Denetleme ve Raf Okuma Talimatı (FIC-C83002-01)\" doğrultusunda bina içi sayım işlemi yapılır ve yerlerine yerleştirilmesi sağlanır, BKS / KZÇÖ / Sürekli b. Raf okuma ve yerleştirme sırasında basılı bilgi kaynağında, baskıdan kaynaklanan fiziksel hasar saptanır ise Koleksiyon Geliştirme Uzmanı’na iletilir. Diğer sorunlar ise Bilgi Hizmetleri Uzmanı'na bildirilir, BKS /KGU/BHU / Sürekli c. Raf okuma ve yerleştirme sırasında multimedya bilgi kaynağında fiziksel hasar saptanır ise, ödünç verme ekibine iletilir, ödünç verme işlemi gerçekleşen kaynak Çağrı Takip Sisteminde oluşturulan form ile birlikte Koleksiyon İşletimi Bölümü'ne iletilir, izlenir, hasarı çözülenler alınır, iade işlemi gerçekleştirilir ve rafa yerleştirme işlemine geçilir, BKS /ÖVUY/BHU / Sürekli d. Bilgi kaynaklarının doğru yerleşiminin denetimi için \"Bilgi Kaynağı Yerleştirme, Düzenleme, Denetleme ve Raf Okuma Talimatı (FIC-C83002-01)\" doğrultusunda raflar okutulur. BKS / KZÇÖ / Sürekli e. \" Yeni Yayınlar \" rafında sergilenen yayınlar 3 hafta sonra raftan alınır, statüsü değiştirilir ve koleksiyondaki yerlerine yerleştirilir. KZÇÖ / ÖVUY / Sürekli f. İşlemler \"Koleksiyon Bakım ve Denetim İstatistik Formu (FIC-C83002-02)\"na işlenir. BKS / Sürekli E. RAFTA BULUNAMAYAN KAYNAKLAR a. Kullanıcılar tarafından bulunamadığı bildirilen kaynaklar için kullanıcının iletişim bilgisi alınır. İstek, rafta bulunamayan kaynakların bilgilerinin bulunduğu listeye eklenir. b. Bilgi Merkezi bölümleri tarafından Çağrı Takip Sistemi aracılığı ile bulunamayan kaynaklar bildirilir. Bildirilen bu kaynaklar listeye dahil edilir. Kullanıcı/Bilgi Merkezi Bölümleri/ BHU/ BKS / Sürekli c. Kullanıcılar tarafından rafta bulunamayan veya Bilgi Merkezi tarafından rafta aranıp da bulunamayan bilgi kaynağı aynı gün, üç gün, bir hafta ve bir ay süreyle takip edilir. Bulunma ve bulunamama durumu Ödünç Verme Uzmanı bilgilendirilir. BKS /BHU / Aynı Gün, 3 Gün, 1 Hafta ve 1 Ay d. Bilgi kaynağı bulunur ise, kullanıcı ve Bilgi Merkezi bölümleri kaynağın durumu hakkında bilgilendirilir. BHU/Kullanıcı/ Bilgi Merkezi Bölümleri / Aynı Gün e. Bulunamaz ise kaynağı ödünç verme sayıları ve kaynağın alınmasına ilişkin görüşler ile birlikte Çağrı Takip Sistemi üzerinden Koleksiyon Geliştirme Sorumlusu bilgilendirilir. BHU / KGU / Aynı Gün F. RAPORLAMA VE İSTATİSTİKLER a. Koleksiyon Kullanım Raporu Sistemden yer numarası ile kullanılabilir kayıt bilgisini içeren \" Genel Koleksiyon, Rezerv Koleksiyon, Multimedya Koleksiyon \"nu oluşturan bilgi kaynağı türlerine göre listeler alınır, Listeler değerlendirilir, Yönetim'e bilgi kaynaklarının yer numarasına göre kullanım sıklığını ve oranını belirten raporlar sunulur. BHU/BMD Rapor / Aylık b. Raporlama ve İstatistikler İstatistikler ve faaliyetler, günlük, aylık ve yıllık olarak Docserver'a yüklenerek Yönetim'e rapor edilir. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri, \"Sürekli İyileştirme Yönergesi (IGS-S620-03)\" doğrultusunda “Düzeltici Faaliyet Formu (FGS-S620-03-01)”na eklenerek Yönetim’e rapor edilir. BKS /BHU/ÜABYM/BMD İstatistik Formu, Rapor / Günlük, Aylık ve Yıllık İlgili Formlar Koleksiyon Bakım ve Denetim İstatistik Formu (FIC-C83002-02) Bilgi Kaynağı Yerleştirme, Düzenleme, Denetleme ve Raf Okuma Talimatı (FIC-C83002-01) İlgili Form Linkleri Sürekli İyileştirme Yönergesi (IGS-S620-03) Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}