{
  "source_path": "surecharitasi/tr/prosedur/pid-s630-0102.html",
  "title": "Nakdi Olmayan Bağış Prosedürü (PIPAR-S920-0102)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIPAR-S920-0102-V08 Yürürlük Tarihi 02-05-2012 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Burs Ana Varlık Fonu ve Fon Geliştirme Yönergesi (IIPAR-S920-01) Amaç SÜ’nin nakdi olmayan mal ve hizmet ihtiyaçları özel ve tüzel kişilerden bağış yolu ile karşılanabilir. Bu prosedürün amacı; nakdi olmayan bağışlar ile ilgili uygulama adımlarını tanımlamak, bununla ilgili sorumluları, sürecin zamanlamasını ve çıktıları belirlemektir. Kapsam Nakdi olmayan mal ve hizmet bağışlarının uygulamalarını kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi IPAR: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Direktörlüğü FG: Fon/kaynak geliştirme Mİ: Mali İşler R: Rektörlük GS: Genel Sekreterlik Uygulama Adımları Sorumluluk Çıktılar/Zamanlama SÜ’nin nakdi olmayan mal ve hizmet ihtiyaçları özel ve tüzel kişilerden bağış yolu ile 3 farklı yöntemle karşılanabilir. 1. İPAR biriminin araştırmaları ile; 1.1.1 Nakdi olmayan mal ve hizmet ihtiyacı IPAR birimine bildirilir Tüm birimler Yıl Boyunca 1.1.2. Nakdi olmayan mal ve hizmet ihtiyacının karşılabileceği potansiyel bağışçılar tespit edilir. FG Sorumlusu / İlgili birim Yıl Boyunca 1.1.3. Nakdi olmayan mal ve hizmet ihtiyacının karşılabileceği potansiyel bağışçılara ulaşma planı yapılır FG Sorumlusu Yıl Boyunca 1.1.4. Potansiyel bağışçılara ulaşma planının onayı IPAR Direktörlüğü’nden alınır FG Sorumlusu Yıl Boyunca 1.1.5. Nakdi olmayan mal ve hizmet ihtiyacı talebinde bulunan birim bilgilendirilir FG Sorumlusu 2 gün içinde 1.1.6. Hazırlanan ulaşım planı doğrultusunda email, telefon, ziyaret vs… yolu ile potansiyel bağışçılarla iletişime geçilir FG Sorumlusu / 1 hafta içinde görüşmelere başlanır 1.1.7. Potansiyel bağışçılarla iletişim sonuçları (olumlu / red / değişiklik ihtiyacı) takip edilir FG Sorumlusu / Yıl Boyunca 1.1.8. Bağışçı bulunması durumunda, 2.maddeye geçilir FG Sorumlusu / Bağışçı bulunması durumunda 1.2. Bağışçı firmanın SÜ ile direk irtibata geçmesi ile 1.2.1. Bağışlanmak istenen nakdi olmayan stok SÜ’nin ihtiyaçları kapsamında olup olmadığı kontrol edilir İlgili birim 2 gün içinde 1.2.2. İhtiyaç kapsamında ise bağış kabul edilir ve 2. maddeye geçilir İlgili birim Tüm kontroller yapıldıktan sonra 1.3. Başka bir satınalmanın parçası olarak, bağış yolu ile 1.3.1. Başka bir satın almanın parçası olarak satınalmanın bir kısmı satıcı tarafından bedelsiz olarak bağışlanması durumunda 2.3. maddeye geçilir İlgili birim 2. Yürürlüğe Konma : 2.1. Bağışçı ve SÜ arasında imzalanmak üzere protokol hazırlanır FG Sorumlusu / Hukuk Birimi / Mİ 1 hafta içinde 2.2. Hazırlanan protokol için SÜ içi ve bağışçı onayları alınır ve protokol imzalanır FG Sorumlusu / Hukuk Birimi / Mİ / R / GS 1 hafta içinde 2.3. Hizmet veya mal teslimi gerçekleştirilir. Bağışçı Sözleşme imzalandıktan sonra 2.4. Nakdi olmayan hizmet veya mal tüzel kişilik tarafından bağışlanıyorsa; bağışçı tarafından fatura üzerine \"fatura içeriği SÜ’ne bağışlanmaktadır, bu nedenle bedeli tahsil edilmemiştir” yazılarak faturanın orijinali ve ikinci nüshası SÜ'ne iletilir. Faturanı orijinali SÜ'de kalır. İkinci nüshanın arkasına SÜ tarafından \"bağış olarak alınmıştır\" ifadesi yazılıp kaşelenip imzalanarak bağışçıya geri verilir. SÜ fatura bedeli tutarında bağış makbuzu düzenler. Bağışçı / Mİ Hizmet ve mal teslimi gerçekleştikten sonra 2.5. Nakdi olmayan hizmet veya mal özel kişilik (şahıs) tarafından bağışlanıyorsa; SÜ tarafından tutanakla teslim alınır ve iz bedeli kaydedilir Bağışçı / Mİ sözleşme kontrol v.b yapıldıktan sonra 2.6. Teslim edilen nakdi olmayan hizmet veya mal için bağışçıya; faturalı ise bağış makbuzuyla beraber, tutanakla ise tutanak kopyası ile birlikte teşekkür mektubu gönderilir IPAR / İlgili birim 1 hafta içinde İlgili Formlar Teşekkür Mektubu Örneği (FIPAR-S920-0102) İlgili Form Linkleri"
}