{
  "source_path": "surecharitasi/tr/prosedur/pid-s620-0102.html",
  "title": "Yönerge ve Prosedür Yayınlama Prosedürü (PGS-S620-0102)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PGS-S620-01-02-V13 Yürürlük Tarihi 28-07-1999 Güncelleme Tarihi 25-06-2025 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Entegre Yönetim Sistemi Dokümantasyon Yönergesi (IGS-S620-01) Amaç Sabancı Üniversitesi tarafından hazırlanması gerekli olan yönergeler ve prosedürler için hazırlama, gözden geçirme ve güncelleme yöntemleri hakkında bilgilendirmek, uyulması zorunlu olan uygulama adımlarını tanımlamak, bunlarla ilgili sorumluları, sürecin zamanlamasını ve çıktıları belirlemektir. Kapsam Sabancı Üniversitesi tarafından hazırlanacak her türlü yönergenin ve prosedürün oluşturulması veya gözden geçirilmesi aşamasından, Sabancı Üniversitesi Süreç Haritası webinde yayınlanmasına kadar geçen süreçte uygulanması gereken tüm adımları kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Yönerge: Genellikle Üniversite içinde uygulanan yöntem ve süreçlere yönelik olan ve bunlarla ilgili ilke ve kuralları tanımlayan dokümandır. Prosedür: Kuralları yönetmelik veya yönergelerle belirlenmiş süreçlerin kullanıcılarına, işlerini etkin ve kolay bir şekilde yapabilmeleri için gerekli uygulama adımlarını, bunların sorumlularını, zamanlamasını ve çıktılarını ayrıntılı olarak tanımlayan, bağlı olduğu yönergenin devamı niteliğindeki dokümandır. Amaç : Yönergenin hazırlanması ile ulaşılmak istenen hedefin tanımı. Kapsam: İlgili sürecin başlangıç ve bitiş adımları ile sürecin uygulanacağı alanların çerçevesi. Tanımlar / Kısaltmalar: Hazırlanan yönerge kapsamında sıkça kullanılan ve ilgili sürecin tarifinde gerekli kavramların açıklandığı kısımdır. Uygulama Adımları: Süreç adımlarının tarif edildiği kısımdır. Form: Süreç sırasında kullanılan ve süreç müşterisi veya sorumluları tarafından belirli noktalarda doldurulması gereken döküman formlardır. Yönergelerle ilişkilendirilirler. Talimat: Belirli süreçlerde, süreç sorumlularının yerine getireceği adımların detaylandırılarak yazılması gerekebilir. Yapılacak her işlemin ve zamanlamasının yazıldığı dokümanlardır. Kayıt: Süreç boyunca doldurulmuş formlar, ilgili yazışmalar, ilgili yönetmelik, yönerge veya mevzuatça belirlenmiş arşivlenmesi gereken dokümanlar, performans göstergelerini içeren periyodik raporlar, birim hedefleri, müşteri öneri ve şikayetleri, anket sonuçları vb belgelerdir. Basılı veya elektronik olarak arşivlenebilirler. Her birisi için ayrıca arşiv ömrü belirlenebilir. Süreç Haritası webi: http://mysu.sabanciuniv.edu/surecharitasi adresinde yalnızca SÜ mensuplarına açık olarak yayında olan SÜ’nün tüm Entegre yönetim sistemi dokümanlarının yayınlandığı web sitesidir. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Hazırlık : 1.1. İlk defa oluşturulması planlanan Yönerge için sürecin sahibi olan birim yöneticisi karar verir. Yönergenin onaylanmasını takiben ilgili doküman web üzerinden yayına alınır. İlgili Süreç Sahibi Yönerge 1.2. Yönerge veya prosedürde anlatılacak işler ile ilgili ilke ve kurallar, önce süreç sorumluları ile birlikte belirlenir; sonra \"Yönerge Formatı (FGS-S620-01-02)\"na veya \"Prosedür Formatı (FGS-S620-01-03) \"na uygun olarak Süreç haritası webi üzerinde hazırlanır. İlgili Süreç Sahibi Prosedür/Yönerge 1.3. Yönerge veya prosedür hazırlanırken ilk olarak ismi belirlenir. Belirlenen isim yönerge veya prosedürün konusunu kolay anlatacak şekilde tanımlanmalıdır İlgili Süreç Sahibi 1.4. Yönerge veya prosedürün no.su, Doküman Kodlama Kılavuzu (FGS-S620-01-04)'na göre belirlenir ve ilgili kısma yazılır. İlgili Süreç Sahibi 1.5. Yönergenin veya prosedürün ilk bölümünde ilgili kısımdaki, İlgili Birim / Sahibi ve Onaylayan alanları, Birim Kısaltmaları Listesi (FGS-S620-01-05) kullanılarak belirlenir. İlgili Süreç Sahibi 1.6. Yürürlük tarihi ve Güncelleme tarihi, hazırlık aşamasında boş bırakılır. Bu tarihler, yönergenin veya prosedürün SÜ üst yönetimi tarafından onaylanmasından sonra Entegre Yönetim Sistemi Lideri/veya GS İdari Süreçler Uzman Yardımcısı tarafından doldurulacaktır. İlgili Süreç Sahibi / Entegre Yönetim Sistemi Lideri/GS İdari Süreçler Uzman Yardımcısı 1.7. Yönergenin veya prosedürün Amaç kısmında, hazırlanan yönerge veya prosedür ile ilgili sürecin amacı anlatılır. İlgili Süreç Sahibi 1.8. Yönergenin veya prosedürün Kapsam kısmında ise ilgili sürecin hangi uygulama adımı ile, kim tarafından ve ne zaman başlatıldığı, nasıl, kimin tarafından ve ne zaman bittiği belirtilerek sürecin uygulanacağı alanların sınırları ve sürecin kimleri (hangi birimleri) ilgilendirdiği tanımlanır. İlgili Süreç Sahibi 1.9. Yönergenin İlke kısmında, ilgili süreç uygulanırken, SÜ'nün hangi ilke veya ilkelerinin temel alınması gerektiği belirtilir. Bu kısım Üniversite'nin felsefe, misyon ve vizyonu ışığında belirlenir. İlgili Süreç Sahibi 1.10. Yönergenin Dayanak kısmında, eğer varsa o yönergenin bağlı olduğu çerçeve mevzuat (kanun, yönetmelik, karar vb.) listelenir ve mevzuatın yer aldığı güvenilir bir web sitesine (tercihen ‘.gov’ uzantılı) link verilir, böyle bir web sitesi yoksa ek doküman olarak siteye yüklenir. İlgili Süreç Sahibi 1.11. Yönergenin veya prosedürün Tanımlar/Kısaltmalar kısmında, o yönergede kullanılan, tanımlanmasında yarar görülen terimler açık ve anlaşılır şekilde tanımlanır. Varsa yönerge veya prosedür içinde kullanılan kısaltmalara da bu kısımda yer verilir. İlgili Süreç Sahibi 1.12. Yönergenin Kurallar kısmında ilgili sürecin uygulaması sırasında, girdilerini sağlayan, süreci uygulayan ve çıktılarından yararlanan tüm tarafların uyması gereken genel kurallar ve esaslar sıralanır. İlgili Süreç Sahibi 1.13. Prosedürün, ilgili yönerge kısmına, uygulama adımları anlatılan sürecin ilke ve kurallarının tanımlandığı; başka bir deyişle hazırlanan prosedürün bağlı olduğu yönergenin adı ve kodu açık bir şekilde yazılır. İlgili Süreç Sahibi 1.14. Yönergenin, ilgili prosedürler ve formlar kısmında, ilgili sürecin uygulama adımlarını ayrıntılı şekilde açıklayan aynı yönergeye bağlı tüm dokümanlar listelenir. İlgili Süreç Sahibi Yönerge Taslağı / 1.15. Prosedürün son kısmı olan İlgili Form(lar) kısmında, hazırlanan prosedür kapsamında ve tariflenen işlerin uygulaması sırasında kullanılabilecek form veya belgenin dökümü yapılır. Formlar kullanıcı odaklıysa webde yayınlanabilir veya SUform’a link verilebilir, birim içi kullanım içinse yayınlanmasına ilgili süreç sahibi karar verir. İlgili Süreç Sahibi Prosedür Taslağı/ 1.16. Halen yayında olan bir yönergede değişiklik gerektiğinde, önce hukuk biriminden görüş alınmalıdır sonra web üzerinden ilgili belge üzerinde yapılacak değişiklikler yapılır. Bu değişiklikler yapılırken web üzerinde drupal tabanlı uygulama üzerinden yapılmalı ve. en altta yer alan \"Revision Log Message\" kısmına mutlaka yapılan tüm değişiklikler madde bazında eskisi ve yenisi belirtilerek ayrıntılı yazılmalıdır. İlgili Süreç Sahibi Yönerge veya Prosedür Değişiklikleri 1.17. Güncelleme yapılacak yönerge veya prosedürde değişiklik yapılacaksa birbirine bağlı olan tüm yönerge/prosedür gözden geçirilir ve her doküman için en altta yer alan \"Revision Log Message\" kısmına mutlaka gözden geçirme yapıldığı yazılmalı ve SUform üzerinden Kalite Sistem Dokümantasyonu Güncellemesi veya Yayın Talebi Formu (FGS-S620-01-09) her doküman için ayrı ayrı doldurulmalıdır. Versiyonlar grup olarak takip edilmektedir. İlgili Süreç Sahibi Yönerge veya Prosedür Değişiklikleri 2. Onay 2.1. İlgili birimler tarafından hazırlanan yönerge veya prosedür taslağı, amaca ve bu prosedüre uygunluk açısından incelenmek üzere web üzerinden işlemler tamamlandıktan sonra, Suform aracılığıyla Entegre Yönetim Sistemi Lideri ve/veya GS İdari Süreçler Uzman Yardımcısına iletilir. İlgili Süreç Sahibi Yönerge veya prosedür Taslağı 2.2. Entegre Yönetim Sistemi Lideri ve/veya GS İdari Süreçler Uzman Yardımcısı taslağı inceler;gerektiğinde uygun bulmadığı hususlarda değişikliklerin yapılması için ilgili birime SUform aracılığı ile geri gönderir. Entegre Yönetim Sistemi Lideri/GS İdari Süreçler Uzman Yardımcısı Entegre Yönetim Sistemi Lideri Onayı /GS İdari Süreçler Uzman Yardımcısı Onayı 2.3. Entegre Yönetim Sistemi Lideri ve/veya GS İdari Süreçler Uzman Yardımcısının uygun bulduğu taslaklar, Sabancı Üniversitesi Üst yönetimine onaya sunulur. Akademik konulardaki süreç değişiklikleri için, yönergede değişiklik yapılmadan önce Akademik Kurul’un da görüşünün süreç sahibi birim tarafından alınmış olması gerekir. Yeni uygulanmaya başlayacak süreçler için gerekli dokümanların Mütevelli Heyeti tarafından onaylanması gerekir. Mevcut süreçle ilgili yönerge veya prosedür değişiklikleri Rektör ve Genel Sekreter tarafından onaylanır. Mevcut yönergeler veya prosedürler üzerindeki değişikliklerin onay gerektiren bir süreç değişikliği mi olduğu yoksa anlaşılırlığı kolaylaştıracak ifade değişiklikleri mi olduğuna Entegre Yönetim Sistemi Lideri ve/veya GS İdari İşler Uzman Yardımcısı karar verir. Entegre Yönetim Sistemi Lideri /GS İdari Süreçler Uzman Yardımcısı Mütevelli Heyeti veya Rektörlük-Genel Sekreterlik Onayı Genel Sekreterlik Ofisi Grup Müdürü 3. Yürürlüğe Konma : 3.1. Web üzerinde türkçe sayfada yayına alınan yönergeler ve prosedürler en son onaylanmış olan versiyonudur. Yeni versiyonun yayınlanması ile eski versiyon geçerliliğini yitirir. İlgili Süreç Sahibi Güncel Yönerge veya Prosedür 3.2. \"Yürürlük Tarihi\" yönergenin veya prosedürün ilk kez yayınlanması için verilen kararın alındığı tarih, \"Güncelleme Tarihi\" daha sonraki güncellemelerine ilişkin verilen kararın alındığı tarihtir. İlk kez onaylanan bir yönergeyi veya prosedürü onaylayan kararın tarihi, hem yürürlük tarihi hem de güncelleme tarihi alanına kaydedilir. Yürürlük tarihi alanı değiştirilmez. Sonraki güncellemeleri onaylanan kararın tarihi güncelleme alanına kaydedilir. Entegre Yönetim Sistemi Lideri/GS İdari Süreçler Uzman Yardımcısı Yürürlük - Güncelleme Tarihi / 3.3. İlk kez yayınlanan yönerge veya prosedür 1. versiyondur ve yönerge veya prosedür numarasının yanına V01 eklenerek gösterilir. Bundan sonraki her güncellemede versiyon numarası artırılarak devam edilir. Entegre Yönetim Sistemi Lideri/GS İdari Süreçler Uzman Yardımcısı Versiyon Numarası 3.4. Entegre Yönetim Sistemi Lideri ve/veya GS İdari Süreçler Uzman Yardımcısı yeni yayına alınacak yönergenin veya prosedürün Süreç Haritası Web sitesinde yayına alınmasını sağlar. Entegre Yönetim Sistemi Lideri/GS İdari Süreçler Uzman Yardımcısı Yönergenin veya Prosedürün Süreç Haritası Webine yüklenmesi / 3.5. Yönergenin veya prosedürün Süreç Haritası Webinde ilk kez veya güncellenerek yüklendiği haberi, ilgili süreç sahibine Suform ile bildirilir. Entegre Yönetim Sistemi Lideri/GS İdari Süreçler Uzman Yardımcısı SUform 3.6. İlgili süreç sahibi web sayfasına yüklenen yönergeyi veya prosedürü kontrol eder ve gerekirse üzerinde değişiklik yaparak web üzerinden adımları takip eder. İlgili Süreç Sahibi Düzeltme talepleri 3.7. Süreç Haritası Webinde güncelleme yapılan yönerge veya prosedür üzerindeki gerekli son düzeltmeleri Entegre Yönetim Sistemi Lideri ve/veya GS İdari Süreçler Uzman Yardımcısı, öncelikle inceleyip uygun gördükten sonra, üst yönetime sunar. Entegre Yönetim Sistemi Lideri ve/veya GS İdari Süreçlerr Uzman Yardımcısı, istenen düzeltmenin süreci değiştiren yapıda olduğuna karar verirse, tekrar Rektörlük-Genel Sekreterlik görüşüne sunabilir. Üst yönetim görüşleri sonrası Mütevelli Heyeti onayına sunulması hususunda karar verilebilir Entegre Yönetim Sistemi Lideri/GS İdari Süreçler Uzman yardımcısı İç webde yayınlanan yönergenin veya prosedürün düzeltilmesi 3.8. Birimler kendi iç web sitelerinde de yönerge veya prosedürlerine yer vermek isteyebilir. Ancak bu durumda yönerge veya prosedürleri kendi web sitesinde tekrar yayınlayamaz, Süreç Haritası Webindeki ilgili yere link verir. Yönergeler veya prosedürler dışa açık web sitelerinde yayınlanamaz ve hiçbir şekilde paylaşılamaz. İlgili Süreç Sahibi Birim weblerinde yayınlanan Yönerge veya Prosedür 3.9. Süreç Haritası Webine yüklenen yönergenin veya prosedürün son hali, varsa bir önceki versiyonunu otomatik olarak yürürlükten kaldırmış olur. Süreç Haritası Webi üzerinde önceki versiyonlar saklanır. Önceki versiyonlarda yer alan değişikliklere de web üzerinden ulaşılabilir. Entegre Yönetim Sistemi Lideri/GS İdariSüreçler Uzman Yardımcısı Yürürlükten Kalkmış Yönerge veya Prosedür 3.10. Yönergeler veya prosedürler yayınlanırken çıkarılan kararların ekli dokümanları yönerge-prosedür arşivini oluşturur. Eski versiyonlara ihtiyaç duyulduğunda bu arşiv kullanılır. Entegre Yönetim Sistemi Lideri/GS İdariSüreçler Uzman Yardımcısı Arşiv 3.11. Süreç Haritası Webinde yayınlanan yönergelerin veya prosedürlerin ve bunlardaki değişikliklerin kimlere ve nasıl duyurulacağına \"İlgili Süreç Sahibi\" karar verir ve duyurur. İlgili Süreç Sahibi Yeni yayınlanan Yönergenin veya Prosedürün/Yönerge veya Prosedür Değişikliğinin duyurusu 3.12. Tüm kullanıcılar tarafından kolay okunabilmesi amacıyla yönerge ve prosedürler Süreç Haritası Web'inde online olarak yayına alınır ve eski versiyonlar sürümlerin içinde saklanır. Entegre Yönetim Sistemi Lideri/GS İdariSüreçler Uzman Yardımcısı Yayındaki Yönergenin veya Prosedürün Formatı 4. Süreç Gözden Geçirme ve Güncelleme 4.1. İlgili Süreç sahibi her yıl kendisinin sahip olduğu süreçleri en az bir kez gözden geçirmekten sorumludur. Gözden geçirmeye tüm süreç sorumluları ile beraber, zaman zaman süreç müşteri ve tedarikçilerinin de katılması gerekir. Bu gözden geçirme kapsamında sürecin tüm dokümanları da gözden geçirilir. İlgili Süreç Sahibi Süreç Gözden Geçirme 4.2. Süreç gözden geçirme kapsamında yönergede ve prosedürde yapılan değişiklikler Entegre Yönetim Sistemi Lideriı ve/veya GS İdari Süreçler Uzman Yardımcısına iletir ve bu prosedürün 2. maddesinde anlatıldığı şekilde onaya sunulur ve 3. maddesinde anlatıldığı şekilde yürürlüğe konulur. İlgili Süreç Sahibi Yönerge veya Prosedür Değişikliği 4.3. Süreç Gözden Geçirme sonucunda yönergede veya prosedürde bir değişiklik yapılmasına gerek görülmezse bu sonuç da Entegre Yönetim Sistemi Lideri ve/veya GS İdari Süreçler Uzman Yardımcısına iletilir. İlgili Süreç Sahibi Yönergede veya Prosedürde değişikliğe gerek olmadığı sonucu 4.4. Değişikliğe gerek olmayan yönerge veya prosedürlerin o yıl gözden geçirilmiş olduğunu ancak değişiklik ihtiyacı görülmediği hususu Rektör-Genel Sekreter’e onaya sunulur ve onaylanır. Entegre Yönetim Sistemi Lideri/GS İdari Süreçler Uzman Yardımcısı Rektörlük-Genel Sekreterlik Onayı İlgili Formlar Yönerge Formatı (FGS-S620-01-02) Prosedür Formatı (FGS-S620-01-03) Doküman Kodlama Kılavuzu (FGS-S620-01-04) Birim Kısaltmaları Listesi (FGS-S620-01-05) İlgili Form Linkleri Kalite Sistem Dokümantasyonu Güncellemesi veya Yayın Talebi Formu (FGS-S620-01-09)"
}