{
  "source_path": "surecharitasi/tr/prosedur/pid-620-0403.html",
  "title": "Operasyon ve Teknik Hizmetler Öğrenci Memnuniyetinin İzlenmesi Prosedürü PID-620-04-03 | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PID-620-04-03-V03 Yürürlük Tarihi 03-05-2012 Güncelleme Tarihi 22-07-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Memnuniyetinin İzlenmesi Yönergesi (IGS-S620-04) Amaç Bu prosedürün amacı; müşteri memnuniyetinin sağlanması ve arttırılması amacıyla müşteri beklentilerinin belirlenmesi, memnuniyetinin ölçülmesi ve izlenmesi ile ilgili veriler elde etmemizi sağlayan müşteri anket uygulamalarını tanımlamaktır. Kapsam Bu prosedür, Operasyon ve Teknik Hizmetler (Yurt, Güvenlik, Teknik, Sağlık) müşteri anketlerinin hazırlanması, uygulanması, sonuçların derlenmesi, raporlanması, değerlendirilmesi ve gerekli düzeltici/önleyici faaliyetlerin başlatılmasında izlenecek yöntemleri belirlemektedir. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi OTS: Opersyon ve Teknik Hizmetler Müşteri: Hizmet verilen, değerlendirmesine başvurulacak kesimi tarif eder. Öğrenci: SU öğrencisi Çalışan: SU personeli Akademisyen: SU öğretim görevlileri Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1- OTS Direktörlüğü, OTS Yöneticileri ve İlgili Birim Sorumluları, OTS SU Memnuniyet Anketi ve OTS Hizmete Özel Memnuniyet Anketi’nin uygulanmasını, raporlanmasını, değerlendirilmesini, düzeltici ve önleyici faaliyetlerin başlatılmasını koordine eder. OTS Direkt. OTS Yön. ve İlgili birim sorumluları Anket raporları 2- OTS Direktörlüğü, OTS Yöneticileri ve İlgili Birim Sorumluları: OTS SU Memnuniyet Anketi ve OTS Hizmete Özel Memnuniyet Anketi’nin hazırlanmasını, uygulanmasını, tasnif edilip rapor haline dönüştürülmesini, değerlendirilmesini, gerekli düzeltici ve önleyici faaliyetlerin başlatılmasını koordine eder. OTS Direkt. OTS Yön. ve İlgili birim sorumluları Anket raporları 3- OTS Direktörlüğü, OTS Yöneticileri ve İlgili Birim Sorumluları: Anket sonucunda müşteri memnuniyetsizliği tespit edilen alanlarda, bölüm ile değerlendirme yaparak düzeltici/önleyici faaliyetlerin başlatılmasını ve takibini sağlar. (Bknz. Düzeltici ve Önleyici Faaliyetler Prosedürü PID-S620-03-01) OTS Direkt. OTSYön. ve İlgili birim sorumluları Anket soru listeleri 4- Arşiv sorumlusu: Anket raporlarının dosyalanarak arşivlenmesini sağlar OTS Direkt. OTS Yön. ve İlgili birim sorumluları Anket soru listeleri 5 Uygulama 5.1 Memnuniyet anketleri üç ayrı müşteri kanalında ve/veya hepsinde uygulanır: - Öğrenci - Çalışan - Akademisyen OTSDirekt. OTS Yön. ve İlgili birim sorumluları Anket soru listeleri 5.2 OTS müşteri memnuniyet anketleri OTS Direkt. OTS Yön. ve İlgili birim Sorumluları Anket soru listeleri 5.2.1 OTS SU Memnuniyet anketleri (OTS SU Öğrenci Memnuniyeti Anketi, OTS SU Çalışan Memnuniyeti Anketi, OTS SU Mensupları Memnuniyet Anketi) OTS Direktörlüğü tarafından merkezi olarak en az iki yılda bir kez gerçekleştirilir. OTS Hizmete Özel Anketler, talebe bağlı olarak birim bazında yılda bir kez uygulanır. OTS Direkt. OTS Yön. ve İlgili birim Sorumluları Anket soru listeleri 5.2.2 Uygulanan anketlerin sonuçları IT birimleri tarafından derlenir, rapor haline getirilir, anketi uygulayan OTS Direktörlüğüne gönderilir ve direktörlükçe ilgili birimlere duyurulur. OTS Direkt. OTS Yön. ve İlgili birim Sorumluları Anket soru listeleri 5.2.3 Raporlanan müşteri beklentileri ve memnuniyet seviyeleri OTS Direktörlüğü koordinasyonunda uygun ve gerekli faaliyetler için değerlendirilir. Düşük memnuniyet seviyesi belirlenen alanlarda ilgili bölümün de katılımıyla düzeltici/önleyici faaliyetler başlatılır ve Düzeltici ve Önleyici Faaliyetler Prosedürüne PID-S620-03-01 göre takip edilerek sonuçlandırılır. OTSDirekt. OTSYön. ve İlgili birim Sorumluları Düzeltici Önleyici Faaliyet Formları 5.2.4 OTS Memnuniyet Anket’leri 2 yılda 1 kez, OTS Hizmete Özel Anketler, yılda en az 1 kez OTS Direktörlüğünün koordinasyonunda gerçekleştirilir. OTS Direkt. OTS Yön. ve İlgili birim Sorumluları Düzeltici Önleyici Faaliyet Formları 5.3 Anket Güvenilirliğinin Test Edilmesi: 5.3.1 OTS Memnuniyet Anketi’nde, anket formunda revizyon yapılması halinde, yeni revizyon kullanılarak uygulanan ilk anket için anket uygulanan kişilerin her bir soruya verdikleri yanıtları belirlenmiş puan skalasına göre sayısal bazda gösteren listeler(veri tanımları) OTS Direktörlüğü’ne gönderilir. OTS Direktörlüğü koordinasyonunda istatistiksel bir paket program aracılığı ile anketin güvenilirliği test edilir. Gerekirse anket revize edilir. Elde edilen raporlar HM bölümü tarafından dosyalanır. OTS Direktörlüğü Veri tanımları 5.3.2 OTS Memnuniyet anketleri OTS Direktörlüğü tarafından uygulanır ve anket güvenilirliği OTS Direktörlüğü sorumluluğundadır. OTS Direktörlüğü Veri tanımları 5.4. Anketlerin Değerlendirilmesi OTS Memnuniyet anketleri, diğer geri bildirimlerle birlikte Operasyon ve Teknik Hizmetler Geribildirimlerinin Takibi Prosedürüne (PID-S620-03-04) göre değerlendirilir. OTS Direktörlüğü Veri tanımları İlgili Formlar İlgili Form Linkleri"
}