{
  "source_path": "surecharitasi/tr/prosedur/pid-s630-0103.html",
  "title": "Bağış Teşekkür Prosedürü (PIPAR-S920-0103)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIPAR-S920-0103-V08 Yürürlük Tarihi 02-05-2012 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Burs Ana Varlık Fonu ve Fon Geliştirme Yönergesi (IIPAR-S920-01) Amaç Sabancı Üniversitesi’ne yapılan nakdi veya nakdi olmayan bağışlar için bağışçı kişi ve kurumlara yönelik takdir ve teşekkürlerin; uygulama adımlarını tanımlamak, bununla ilgili sorumluları,sürecin zamanlamasını ve çıktıları belirlemektir. Kapsam Teşekkür ve takdirlerin tanımlanması, planlanması, uygulanması ve sonuçlarının takip edilerek bağışçı kurum ve kişiler ile iletişimin sürekliliğin sağlanmasına yönelik tüm adımları kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi IPAR: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler FG: Fon Geliştirme Mİ: Mali İşler İK: İnsan Kaynakları SÜMED: Sabancı Üniversitesi Mezunlar Derneği TPF: Turkish Philantrophic Fund ÖK: Öğrenci Kaynakları PKİ: Pazarlama ve Kurumsal İletişim Adımlar Sorumluluk Çıktılar/Zamanlama 1.Bağışçı kurum ve kişilere Teşekkür Mektubu Talimatı doğrultusunda teşekkür mektupları hazırlanır ve ilgili yetkiliye imzalatılır 1.1.Mali İşler Birimi’nden bağış makbuzu Fon Geliştirme Birimi’ne gönderilir 1.2. Giving (bağış) web sitesi üzerinden yapılan bağışlara, sistem üzerinden otomatik teşekkür mesajı gönderilir Bilgi İşlem sistemi Anında 1.3. SÜ çalışanlarından, bordro kesintisi ile SÜ Burs Fonu’na katkıda bulunanların listesi çıkarılar, IPAR ve ÖK’ya bildirilir İK Her yıl sonunda 1.4. TPF kanalıyla katkıda bulunanlara TPF üzerinden otomatik teşekkür mesajı gönderilir TPF Anında 2. Bağışçı kurum ve kişilere, Fon Geliştirme Yönergesi, 6.Bağışçı takdir ve teşekkürümaddesi doğrultusunda kriterleri sağlayabiliyorlarsa, Tuğla takdim edilebilir. 2.1.a. Tuğla takdim edilecekler, IPAR Direktörlüğü tarafından Başkanlık Divanı’na önerilir ve, onayları alınır IPAR Direktörlüğü Haziran 2.1.b. Tuğla takdim edileceklerin listesi, tuğla üzerine yazılacak metinle birlikte PKİ’yebildirilir FG Sorumlusu Haziran 2.1.c. Tuğla ve üzerindeki plaket metni PKİ tarafından yaptırılır PKİ Etkinlik Görevlisi Haziran 2.1.d. Tuğlaları IPARkontrol eder ve ÖK’yateslim eder FG Sorumlusu Haziran 2.1.e. Tuğla takdiminde okunacak metni IPAR hazırlar,ÖK’yateslim eder FG Sorumlusu Haziran 2.1.f. Tuğla takdim edilecek kişilere, Mezuniyet Töreninde Protokolde yer ayrılır ve kendilerinekişisel olarak eşlik edilir. FG Sorumlusu + PKİ Etkinlik Sorumlusu Mezuniyet Töreni 2.1.g. Tuğla Mezuniyet Töreninde bağışçılara Mütevelli Heyeti Başkanı tarafından takdim edilir. MH Başkanı Mezuniyet Töreni 2.1.h. Tuğla takdiminin fotoğrafları çekilir.Fotoğraflar, bağışçılarla paylaşılır. PKİ Etkinlik Sorumlusu + FG Sorumlusu Mezuniyet Töreni Haziran/Temmuz 3. Yürürlüğe Konma : 3.1. Teşekkür mektupları bağış makbuzları ile birlikte bağışlayanlara gönderilir FG Sorumlusu Bağış makbuzu kesildikten sonra FG Sorumlusu Bağış gerçekleştiğinde 4. Raporlama ve Temel Öğrenimler: 4.1. Bağışçının ilgili yıla ait ve önceki dönemlere ait tüm bağışları raporlanarak IPAR Direktörlüğü’ne sunulur FG Sorumlusu Her sene sonu 4.2. Bir sonraki yıl için teşekkür ve takdir kriterleri belirlenir IPAR Direktörlüğü Her sene sonu İlgili Formlar Teşekkür Mektubu Örneği (IPAR-S63001-02) İlgili Form Linkleri"
}