{
  "source_path": "surecharitasi/tr/prosedur/pid-s630-0101.html",
  "title": "Yıllık Bağış Prosedürü (PIPAR-S920-0101)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIPAR-S920-0101V08 Yürürlük Tarihi 02-05-2012 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi IPAR / Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Burs Ana Varlık Fonu ve Fon Geliştirme Yönergesi (IIPAR-S920-01) Amaç Yıllık bağış kampanyası için uygulama adımlarını tanımlamak, bununla ilgili sorumluları, sürecin zamanlamasını ve çıktıları belirlemektir. Kapsam Yıllık Bağış Kampanyası prosedürü; mezunlara, çalışanlara, öğrencilere, SÜMED’e yönelik, bağış kampanyalarını ve ABD mezun bursunu (TPF üzerinden) kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi IPAR: Kurumsal İlişkile ve Mezunlarla İlişkiler Direktörlüğü FG: Fon/kaynak geliştirme Mİ: Mali İşler SÜMED: Sabancı Üniversitesi Mezunlar Derneği ÖK: Öğrenci Kaynakları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Hazırlık : 1.1. Yıllık bağış kampanyası hedefleri tespiti için gerekli ön araştırma ve geçmiş çalışması yapılarak IPAR Direktörlüğü’ne raporlanır FG Sorumlusu Akademik Yıl öncesi 1.2. İlgili yıla ait yıllık bağış kampanyası hedef tespiti yapılır FG Sorumlusu Akademik Yıl öncesi 1.3. Yıllık bağış kampanyası hedefleri hakkında Mezunlar Ofisi ve SÜMED bilgilendirilir. FG Sorumlusu Akademik Yıl öncesi 1.4. Yıllık bağış kampanyası yürütme planı tamamlanır FG Sorumlusu Akademik Yıl öncesi 2. Onay : 2.1. Yıllık bağış kampanyası yürütme planı onayı IPAR Direktörlüğü’nden alınır FG Sorumlusu Akademik Yıl öncesi 3. Yürürlüğe Konma : 3.1. Duyuru ve tasarım çalışmaları için Kurumsal İletişim ve Pazarlama’dan destek alınır FG Sorumlusu Kampanya başlamadan 1 ay önce 3.2. Duyuru çalışmaları (mektup, email, telefon…) yapılır FG Sorumlusu Kampanya başlamadan 1 ay önce 3.3. Kampanyaya katılarak destek verenlere teşekkür edilir (e-posta, mektup…; isimleri web sitesinde yayınlanır. Bağış TPF üzerinden geldiyse TPF teşekkür mektubu gönderir, çalışan bordro bağışı ise ÖK teşekkür gönderir. FG Sorumlusu Posta 1 hafta içinde, diğerleri aynı gün 3.4. Kampanyaya katılarak destek verenlere bağış makbuzu gönderilir. Mİ 1 hafta içinde 4. Süreç Gözden Geçirme ve Güncelleme 4.1. Duyuru takipleri / hatırlatmalar yapılır FG Sorumlusu Yıl Boyunca 4.2. Kampanya gidişatı bilgilendirmeleri yapılır, gerekli düzenleme ve güncellemeler yapılır FG Sorumlusu Yıl Boyunca 5. Raporlama ve Temel Öğrenimler: 5.1. Kampanya bitiminde kampanyaya ait hedef ve gerçekleşenler raporu hazırlanarak IPAR Direktörlüğü’ne sunulur FG Sorumlusu Akademik yıl sonunda 5.2. Bir sonraki yılın kampanyasında yol göstermesi amacıyla, kampanya ile ilgili tecrübeler ve temel kazanımlar IPAR Direktörlüğü’ne raporlanır FG Sorumlusu Akademik yıl sonunda İlgili Formlar Teşekkür Mektubu Örneği (FIPAR-S920-0102) İlgili Form Linkleri"
}