{
  "source_path": "surecharitasi/tr/prosedur/pid-c710-0202.html",
  "title": "IAESTE ile Uluslararası Staja Giden Öğrenci Prosedürü (PID-C710-0202) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PID-C710-0202-V03 Yürürlük Tarihi 13-12-2011 Güncelleme Tarihi 26-04-2018 İlgili Birim / Sahibi ID / Kurumsal Gelişme Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Uluslararası Staj Yönergesi (IIPAR-C710-02) Amaç Bu prosedürün amacı; IAESTE Milletlerarası Teknik Stajyer Öğrenci Mübadelesi Birliği stajına katılacak SU öğrencilerinin başvuru, seçim ve seçim sonrası uygulama adımlarını belirlemektir. Kapsam Bu prosedür IAESTE Milletlerarası Teknik Stajyer Öğrenci Mübadelesi Birliği stajına katılacak lisans ve lisansüstü öğrencilerinin başvuru, seçim ve seçim sonrası yapılacaklar ile ilgili uygulama adımlarını içerir. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi IAESTE: Milletlerarası Teknik Stajyer Öğrenci Mübadelesi Birliği GNO: Genel Not Ortalaması Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Genel 1.1 SU IAESTE Temsilcisi, Kariyer Geliştirme ve Mezunlarla İlişkiler Yöneticisidir. 1.2 IAESTE programı kapsamında üniversitelere verilen uluslararası staj kontenjanı, üniversitelerin Türkiye’ye staja gelecek yabancı öğrenciler için staj yeri temin etmiş olması ile artmaktadır. Staj Ofisi Kasım ayı sonuna kadar 1.3 Türkiye’de yabancı öğrencilerin staj yapabilmesi için evsahibi kuruluşlar aranır. Staj Ofisi Kasım ayı sonuna kadar 1.4 Bulunan evsahibi kuruluşlar IAESTE Merkez’e üst yazı ve evsahibi kuruluşun doldurduğu İş Teklifi Formuile beraber gönderilir. Staj Ofisi “O Form” / Kasım ayı sonuna kadar 2. Başvuru 2.1 IAESTE staj tanıtımı ve başvuru koşulları içweb ve staj web sitelerinde yayınlanır. Staj Ofisi IAESTE Staj Tanıtımı / Kasım ayı 2.2 Bu programaaşağıdaki kriterlere sahip öğrenciler başvurabilirler. Staj süresi min. 4 haftadır. Maksimum süre ilgili kuruluşa bağlı olarak değişir. Yüksek Lisans öğrencisi veya en az 2. sınıfta okuyan Lisans öğrencisi olması, Diller Okulu tarafından yapılan Yabancı Dil sınav notunun 100 üzerinden en az 70 olması, GNO’nun en az 2,00 olması. Staj Ofisi Transcript/ Her Yıl Staj Ofisi tarafından ilan edilen son güne kadar 2.3 Yabancı dil sınavı organizasyonu için Diller okulu ile dil sınavı (İngilizce, Almanca ve Fransızca) tarihleri belirlenir. Staj Ofisi Yabancı Dil Sınavı/ Ekim ortası 2.4 Dil sınavı tarihleri iç web ve staj web sitelerinde yayınlanır ve sınava katılmak isteyen öğrenciler özgeçmişlerini ve transkriptlerini Staj Ofisi’ne göndererek başvuruda bulunurlar. Öğrenciler Transcript/Özgeçmiş/ Ekim sonu 2.5 Başvuru kriterlerini sağlayan öğrencilerin listesi hazırlanır ve Diller Okuluna gönderilir. Staj Ofisi Öğrenci Listesi/ Kasım ayı başı 2.6 Dil sınavları yapılır ve her farklı sınav için Dil Sınavı Sonuç Formu (FID-C71002-04) doldurularak Staj Ofisi’ne iletilir. (İngilizce, Almanca, Fransızca) Diller Okulu Dil Sınavı Sonuç Formu/ Kasım ayı ortası 2.7 Dil sınavı sonuçları sınava giren öğrenciler ile paylaşılır. Staj Ofisi Yabancı Dil Sınavı Sonuçları/ Kasım ayı sonu 3. Staja Gidecek Öğrencilerin Belirlenmesi 3.1 Öğrencininyabancı dil sınav notu ağırlığı %50, GNO ağırlığı %50 olacak şekilde başvuran öğrenciler sıralanır ve ortalama değer hesaplanır. Staj Ofisi Öğrenci Listesi / Kasım ayı sonu 3.2 Hesaplanan ortalama değerlerAday Öğrenci Formu’na geçirilir ve SU IAESTE Temsilcisi tarafından imzalanarak IAESTE Merkez’e gönderilir. IAESTE Temsilcisi Aday Öğrenci Formu/ Kasım ayı sonu 3.3 SU için ayrılan staj kontenjanları Staj Ofisine bildirilir. IAESTE Merkez Staj Kontenjanları / Şubat sonu 3.4 Gelen kontenjanlarda istenilen özellikler kapsamında en yüksek puanlı öğrencilerden başlanılarak eşleştirmeler yapılır ve öğrencilere duyurulur. Eşleştirilemeyen kontenjanlar IAESTE Merkeze devredilir. Staj Ofisi Her Yıl Staj Ofisi tarafından ilan edilen son güne kadar 3.5 Seçilen öğrencilerden staj kabulüyle ilgili tekrar teyid alınır. Staj Ofisi Mart ayı başı 3.6 Eşleştirilen öğrenciler IAESTE Merkeze bildirilir. IAESTE Merkez evsahibi kuruluşla irtibata geçer, öğrenci bilgilerini iletir ve onay alır. Onaylanan öğrencilere bilgi verilir. Kuruluştan onay gelmediği taktirde öğrenci staja gidemez. IAESTE Merkez 3.7 Staja gidecek öğrencilere ev sahibi kuruluşun öngördüğü meblağ kadar aylık ödeme yapılır. Bu meblağ İş Teklif Formu’ndaevsahibi kuruluş tarafından belirlenmektedir. Ev Sahibi Kurum İş Teklif Formu 3.8 Kabul edilen öğrenciler stajlarını gerçekleştirirler. Öğrenciler Haziran-Eylül İlgili Formlar Dil Sınavı Sonuç Formu (FID-C71002-04) İlgili Form Linkleri"
}