{
  "source_path": "surecharitasi/tr/prosedur/pid-s630-0105.html",
  "title": "Logolu Ürünler Prosedürü (PID-S630-0105)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PID-S630-0105-V01 Yürürlük Tarihi 02-05-2012 Güncelleme Tarihi 02-05-2012 İlgili Birim / Sahibi ID / Kurumsal Gelişme Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Burs Ana Varlık Fonu ve Fon Geliştirme Yönergesi (IIPAR-S920-01) Amaç Logolu Ürünlerin satış geliri dolayısıyla gelen bağışların takibi ve idaresi için uygulama adımlarını tanımlamak, bununla ilgili sorumluları, sürecin zamanlamasını ve çıktıları belirlemektir. Kapsam Logolu ürünler üretilmesi ve satış hakkı sözleşme ile 3’üncü bir partiye devredilmiştir. Bu işletmeciye, logolu ürünler satışı için mekanı tahsis edilmiş ve satışlarının belirli bir yüzdesi sözleşme gereği Burs Fonu’na aktarılmaktadır. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi KG: Kurumsal Gelişme FG: Fon/kaynak geliştirme SÜMED: Sabancı Üniversitesi Mezunlar Derneği Mİ: Mali İşler Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Hazırlık : 1.1. Yılda 1 kez Logolu Ürünler Şirketi tarafından yıllık ürün ve satış tahminlerini içeren iş planı hazırlanarak KG Direktörlüğü’ne sunulur Logolu Ürünler Şirketi 2. Onay : 2.1. KG Direktörlüğü Logolu Ürünler Şirketi tarafından sunulan ürün ve satış tahminlerini içeren iş planını inceleyerek (gerekirse düzeltmeler ister) uygun gördüğü takdirde onaylar KG Direktörlüğü 3. Yürürlüğe Konma : 3.1. Logolu Ürünler Şirketi onaylanan iş planını uygulamaya koyar Logolu Ürünler Şirketi 3.2. Logolu Ürünler Şirketi yılda 2 kez, 2 eşit taksitte kampus içerisinde kendisine tahsis edilen yer için toplam kirasını öder Logolu Ürünler Şirketi Haziran sonu ve Aralık sonu 3.3. Logolu Ürünler Şirketine ödenen kira bedeli kadar fatura kesilir Mİ Haziran sonu ve Aralık sonu 4. Süreç Gözden Geçirme ve Güncelleme 4.1. Yıl sonunda Logolu Ürünler Şirketi toplam satışlarını raporlar Logolu Ürünler Şirketi Aralık sonu 4.2. Yıl sonunda Logolu Ürünler Şirketi toplam satış cirosunun %11’ i ile toplam yıllık kira bedeli arasında kalan tutarı burs fonuna bağışlar. Logolu Ürünler Şirketi Aralık sonu 4.3 . Yıl sonu bağışlanan tutara bağış makbuzu kesilir Mİ 5. Raporlama ve Temel Öğrenimler: 5.1. Yıl bitiminde Logolu Ürünler Şirketine ait hedef ve gerçekleşenler raporu hazırlanarak KG Direktörlüğü’ne sunulur Logolu Ürünler Şirketi Aralık sonu İlgili Formlar İlgili Form Linkleri"
}