{
  "source_path": "surecharitasi/tr/prosedur/pid-s620-0302.html",
  "title": "Öğrenci Kaynakları Geribildirimlerinin Takibi Prosedürü (PGS-S620-03-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PGS-S620-03-02-V12 Yürürlük Tarihi 03-05-2012 Güncelleme Tarihi 08-08-2022 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sürekli İyileştirme Yönergesi (IGS-S620-03) Amaç Öğrenci memnuniyetinin sağlanması için geri bildirimlerin kayıt altına alınması, düzeltici faaliyet açılması ve bunların sonuçlandırılmasını sağlayacak uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi öğrencilerini, öğretim üyelerini, fakülte/enstitü ve idari birimleri kapsar. Tanımlar / Kısaltmalar DF : Düzeltici Faaliyet ÖK : Öğrenci Kaynakları Birimi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. GERİ BİLDİRİMLERİN ALINMA BİÇİMLERİ 1.1. Geribildirimler; jenerik e-mail, ÖK tarafından koordine edilen kurul ve komite toplantıları (Öğrenci Birliği Toplantısı, Öğrenci Etkilikler Komitesi vb. gibi), öğrenci memnuniyetini ölçmek amacıyla yapılan anketlerden veya tüm idari veya akademik paydaşlardan doğrudan alınabilir. Geribildirim Sahibi Geribildirim / Geribildirim Oluştuğunda. 2. GERİ BİLDİRİMLERİN KAYIT ALTINA ALINMASI 2.1. ÖK’ya iletilen öğrenci ve diğer paydaş geribildirimleri, ön bir değerlendirmeden sonra, Geribildirim Takip Listesi (FGS-S620-03-03) kullanılarak kayıt altına alınır. Birim İdari Asistanı Geribildirim Takip Listesi / Geribildirim alındığında aylık olarak sürekli. 2.2. ÖK tarafından koordine edilen kurul ve komite toplantılarında (Öğrenci Birliği Toplantısı, Öğrenci Etkilikler Komitesi vb. gibi), öğrenci ve diğer paydaşlar tarafından iletilen geribildirimler değerlendirilir. Bu geribildirimler ilgili komiteden sorumlu ÖK çalışanı tarafından toplantı notu olarak düzenlenir ve birim idari asistanına iletilerek Geribildirim Takip Listesi (FGS-S620-03-03) üzerinde kayıt altına alınmaları sağlanır. Komiteden Sorumlu ÖK Çalışanı / Birim İdari Asistanı Geribildirim Takip Listesi / Geribildirim alındığında aylık olarak sürekli. 2.3. ÖK süreçleri ile ilgili öğrenci memnuniyetini ölçmek amacıyla yapılan anket sonuçlarına göre geribildirim olarak değerlendirilecek olanlar, anketten sorumlu ÖK çalışanı tarafından birim idari asistanına iletilir ve Geri bildirim Takip Listesi (FGS-S620-03-03) üzerinde kayıt altına alınmaları sağlanır. Anketten Sorumlu ÖK Çalışanı / Birim İdari Asistanı Geribildirim Takip Listesi / Geribildirim alındığında aylık olarak sürekli. 3. GERİ BİLDİRİMLERİN DEĞERLENDİRİLMESİ ve İYİLEŞTİRME FAALİYETLERİ 3.1. Geri bildirim Takip Listesi (FGS-S620-03-03) üzerinde kayıt altına alınmış olan geri bildirimler değerlendirilerek, bunlardan Düzeltici faaliyet olarak açılacak kayıtlar belirlenir. Öğrenci Kaynakları Yöneticisi Düzeltici faaliyet açılacak geribildirimler / Her ayın ilk haftası. 3.2. Düzeltici faaliyet açılmayacak geri bildirimler için talep sahibine e-mail ile cevap verilir. Süreç Sorumluları Talep sahibine mesaj / En geç her ayın ilk haftası. 3.3. Düzeltici faaliyet açılacak geribildirimler ÖK Direktörünün onayına sunulur. ÖK Direktörü Düzeltici faaliyet açılacak geribildirim onayı / Her ayın ikinci haftası. 3.4. ÖK Direktörü tarafından DF olarak açılması onaylanan geribildirimler için Düzeltici Faaliyet Formu (FGS-S620-03-01) oluşturulur. Öğrenci Kaynakları Yöneticisi DF Formu / Her ayın üçüncü haftası. 3.5. DF Formunda belirlenen iyileştirme faaliyetleri, Düzeltici Faaliyet Prosedürü (PGS-S620-03-01) kapsamında gerçekleştirilir. Süreç Sorumluları İyileştirme Faaliyetleri / DF Formunda belirtilen tarihlerde. 4. DF SONUÇLANDIRMA ve RAPORLAMA 4.1. DF Formunda belirlenen iyileştirme faaliyetlerinin gerçekleştirilmesini takiben, bu faaliyetler Geri bildirim Takip Listesi (FGS-S620-03-03)’nde kayıt altına alınır. DF Formunun aslı ÖK Arşivinde dosyalanır. Birim İdari Asistanı DF Kayıtları / DF Formunda belirtilen bitiş tarihinden sonra bir hafta içinde. 4.2. Geri bildirim sahibine ve diğer paydaşlara, düzenleme ile ilgili bilgi verilir. İlgili Süreç Sorumlusu Bilgilendirme / DF Formunda belirtilen bitiş tarihinden sonra bir hafta içinde. İlgili Formlar ÖK Geri Bildirimlerin Takibi Formu FGS-S620-03-03 İlgili Form Linkleri"
}