{
  "source_path": "surecharitasi/tr/prosedur/pid-620-0402.html",
  "title": "Bilgi Merkezi Öğrenci Memnuniyetinin İzlenmesi Prosedürü (PID-620-04-02)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PID-620-0402-V07 Yürürlük Tarihi 03-05-2012 Güncelleme Tarihi 30-07-2019 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Memnuniyetinin İzlenmesi Yönergesi (IGS-S620-04) Amaç Sabancı Üniversitesi öğrencilerine sunulan Bilgi Merkezi hizmet ve olanaklarına ilişkin memnuniyetinin düzenli olarak izlenmesi için gerekli olan kuralları belirler. Kapsam Sabancı Üniversitesi öğrencilerine verilen hizmet ve olanaklarına ilişkin öğrencilerden gelen geribildirimlerin izlenmesi uygulama adımlarını kapsar. Tanımlar / Kısaltmalar BHS: Bilgi Hizmetleri Sorumlusu. Bilgi Merkezi Danışma Kurulu: Bilgi Merkezi koleksiyonlarının amaca uygun şekilde geliştirilmesi, kullanıcıların hizmet ve olanaklardan en etkin şekilde yararlanabilmesi ve Merkez ile kullanıcılar arasındaki iletişimin sağlanması ve yürütülmesi amacı ile Fakülteler, Diller Okulu, Öğrenci Birliği Temsilcisi ve Bilgi Merkezi Direktörü'nden oluşan Kurul. Bilgi Merkezi Yönetim Ekibi: Bilgi Merkezi Direktörü, Kullanıcı Hizmetleri Yöneticisi, Koleksiyon Geliştirme ve Bilgi Erişim Sistemleri Yöneticisi ile süreç sahiplerinden oluşan, ayda iki kez düzenli olarak toplanan ve Bilgi Merkezi hizmet ile olanakları, yürütülen işler, süreçlere ilişkin çalışmaların, sorunların anlatıldığı, önerilerin değerlendirildiği, görüşlerin alındığı ve kararların paylaşıldığı gruptur. JIRA: Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. KBY: Koleksiyon Geliştirme ve Bilgi Erişim Sistemleri Yöneticisi. KHY: Kullanıcı Hizmetleri Yöneticisi. NÖS: Cumartesi günleri Bilgi Merkezi hizmetlerinin yürütülmesinden sorumlu Nöbet Sorumlusu. NÖG: Cumartesi günleri ödünç verme hizmetini yürüten Nöbet Görevlisi. ÖVG: Ödünç Verme ve Rezerv Koleksiyon Görevlisi. ÖVS: Bilgi Hizmetleri Sorumlu’larından Ödünç Verme Sorumluluğunu yürüten sorumlu. VAG: Vardiya Görevlisi. Yönetim: Bilgi Merkezi Direktörü (BMD). Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Anket Uygulaması 1.1. Detaylı Anket Uygulaması • Süreçleri kapsayacak anket soruları hazırlanır, anket programına girilmesi için Kullanıcı Hizmetleri Yöneticisi’ne ve/veya hizmet sağlayan firmaya gönderilir. BMD / KHY / Firma / Yılda 1 Kez • Anket soruları programa girilir ve öğrencilere gönderilir. KHY / Firma / Öğrenci / 1 Ay • Anket sonuçları alınır ve Yönetim’e rapor edilir. KHY / Firma / BMD / Anket Tamamlandıktan Sonra 1 Gün İçerisinde • Anket sonuçları değerlendirilir ve analiz edilir. BMD / 3 Gün • Analiz edilen sonuçlar doğrultusunda memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Öğrenciler ve Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. BMD / BMD / KHY / Bilgi Merkezi Yönetim Ekibi / Öğrenci / Bilgi Merkezi Konu Temsilcisi / Bilgi Merkezi Danışma Kurulu / Yılda 1 Kez 1.2. Hizmetlerin Ölçümüne İlişkin Anket Uygulaması • Anket soruları hazırlanır, programa girilir, KHY / KBY / Sürekli • Verilen hizmet sonrası anket öğrencilere gönderilir. KHY / KBY / Öğrenci / Verilen Hizmet Sonrası • Anket sonuçları alınır, değerlendirilir, analiz edilir ve Yönetim’e rapor edilir. KHY / KBY / BMD / Anket Tamamlandıktan Sonra 1 Gün İçerisinde • Analiz edilen sonuçlar doğrultusunda memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Öğrenciler ve Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. BMD / BMD / KHY / Bilgi Merkezi Yönetim Ekibi / Öğrenci / Bilgi Merkezi Konu Temsilcisi / Bilgi Merkezi Danışma Kurulu / Sürekli 1.3. Bilgi Merkezi Web Sitesi Anket Uygulaması • Anket soruları hazırlanır, programa girilir, KHY / Sürekli • Anket web sitesinde yayınlanmak üzere Bilgi Hizmetleri Sorumlusu’na gönderilir. Web Sitesinde anket sürekli olarak yayınlanır. KHY / BHS / Verilen Hizmet Sonrası • Anket sonuçları haftalık olarak alınır, öğrencilerden gelen geribildirimler değerlendirilir, analiz edilir ve Yönetim’e rapor edilir. BHS / KBY / BMD / Haftalık • Analiz edilen sonuçlar doğrultusunda memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Öğrenciler ve Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. BMD / BMD / KHY / Bilgi Merkezi Yönetim Ekibi / Öğrenci / Bilgi Merkezi Konu Temsilcisi / Bilgi Merkezi Danışma Kurulu / Sürekli 2. Diğer Yöntemler • Öğrenci memnuniyeti izlenmesinde anket dışında dışında diğer yöntemlerle memnuniyet “Bilgi Merkezi Geribildirimlerinin Takibi Prosedürü (PID-S620-03-03) doğrultusunda alınır, analiz edilir. Analiz edilen sonuçlar doğrultusunda memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Öğrenciler ve Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. 3. Dosyalama JIRA üzerinden yürütülen çalışmalar JIRA’da, jenerik e-posta ile yürütülen yazışmalar e-posta ortamında saklanır. Gelen ve gönderilen belgeler, Yazışma Yönetimi, Dosyalama ve Arşiv İşlemleri Yönergesi (POP-S240-0101) doğrultusunda dosyalanır ve saklanır. İlgili Formlar İlgili Form Linkleri"
}