{
  "source_path": "surecharitasi/tr/prosedur/pid-s620-0304.html",
  "title": "Operasyon ve Teknik Hizmetler Geribildirimlerinin Takibi Prosedürü (PID-S620-0304) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PID-S620-0304-V04 Yürürlük Tarihi 03-05-2012 Güncelleme Tarihi 22-07-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sürekli İyileştirme Yönergesi (IGS-S620-03) Amaç Operasyon ve Teknik Hizmetler (Yurt, Güvenlik, Teknik, Sağlık Hizmetlerinin) biriminin yapmış olduğu memnuniyet ölçümlerinin sonuçları doğrultusunda ve diğer ortamlarda alınan geri bildirimlere göre yapılacak çalışmaların nasıl izleneceğini, adımlarını ve sorumlularını belirlemek. Kapsam Operasyon ve Teknik Hizmetler (Yurt, Güvenlik, Teknik, Sağlık Hizmetlerinin) tüm süreçlerini kapsar. Tanımlar / Kısaltmalar OTS: Operasyon ve Teknik Hizmetler BT: Bilgi Teknolojisi Memnuniyet ölçümü: Hedef kitleye uygulanan anket çalışması. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama GERİ BİLDİRİMLERİN ALINMASI 1- Operasyon ve Teknik Hizmetler kampus genelinde yaptığı çalışmalar sonucu aldığı geri bildirimler, farklı kanallardan Operasyon ve Teknik Hizmetler Direktörlüğüne ulaştırılır. Birim sorumluları sürekli 2- Operasyon ve Teknik Hizmetler Direktörlüğüne gelen tüm geri bildirimler; OTS SU Memnuniyet Anketleri ve OTS Hizmete Özel Anketler, Call Center’a telefonla gelen öneri ve şikayetler, Call Center mini anketi, birimlerin jenerik adreslerine gelen dönüşler ve öğrenci birliğinden gelen dönüşlerdir. Birim sorumluları sürekli 3- Memnuniyet Anketleri: a. OTS Memnuniyet Anketleri; ise Operasyon ve Teknik Hizmetler Öğrenci Memnuniyetinin İzlenmesi Anketi Prosedürüne (PID-620-04-03) göre yapılır. OTS Direktörlüğü İki yılda bir b. Memnuniyet anketlerinden alınan ölçüm sonuçları, BT birimi tarafından (online) ise derlenir, rapor haline getirilir, OTS Direktörlüğüne ve/veya ilgili birime gönderilir. BT sorumlusu OTS Direktörü Anket bitiş tarihinden sonraki 4 gün içinde c. Sonuç raporu direktörlük ve/veya birim tarafından incelenir, bir dizi toplantı organize edilerek toplantılarda bir yol haritası belirlenir. OTS direktörü İlgili birimler Anket bitiş tarihinden sonraki 1. hafta içinde d. Belirlenen yol haritası doğrultusunda, öncelikle ölçüm sonucu birimlere bildirilen memnuniyetsizlik konuları ortak başlıklar altında toplanır. Birim sorumluları Anket bitiş tarihinden sonraki 2. hafta içinde e. Her birim ölçüm sonuçlarını, çalışanlarının motivasyonunu da göz önüne alarak çalışanları ile paylaşır ve birim çalışanları da çözüm sürecine dahil edilir. Birim sorumlusu Birim çalışanları Anket bitiş tarihinden sonraki 2. hafta içinde f. Memnuniyet ölçümü sonuçları hedeflenen oranın altında ise nedenleri saptanır. OTS direktörü Birim sorumlusu Anket bitiş tarihinden sonraki 3. hafta içinde g. Alt yüklenimci firmadan kaynaklanan memnuniyetsizlikler kendisine iletilir ve çözüm mekanizmasına alt yüklenimci firma da dahil edilir. OTS direktörü Birim sorumlusu Anket bitiş tarihinden sonraki 3. hafta içinde h. Önce, OTS Direktörü, HM sorumlusu ve tüm birimlerin bir arada, sonra birimlerin kendi başlarına yaptıkları bir dizi toplantı sonucu aksiyon planları oluşur, her birim çözüm sürecini kendisine ait Aksiyon Planı Formu FID-S62003-04 üzerinden takip eder. OTS Direktörü Birimler Anket bitiş tarihinden sonraki 3. hafta içinde 4- Call Center: a. Call Center’a telefonla gelen öneri ve şikayetler; yardım isteği adı altında alınan diğer çağrılardan farklı olarak ayrı bir dosyada toplanırlar, ilgili birime iletilirler ve birim geri bildirimi kendisine ait Aksiyon Planı Formu’na FID-S62003-04 işler. OTS direktörü Birim sorumlusu sürekli b. Call Center mini anketi ile gelen geribildirimler, ilgili birime iletilir, birim geri bildirimi kendisine ait Aksiyon Planı Formu’na FID-S62003-04 işler. HM sorumlusu Birim sorumlusu sürekli 5- Jenerik Mail Adresleri: a. Birimlerin jenerik adreslerine gelen geribildirimler, her birimin ön değerlendirmesi sonucunda, 24 saat içinde cevaplanır. Yapılması gereken bir düzeltme varsa, Aksiyon Planı Formu’na FID-S62003-04 işlenir. Birim sorumlusu sürekli 6- Öğrenci Birliği: a . Öğrenci birliğinden gelen geribildirimler, öğrenci birliği ile her ay düzenli yapılan toplantılar sonucu alınır ve hangi birimle ilgili ise o birime iletilir. Geri bildirim bir düzeltme gerektiriyorsa, birim kendi Aksiyon Planı Formu’na FID-S62003-04 işler. OTS direktörü HM sorumlusu Birim sorumlusu sürekli GERİ BİLDİRİMLERİN DEĞERLENDİRİLMESİ 7- OTS altındaki herhangi bir birimle ilgili olmayan genel anlamdaki sorunları içeren veya, bütün birimleri ilgilendiren çözümlerin gerektiği durumlarda, geribildirimler “genel aksiyon planı” adı altında ayrı bir formda takip edilir. OTS direktörü Birim sorumlusu Anket bitiş tarihinden sonraki 4. hafta içinde 8- Giderilmesi gereken sorunlar öncelik sırasına göre listelenir, geliştirilmesi gereken noktalar belirlenir, iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Birim sorumlusu Anket bitiş tarihinden sonraki 4. hafta içinde 9- Her birim kendisi için ilk aşamada alınacak acil önlemleri Aksiyon Planı (FID-S62003-04) doğrultusunda ve OTS direktörlüğünün bilgisi dahilinde işleme koyar. Birim sorumlusu Birim çalışanları Anket bitiş tarihinden sonraki 3. hafta içinde 10 - Saptanan memnuniyetsizliğin tamamen giderilmesi ve tekrarlamaması için kalıcı çözümler üretilir. Birim sorumlusu Birim çalışanları Anket bitiş tarihinden sonraki 4. hafta içinde 11- Planlanan çalışmaların bitiş tarihleri saptanır. OTS Direktörü Birim sorumlusu HM sorumlusu Anket bitiş tarihinden sonraki 4. hafta içinde 12- Yapılan toplantılarda; Aksiyon Planı Formları FID-S62003-04 üzerinde planlanan çalışmalar arasından, OTS direktörünün de görüşleri doğrultusunda, birimler kendileri için gerekli düzeltici ve önleyici faaliyetleri belirler ve her bir faaliyet için gerekli DÖF açılır, takip altına alınır. OTS direktörü Birim sorumlusu Anket bitiş tarihinden sonraki 4. hafta içinde diğerleri için sürekli 13- Her birim için gözden geçirme tarihleri belirlenir. Birim sorumlusu Anket bitiş tarihinden sonraki 4. hafta içinde diğerleri için sürekli 14- Bir memnuniyetsizlikle ilgili olarak yapılabilecek herhangi bir çalışma yoksa aksiyon planına nedeni yazılır. Birim sorumlusu Anket bitiş tarihinden sonraki 4. hafta içinde diğerleri için sürekli 15- Yapılan çalışmalarla ilgili sonuçlar da aksiyon planında yer alır. Birim sorumlusu Anket bitiş tarihinden sonraki 4. hafta içinde diğerleri için sürekli 16- Birimlerin Aksiyon Planı (FID-S62003-04) göre çalışmaları ile genel aksiyon planı akışı, Aksiyon Planı Formu’na FID-S62003-04 ile izlenir. Birim sorumlusu Yıl sonunda İlgili Formlar ÜH Aksiyon Planı Formu FID-S620-03-04 İlgili Form Linkleri"
}