{
  "source_path": "surecharitasi/tr/prosedur/pid-620-0401.html",
  "title": "Öğrenci  Memnuniyetinin İzlenmesi Prosedürü (PGS-620-0401) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PGS-620-0401-V13 Yürürlük Tarihi 03-05-2012 Güncelleme Tarihi 25-06-2025 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Memnuniyetinin İzlenmesi Yönergesi (IGS-S620-04) Amaç Sabancı Üniversitesi tarafından öğrenci sunulan hizmetlere ilişkin memnuniyetin düzenli olarak izlenmesinde uygulanan yöntem, uygulama takvimi ve sonuçlarının değerlendirilmesini açıklamaktadır. Kapsam Sabancı Üniversitesi öğrencilerini kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi GS: Genel Sekreterlik CSAT: Customer Satisfaction Score (Müşteri Memnuniyet Puanı/Skoru) Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Memnuniyet Ölçümü Yapılacak Hizmetler 1.1 Her akademik yıl başında memnuniyet ölçümü yapılacak hizmetler ve anket gönderim periyodları Kalite Yönetim Temsilcisi ve Entegre Yönetim Sistemleri Lideri tarafından planlanır. Kalite Yönetim Temsilcisi/ Entegre Yönetim Sistemi Lideri Memnuniyet Ölçülecek Hizmetler ve Anket Gönderim Periyodu 1.2 Yurt hizmetlerinde ilişkin memnuniyet ölçümü, yılın başında belirlenen periyodlarda yurtta kalan öğrencilere anket gönderilmesiyle gerçekleştirilir. GS Yurt Hizmetleri Memnuniyet Puanı 1.3 Anketler mücbir sebeplerden dolayı üst yönetimin bilgisi dahlinde geçici olarak durdurulabilir. Kalite Yönetim Temsilcisi/ Entegre Yönetim Sistemi Lideri 1.4 Gönderim yapılacak öğrenci listeleri, anket gönderimlerinden önce ilgili birimlerden Entegre Yönetim Sistemi Lideri tarafından temin edilir. Entegre Yönetim Sistemi Uzmanı Lideri Gönderim Listesi 2. Anket Gönderimleri 2.1 Anketler,yapılan planlamaya uygun olarak ve hazırlanan gönderim listeleri doğrultusunda e-posta yoluyla öğrencilere gönderilir. Entegre Yönetim Sistemi Lideri Sunulan Hizmetlerden Memnuniyet Anketleri 2.2 İlgili anketlerin en az 5 iş günü boyunca erişilebilir olması sağlanır. Entegre Yönetim Sistemi Lideri Sunulan Hizmetlerden Memnuniyet Anketleri 2.3 Anket gönderim tarihini takip eden 3 iş günü içerisinde, anket katılım oranlarının %10’un altında kalması durumunda, değerlendirmede bulunmayan kişilere hatırlatma gönderilir. Entegre Yönetim Sistemi Lİderi Anket Katılım Oranları 2.4 Katılım oranı %10’un altında kalan anketlerin erişim süresi uzatılır. Bu süre içerisinde gerekli durumlarda anketi doldurmayan öğrencilere tekrar hatırlatma gönderilebilir. Entegre Yönetim Sistemi Lideri Anket Katılım Oranları 3. Anket Sonuçlarının Değerlendirilmesi 3.1 Her gönderim sonrasında öğrencilere sunulan hizmetlere ilişkin memnuniyet anketlerinin analizleri yapılır ve ilgili direktörlüklere raporlanır. 3.2 Analiz raporları aşağıdaki konuları içermektedir. 3.2.1 Anket gönderilen kişi sayısı 3.2.2 Anket katılım oranları ve sayıları 3.2.3 Net Promosyoncu Puanı 3.2.4 Destekleyici, pasif ve kötüleyenlerin oranları 3.2.5 CSAT Puanı 3.2.6 Memnuniyetsiz, kararsız ve memnunların oranları 3.2.7 Net Promosyoncu Puanı ve CSAT Puanı karşılaştırılması 3.2.8 Detay puanlama oranı 3.2.9 Metin Analizleri Kalite Yönetim Temsilcisi / Entegre Yönetim Sistemi Lideri Sunulan Hizmetlerden Memnuniyet Analizi Raporu 3.3 Anketlerin kapatılmasını takip eden 7 iş günü içerisinde analiz raporları GS tarafından ilgili direktörlükler ile paylaşılır. GS Sunulan Hizmetlerden Memnuniyet Analizi 3.4 Net Promosyoncu Puanında ve CSAT puanında eksi sonuçlar ve/veya azalma söz konusu ise sebepleri ve nasıl düzeltilebileceğine ilişkin öneriler, pozitif sonuçlar ve artış söz konusu ise nasıl iyileştirileceğine ilişkin öneriler geliştirilir. Düzeltici Faaliyet Prosedürü (PGS-S620-03-01) uyarınca takip edilir. Kalite Yönetim Temsilcisi / Entegre Yönetim Sistemi Lideri Sunulan Hizmetlerden Memnuniyet Analizi Raporu İlgili Formlar İlgili Form Linkleri"
}