{
  "source_path": "surecharitasi/tr/prosedur/pid-s620-0303.html",
  "title": "Bilgi Merkezi Geribildirimlerinin Takibi Prosedürü (PID-S620-03-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PID-S620-03-03-V08 Yürürlük Tarihi 03-05-2012 Güncelleme Tarihi 30-07-2019 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sürekli İyileştirme Yönergesi (IGS-S620-03) Amaç Sabancı Üniversitesi kullanıcılarına sunulan Bilgi Merkezi hizmet ve olanaklarına ilişkin gelen geribildirimlerin sürekli olarak alınması, izlenmesi ve aynı zamanda Bilgi Merkezi idari işleyiş süreçlerinin sürekli iyileştirilmesine için gerekli olan kuralları belirler. Kapsam Sabancı Üniversitesi kullanıcılarına verilen hizmet ve olanaklarına ilişkin gelen geribildirimlerin alınması, izlenmesi ve aynı zamanda Bilgi Merkezi idari işleyiş süreçlerinin iyileştirilmesi uygulama adımlarını kapsar. Tanımlar / Kısaltmalar BHS: Bilgi Hizmetleri Sorumlusu. Bilgi Merkezi Danışma Kurulu: Bilgi Merkezi koleksiyonlarının amaca uygun şekilde geliştirilmesi, kullanıcıların hizmet ve olanaklardan en etkin şekilde yararlanabilmesi ve Merkez ile kullanıcılar arasındaki iletişimin sağlanması ve yürütülmesi amacı ile Fakülteler, Diller Okulu, Öğrenci Birliği Temsilcisi ve Bilgi Merkezi Direktörü'nden oluşan Kurul. Bilgi Merkezi Yönetim Ekibi: Bilgi Merkezi Direktörü, Kullanıcı Hizmetleri Yöneticisi, Koleksiyon Geliştirme ve Bilgi Erişim Sistemleri Yöneticisi ile süreç sahiplerinden oluşan, ayda iki kez düzenli olarak toplanan ve Bilgi Merkezi hizmet ile olanakları, yürütülen işler, süreçlere ilişkin çalışmaların, sorunların anlatıldığı, önerilerin değerlendirildiği, görüşlerin alındığı ve kararların paylaşıldığı gruptur. Dış Kullanıcılar: Sanayi ve Ticaret Kuruluşları, Kamu Kurum ve Kuruluşları, Sivil Toplum Kuruluşları, diğer üniversite mensupları ve yukarıda sözü edilen grupların dışında kalanlardır. İdari Birimler: Çalışanlarının SÜ İdari kadrosunda bulunduğu, Genel Sekreterliğe bağlı birimler. JIRA: Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. KBY: Koleksiyon Geliştirme ve Bilgi Erişim Sistemleri Yöneticisi. KHY: Kullanıcı Hizmetleri Yöneticisi. Sabancı Üniversitesi Mensupları: Sabancı Üniversitesi'nin akademik, emeritus ve idari çalışanları, lisans, lisansüstü ve değişim öğrencileri, mezunlar ve emeklileri. Yönetim: Bilgi Merkezi Direktörü (BMD). Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. GERİ BİLDİRİMLERİN ALINMA YÖNTEMLERİ VE DEĞERLENDİRİLMESİ 1.1. Öğrenci Memnuniyet Anketi Bkz. Bilgi Merkezi Öğrenci Memnuniyetinin İzlenmesi Prosedürü (PID-S620-04-02) 1.1. Kullanıcı Memnuniyeti Anketi a. Detaylı Anket Uygulaması • Süreçleri kapsayacak anket soruları hazırlanır, anket programına girilmesi için Kullanıcı Hizmetleri Yöneticisi’ne ve/veya hizmet sağlayan firmaya gönderilir. BMD / KHY / Firma / Yılda 1 Kez • Anket soruları programa girilir. Sabancı Üniversitesi Mensupları (Öğrenci hariç) ile dış kullanıcılara gönderilir. KHY / Firma / Sabancı Üniversitesi Mensupları (Öğrenci hariç) ve Dış Kullanıcılar / 1 Ay • Anket sonuçları alınır ve Yönetim’e rapor edilir. KHY / Firma / BMD / Anket Tamamlandıktan Sonra 1 Gün İçerisinde • Anket sonuçları değerlendirilir ve analiz edilir. BMD / 3 Gün • Analiz edilen sonuçlar doğrultusunda memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Sabancı Üniversitesi Mensupları (Öğrenci hariç), Dış Kullanıcılar ve Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. BMD / BMD / KHY / Bilgi Merkezi Yönetim Ekibi / Sabancı Üniversitesi Mensupları (Öğrenci hariç) ve Dış Kullanıcılar / Bilgi Merkezi Danışma Kurulu / Yılda 1 Kez b. Hizmetlerin Ölçümüne İlişkin Anket Uygulaması • Anket soruları hazırlanır, programa girilir, KHY / KBY / Sürekli • Verilen hizmet sonrası anket, Sabancı Üniversitesi Mensupları (Öğrenci hariç) ile dış kullanıcılara gönderilir. KHY / KBY / / Sabancı Üniversitesi Mensupları (Öğrenci hariç) ve Dış Kullanıcılar / Verilen Hizmet Sonrası • Anket sonuçları alınır, değerlendirilir, analiz edilir ve Yönetim’e rapor edilir. KHY / KBY / BMD / Anket Tamamlandıktan Sonra 1 Gün İçerisinde • Analiz edilen sonuçlar doğrultusunda memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Sabancı Üniversitesi Mensupları (Öğrenci hariç), Dış Kullanıcılar ve Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. BMD / BMD / KHY / Bilgi Merkezi Yönetim Ekibi / Sabancı Üniversitesi Mensupları (Öğrenci hariç) ve Dış Kullanıcılar / Bilgi Merkezi Danışma Kurulu / Sürekli c. Bilgi Merkezi Web Sitesi Anket Uygulaması • Anket soruları hazırlanır, programa girilir, KHY / Sürekli • Anket web sitesinde yayınlanmak üzere Bilgi Hizmetleri Sorumlusu’na gönderilir. Web Sitesinde anket sürekli olarak yayınlanır. KHY / BHS / Verilen Hizmet Sonrası • Anket sonuçları haftalık olarak alınır, Sabancı Üniversitesi Mensupları (Öğrenci hariç) ve Dış Kullanıcılar gelen geribildirimler değerlendirilir, analiz edilir ve Yönetim’e rapor edilir. BHS / KBY / BMD / Haftalık • Analiz edilen sonuçlar doğrultusunda memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Sabancı Üniversitesi Mensupları (Öğrenci hariç) ve Dış Kullanıcılar, Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. BMD / BMD / KHY / Bilgi Merkezi Yönetim Ekibi / / Sürekli 1.3. Danışma Kurulu Toplantısında İletilen Geri Bildirimler • Bilgi Merkezi Danışma Kurulu toplantısında Danışma Kurulu Üyeleri tarafından iletilen geribildirimler alınır, toplantıda değerlendirilir. Uygun görülenlere ilişkin işlemler \"Bilgi Merkezi Danışma Kurulu (IIC-C810-02)\" doğrultusunda yürütülür. Danışma Kurulu Üyeleri / BMD / KHY / Yılda 2 Kez 1.4. Danışma Kurulu Üyeleri Aracılığı ile Gelen Geribildirimler • Danışma Kurulu üyeleri aracılığı ile gelen geribildirimler, sözlü, e-posta ile veya yüzyüze görüşülerek alınır. JIRA’ya girilir, gelen geribildirimlere ilişkin Danışma Kurulu Üyeleri en geç 24 saat içerisinde bilgilendirilir. • Memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. Danışma Kurulu Üyeleri / BMD / KHY / KBY / BMD / BMD / KHY / Bilgi Merkezi Yönetim Ekibi / Sürekli 1.5. E-Posta ile Gelen Geribildirimler • E-posta ile gelen geribildirimler alınır, JIRA’ya girilir, gelen geribildirimlere ilişkin Sabancı Üniversitesi Mensupları ve Dış Kullanıcılar en geç 24 saat içerisinde bilgilendirilir. • Memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Sabancı Üniversitesi mensupları ve Dış Kullanıcılar, Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. Öğrenci / Bilgi Merkezi Çalışanları / BMD / KHY / KBY / BMD / BMD / KHY / Bilgi Merkezi Yönetim Ekibi / Sabancı Üniversitesi mensupları ve Dış Kullanıcılar / Bilgi Merkezi Danışma Kurulu / Sürekli 1.6. Sosyal Medya Aracılığı ile Gelen Geribildirimler • Sosyal medya aracılığı ile gelen geribildirimler alınır, JIRA’ya girilir, gelen geribildirimlere ilişkin Sabancı Üniversitesi Mensupları ve Dış Kullanıcılar en geç 24 saat içerisinde bilgilendirilir. • Memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Sabancı Üniversitesi Mensupları ve Dış Kullanıcılar, Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. Sabancı Üniversitesi Mensupları, Dış Kullanıcılar / BHS / BMD / KHY / KBY / BMD / BMD / KHY / Bilgi Merkezi Yönetim ekibi / Bilgi Merkezi Danışma Kurulu / Sürekli 1.7. Yüzyüze Görüşmeler ile Alınan Geribildirimler, • Ödünç Verme veya Referans bankolarına gelen geribildirimler alınır, not edilir, JIRA’ya girilir, gelen geribildirimlere ilişkin Sabancı Üniversitesi Mensupları ve Dış Kullanıcılar, hemen veya bilgileri alınarak en geç 24 saat içerisinde bilgilendirilir. Memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. • Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Sabancı Üniversitesi Mensupları, Dış Kullanıcılar ve Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. ÖVS / ÖVG / VAG / NÖS / NÖG / BHS / BMD / KHY / KBY / BMD / BMD / KHY / Bilgi Merkezi Yönetim ekibi / Bilgi Merkezi Danışma Kurulu / Sürekli 1.8. Telefon ile Alınan Geribildirimler • Telefon ile gelen geribildirimler alınır, not edilir, JIRA’ya girilir, gelen geribildirimlere ilişkin Sabancı Üniversitesi Mensupları ve Dış Kullanıcılar hemen telefonda veya bilgileri alınarak en geç 24 saat içerisinde bilgilendirilir. • Memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Sabancı Üniversitesi Mensupları, Dış Kullanıcılar ve Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. Sabancı Üniversitesi Mensupları, Dış Kullanıcılar / Bilgi Merkezi Çalışanları / BMD / KHY / KBY / BMD / BMD / KHY / Bilgi Merkezi Yönetim ekibi / Bilgi Merkezi Danışma Kurulu 1.9. Üniversite İç Web Sitesi (MySU)’nde Duyurulan Duyurular ile Alınan Geribildirimler: MYSU’da yayınlanan duyurulara ilişkin gelen yorumlar alınır, not edilir, JIRA’ya girilir, gelen yorumlara ilişkin kullanıcılar en geç 24 saat içerisinde bilgilendirilir. • Memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Sabancı Üniversitesi Mensupları ve Bilgi Merkezi Danışma Kurulu sonuçlar hakkında bilgilendirilir. Bilgi Merkezi Çalışanları / BMD / KHY / KBY / BMD / BMD / KHY / Bilgi Merkezi Yönetim ekibi / Sabancı Üniversitesi Mensupları / Bilgi Merkezi Danışma Kurulu / Sürekli 2. DİĞER SÜREKLİ İYİLEŞTİRME YÖNTEMLERİ 2.1. SÜREÇ PERFORMANS GÖSTERGELERİNİ BELİRLEME / Yılda 1 Kez Performans göstergelerine veri olmak üzere, aşağıda belirtilen yöntemlerle görüşler alınır. a. Kullanıcılardan Gelen Geribildirimlerin Değerlendirilmesi: • 1.maddede belirtilen kullanıcılardan alınan geribildirimler analiz edilir. Bu bilgiler içerisinde performans göstergesi olabilecekler, performans göstergelerine veri oluşturmak üzere değerlendirilir. BMD / KHY / KBY / Yılda 1 Kez b. Yürütülen İşlerin ve Süreçlerin Analizi • Bilgi Merkezi hizmet ve olanaklarına ilişkin yürütülen faaliyetler, yılda 1 kez, işi yürüten çalışan ile birlikte gözden geçirilir, değerlendirilir, analiz edilir. Bu değerlendirmeler sonucu, performans göstergelerine veri oluşturanlar alınır. Analiz edilen sonuçlar doğrultusunda memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. BMD / KHY / KBY / Bilgi Merkezi Çalışanları / Yılda 1 Kez c. İstatistiklerin Değerlendirilmesi • İstatistikler analiz edilir ve sonuçlar açısından performans göstergelerine veri oluşturanlar değerlendirilir. BMD / KHY / KBY / Yılda 1 Kez d. Kıyaslama Çalışması • Bilgi Merkezi süreçleri, belirlenen ulusal ve uluslararası kütüphane / bilgi merkezleri ile kıyaslanır. Kıyaslama sonucunda elde edilen bilgiler doğrultusunda performans göstergelerine veri oluşturanlar değerlendirilir. BMD / KHY / KBY / Yılda 1 Kez e. Üniversitede Yürütülen Aktivitelerin İzlenerek Değerlendirilmesi Aşağıda belirtilen çalışmalar yürütülür ve performans göstergelerine veri oluşturanlar değerlendirilir. • Üst Yönetimin ve/veya üniversitede yapılan toplantılarda verilen bilgiler değerlendirilir. BMD / KHY / KBY / Sürekli • Duyurular düzenli olarak izlenir ve değerlendirilir. Yönetime raporlandırılır. BHS / Sürekli • Üniversite içinde yürütülen tüm etkinlikler izlenir ve değerlendirilir. Yönetime raporlandırılır. BHS / Sürekli f. Bilgi Merkezi Çalışanları ile Paylaşım ve Süreç Performans Göstergelerini Belirleme: • Yukarıdaki çalışmalar doğrultusunda elde edilen verilerden yararlanarak performans göstergeleri belirlenir ve çalışanlarla BMWiki üzerinden paylaşılarak, görüş, düşünce ve öneriler istenir. • Gelen görüş, düşünce ve öneriler değerlendirilir, analiz edilir. İlgili çalışanla görüşülür ve değerlendirilir. BMD / KHY / KBY / Bilgi Merkezi Çalışanları / Bilgi Merkezi Yönetim Ekibi / Yılda 1 Kez • Bütün belirtilen çalışmalar sonucunda performans göstergeleri saptanır. Genel Sekreter’e göstergeler raporlandırılır. BMD / KHY / KBY / Genel Sekreter / Yılda 1 Kez 2.2. SÜREÇ GÖZDEN GEÇİRME Yılda 1 kez, “Süreçlerin Gözden Geçirilmesi” konulu çalışma yapılır, süreç sahipleri ile tüm süreçler gözden geçirilir. Sabancı Üniversitesi Mensupları ile Dış Kullanıcılardan gelen geribildirimler değerlendirilir. Memnuniyetsizlik veya iyileştirilmesi gereken yönler var ise öneriler geliştirilir. Önemli olarak saptanan iyileştirme önerileri için DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. Sonuçlar hakkında Sabancı Üniversitesi Mensupları, Dış Kullanıcılar ve Bilgi Merkezi Danışma Kurulu Üyeleri bilgilendirilir. BMD / KHY / KBY / Bilgi Merkezi Yönetim Destek Ekibi / Sabancı Üniversitesi Mensupları, Dış Kullanıcılar, Bilgi Merkezi Danışma Kurulu Üyeleri / Yılda 1 Kez 2.3. SÜREÇ PERFORMANSLARININ İZLENMESİ • Süreç performans göstergeleri sürekli olarak izlenir. Gerekli görülür ise Genel Sekreter bilgilendirilir. BMD / KHY / KBY / Genel Sekreter • Yılda 1 kez Kalite Yönetim Sorumlularına sonuçlar gönderilir. Kalite Yönetim Sorumluları tarafından istenen bilgi olursa hazırlanarak gönderilir. BMD / KHY / KBY / Kalite Yönetim Sistemi Sorumlusu / Yılda 1 Kez • Performans göstergeleri hedeflerle karşılaştırılır, sonuçlara göre, gerekli görülür ise süreç iyileştirme çalışmaları yapılır ve önemli olarak saptanan iyileştirme önerileri DF Formu (FID-S620-03-01) düzenlenir ve Düzeltici Faaliyet Prosedürü (PID-S620-03-01) doğrultusunda işlemler yürütülür. BMD / KHY / KBY / Yılda 1 Kez 3. DOSYALAMA • JIRA üzerinden yürütülen çalışmalar JIRA’da, jenerik e-posta ile yürütülen yazışmalar e-posta ortamında saklanır. Gelen ve gönderilen belgeler, Yazışma Yönetimi, Dosyalama ve Arşiv İşlemleri Yönergesi (POP-S240-0101) doğrultusunda dosyalanır ve saklanır. Bilgi Merkezi İdari İşler Sorumlusu / Sürekli İlgili Formlar İlgili Form Linkleri"
}