{
  "source_path": "surecharitasi/tr/prosedur/pipm-o310-0101.html",
  "title": "Yayın Yazma ve Yayınlama Prosedürü (PIPM-O310-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIPM-O310-0101-V01 Yürürlük Tarihi 26-04-2011 Güncelleme Tarihi 26-04-2011 İlgili Birim / Sahibi IPM / İstanbul Politikalar Merkezi Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Yayın Yazma ve Yayınlama Yönergesi (IIPM-O310-01) Amaç Prosedürün amacı, İPM tarafından çıkartılacak yayınların sürecini ve yayınların telif hakları ve yazarlarına yapılacak ödemeler ile ilgili adımları ve zamanlamaları belirlemektir. Kapsam İPM tarafından çıkartılacak tüm yayınlar ve yayınların yazarları bu uygulamanın kapsamı içindedir. İlke : İPM tarafından yayınlanacak yayınların, bu yayınların telif haklarının ve yazarlara yapılacak ödemelerin standardize edilmiş bir sürece bağlanmasıdır. Telif haklarının ödenmesi yazarlara brüt fiyat üzerinden yapılır. Tanımlar / Kısaltmalar İPM: İstanbul Politikalar Merkezi; Yayın: İPM üyeleri ve/ya başka bir kurum/kişi tarafından hazırlanan ve İPM tarafından yayınlanan bildiri/yazı. Bu yayınlar rapor, kitap, ‘policy paper’, ‘position paper’ ya da ‘working paper’ şeklinde çıkartılabilir. Yazar: İPM yayınının tümünün ya da bir kısmının içeriğini yazan kişi. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Yayının Yazım Öncesi Süreci: 1.1. Yayın konusunun ve yazarlarının belirlenmesi. İPM Direktörü ve Yazarlar Yayın konusu ve yazarları / Yayın yazılmaya başlamadan 1 ay önce 1.2. Yayın için mümkünse sponsorluk geliri için kaynak yaratılması Sponsorluk alınma biçimi fatura ya da bağış makbuzu karşılığı şeklinde olabilir. Sponsorluk kaynağı alınan kurum/kişi ile sözleşme Hukuk Danışmanı denetiminde yapılır. İPM Direktörü İPM İdari İşler Yöneticisi / Hukuk Danışmanı Yayın konusu ve yazarları / Yayın yazılmaya başlamadan 3 ay önce Sponsorluk sözleşmesi / Sponsorluk meblağı belli olunca 2. Yayının Yazım Süreci: 2.1. Yayının yazar/lar tarafından hazırlanması. Yazar/lar Yayına hazır, bitmiş doküman / İPM Direktörü tarafından belirlenen süre içinde 3. Yayının Yazım Sonrası Süreci: 3.1. Yayının yazımı bitince, içeriği İPM Direktörü tarafından İPM yayını olarak basılabileceğine dair onaylanır. 3.2. Yayının yazarı ile ilgili telif sözleşmesinin Sabancı Üniversitesi Hukuk Danışmanı ile hazırlanması. Yazara yayın için ödenecek ücretin de sözleşmede belirtilmesi Yazar/lar ile telif sözleşmesi Sabancı Üniversitesi personeli olsa da yapılmalıdır. 3.3. Yayın için ISBN numarası ve bandrol alınması İPM İdari İşler Asistanı Yayına hazır, bitmiş doküman / Yayın Pazarlama ve Kurumsal İletişim Departmanı’na iletilmeden 1 hafta önce 3.4. Yayının tasarım ve uygulaması için Pazarlama ve Kurumsal İletişim Departmanı’na yayına hazır bitmiş dokümanın gönderilmesi İPM İdari İşler Yöneticisi Yayına hazır, bitmiş doküman / Yayına hazır, bitmiş dokümanın İPM’ye iletilmesini takiben 3 gün içinde 3.5. Yayın tasarımının son revizyonlardan sonra onaylanması ve yayına hazır şekle gelmesi • Basılı materyal çalışmasının başlayabilmesi için ilgili webformun doldurulması Pazarlama ve Kurumsal İletişim Departmanı Basılı ve online olarak yayına hazır doküman / Pazarlama ve Kurumsal İletişim Departmanı’nın Basılı Tanıtım Materyalleri Yönergesinde belirtilen süre içinde 3.6. Yayına hazır dokümanın Pazarlama ve Kurumsal İletişim Departmanı tarafından bastırılması Pazarlama ve Kurumsal İletişim Departmanı Basılı İPM Yayını / Pazarlama ve Kurumsal İletişim Departmanı’nın Basılı Tanıtım Materyalleri Yönergesinde belirtilen süre içinde 3.7. Yayının basıldıktan sonra sözleşmeye istinaden yazarlara ödemenin yapılması Mali İşler Yayına hazır, bitmiş doküman / Sözleşmedeki tarih 3.8. Yayına hazır dokümanın İPM iletişim listesine gönderilmesi İPM İdari İşler Asistanı İletişim listesine gönderilen online doküman / Yayının basılmasını takiben 5 gün içinde 3.9. Online olarak yayına hazır dokümanın İPM websitesinde yer alması İPM İdari İşler Yöneticisi Websitesinde yayınlanan online doküman / Yayının basılmasını takiben 10 gün içinde İlgili Formlar İlgili Form Linkleri"
}