{
  "source_path": "surecharitasi/tr/prosedur/pit-s130-0110.html",
  "title": "Webform İş Akışı Uygulaması Yönetme Prosedürü (PIT-S130-0110) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S130-0110V04 Yürürlük Tarihi 13-01-2012 Güncelleme Tarihi 02-06-2020 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Amaç Sabancı Üniversitesi Webform İş Akış Sisteminin bakım ve işletim faaliyetlerinin yürütülmesidir. Kapsam Bu prosedür, Üniversite adına Bilgi Teknolojisi (BT) Birimi tarafından altyapı hizmetleri sunulan Webform İş Akışı Sisteminin bakım ve işletim faaliyetlerini kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi BT: Bilgi Teknolojisi İK: İnsan Kaynakları Birimi Mİ: Mali İşler Birimi Birim: Sabancı Üniversitesi idari birimleri ÇTU: Çağrı takip uygulaması BT Sorumlusu : Sistem, uygulama veya servisten sorumlu BT çalışanı Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Kullanıcı Yetkilendirme ve Erişim Yönetimi 1.1. Webform yetki ve erişimi işlemleri Kullanıcı Hesapları ve Yetkilendirme Yönetimi Prosedürüne (PIT-S130-0115) uygun olarak yapılır. BT Yardım Masası Erişim Talep Formu (FIT-S13001-15) 2. Webform Uygulama Taleplerinin Karşılanması 2.1. Webform Uygulama talepleri, Hizmet Uygulamalarını Geliştirme Prosedürü (PIT-S120-0101) uyarınca karşılanır. 3. Organizasyon Şemasının Yönetimi 3.1. İK Sorumlusu, Yeni Birim / Fakülte girişi, isim değişikliği, birimler arası personel geçişi bilgisini BT Yardım Masasına iletir. Personel Sicil numarası değişiklik bildirimi de Mİ tarafından BT yardım masasına yapılır. İK Sorumlusu / Birim -Fakülte açılış duyurusu yapılmadan önce 3.2. BT Yardım Masası isteği ÇTU’da kayıt altına alır ve BT Sorumlusuna iletir. BT Yardım Masası / Talep geldiğinde 3.3. BT Sorumlusu, ilgili düzenlemeyi Web Form ortamında gerçekleştirir ve BT Yardım Masasını bilgilendirir. BT Sorumlusu / 1 gün içinde 3.4. BT Yardım masası değişiklik talebi yapan kişiye e-posta ile tamamlandı bilgisini verir ve işi kapatır. BT Yardım Masası / 1 gün içinde 4. Form ve İş Akışı Destek Hizmetleri 4.1. Form değişikliklerinin yönetimi 4.1.1. Formlar ile ilgili değişiklik talebi Süreç Sahibi Birim ilgili süreç sorumlusu tarafından BT Yardım Masasına iletilir. Birim Süreç Sorumlusu / Form değişikliği talebi 4.1.2. BT Yardım Masası isteği ÇTU’da kayıt altına alır ve isteği BT Sorumlusuna iletir. BT Yardım Masası / Talep geldiğinde 4.1.3. BT Sorumlusu ilgili işi şayet sistem bütünlüğü açısından uygunsa sistemde gerçekleştirir ve Birim Süreç Sorumlusunu bilgilendirir. BT Sorumlusu / İş takvimi doğrultusunda 4.1.4. BT Yardım Masası çalışma sonunda ilgili işi kapatır. BT Yardım Masası / İş bitiminde 4.2. İş Akışı değişikliklerinin yönetimi 4.2.1. İş akışı ile ilgili değişiklik talebi Süreç Sahibi Birim ilgili Süreç Sorumlusu tarafından BT Yardım Masasına iletilir. Birim Süreç Sorumlusu / İş Akışı Değişiklik Talebi 4.2.2. BT Yardım Masası isteği ÇTU’da kayıt altına alır ve isteği BT Sorumlusuna iletir. BT Yardım Masası / Talep geldiğinde 4.2.3. BT Sorumlusu talebi onay sürecinde olan form akışlarını etkilemeyecek şekilde yeni bir versiyon olarak oluşturur ve Birim Süreç Sorumlusunu Bilgilendirir.. BT Sorumlusu / İş takvimi doğrultusunda 4.2.4. BT Yardım Masası çalışma sonunda ilgili işi kapatır. BT Yardım Masası / İş bitiminde 5. Form geliştirme standartlarının yönetimi 5.1. Form tasarım standartları “Webform Tasarım Kontrol Listesi (FIT-S13001-14)’nde belirlenmiştir. Bu kontrol listesi her form ve süreç tasarımı için kullanılır. BT Sorumlusu Webform Tasarım Kontrol Listesi (FIT-S13001-14) 6. Entegrasyon Yönetimi 6.1. BT tarafından işletilen ancak dış kaynak desteği alınan uygulamalar ile ilgili entegrasyon ihtiyaçları bütçe döneminde belirlenir. Bütçe onayı alınır. BT Yöneticisi / Bütçe dönemi öncesi 6.2. Bağlantı kurulacak uygulamanın Web servis/RFC standartlarıyla uyumlu bir entegrasyon ara yüzü aranır. Şayet bu ortam mevcut değilse entegrasyon gerçekleştirilmez. BT Sorumlusu / Entegrasyon ihtiyacı oluştuğunda 7. Webform Uygulama Altyapısı Güncelleme (Upgrade) Yönetimi 7.1. BT Sorumlusu, periyodik aralıklarla Webform Uygulama Altyapısının güncellemelerini kontrol eder. BT Sorumlusu / 6 ayda bir 7.2. Sistem ve Network seviyesinde çalışma gerektiren kritik güncellemeler (güvenlik v.b.) için ilgili BT Ekipleri bilgilendirilir ve iş planına alınır. BT Sorumlusu / Güncelleme gerektiğinde 7.3. BT Sorumlusu, Test ortamında düzgün çalıştığı görülen güncellemeleri canlı sisteme uygular. BT Sorumlusu / İş planı doğrultusunda 7.4. BT Sorumlusu Uygulama Envanterini günceller. BT Sorumlusu / Güncelleme sonrasında 8. WebForm Uygulamasına alınacak süreç niteliklerinin belirlenmesi 8.1. Webform uygulaması, içinde onay süreci barındıran ve başka bir ortamda karşılığı bulunmayan, Yönerge/Prosedür ile sınırları belirlenmiş SÜ süreçlerini elektronik ortama taşımak amacı ile kullanılır. 8.2. Webform uygulaması halihazırda kullanımda olan kurumsal başka bir uygulamanın ön yüzü veya müdahili fonksiyonları için kullanılamaz. 8.3. İçinde bir onay süreci barındırmayan iş talepleri Webform uygulamasında çözümlenemez. İlgili Formlar Webform Tasarım Kontrol Listesi (FIT-S13001-14) (sadece iç kullanım içindir) İlgili Form Linkleri Erişim Talep Formu (FIT-S130-0115)"
}