{
  "source_path": "surecharitasi/tr/prosedur/pit-s130-0115.html",
  "title": "Kullanıcı Hesapları ve Yetkilendirme Yönetimi Prosedürü (PIT-S130-0215) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S130-0215V11 Yürürlük Tarihi 13-01-2012 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bilgi Güvenliğini Yönetme Yönergesi (IIT-S130-02) Amaç Kullanıcı hesaplarını ve BT hizmetlere erişimleri yönetmek Kapsam Kullanıcı hesaplarının açılması ve kapanması ile BT hizmet kataloğundaki hizmetlere erişim verilmesi bu prosedür kapsamındadır. Tanımlar / Kısaltmalar İK: İnsan Kaynakları BT: Bilgi Teknolojileri SUTicket: Çağrı Kayıt/takip uygulaması SU-Net hesabı : Bilgi Teknolojileri servislere erişiminde ve yetkilendirilmesinde kullanılan kişiye özel tanımlanmış hesap Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Yeni Başlayan Personel Hesapları 1.1. İK, iş akış uygulaması ile kullanıcı bilgilerini ulaştırır. İnsan Kaynakları İşe başlamadan önce 1.2. BT Sorumlusu işe başlayan kullanıcı için uygun olması durumunda isim.soyisim@sabanciuniv.edu formatında adresi düzenler. İsim soyad daha önce başka bir kullanıcıya verilmiş ise ikinci isim kullanma tercihi kullanıcıya danışılır. BT Sorumlusu Hesap açma / 1 iş günü 1.3. Kullanıcıya bilgisayar hazırlıkları için SUTicket üzerinden çağrı oluşturulur ve hazırlıklar Donanım ve Yazılım Sağlama (PIT-S130-0123) prosedürüne uygun olarak yapılır BT Sorumlusu SUTicket 1.4. Kulanıcı erişim bilgileri, kullanıcı cep telefonuna SMS ile gönderilir. BT Sorumlusu SUTicket 2. İşten Ayrılan Personel Hesapları 2.1. İK, iş akış uygulaması ile işten ayrılan kullanıcı bilgilerini BT’ye iletir. İnsan Kaynakları İşten ayrılmadan 5 gün önce 2.2. İşten ayrılan veya iş sözleşmesi fesih edilen kullanıcıya hesap kapatılmasıyla ilgili bilgilendirme mesajı gönderilir. Kullanıcının son iş günü hesabı kapatılır. İşten ayrılan kullanıcının hesabı Üniversitede başka bir kişinin hesabına yönlendirilmez. BT Sorumlusu S on iş günü 2.3. Hesabı kapatılan kullanıcıların BT hizmetlerine daha önceden verilmiş tüm erişim yetkileri geri alınır. BT Sorumlusu Erişim yetkileri geri alma / hesap kapatıldığında 2.4. İşten \"SU'dan emeklilik\", Emeritus, Onur Üyesi, Üstün Hizmet ünvanlarıyla ile ayrılan kullanıcıların hesapları kapatılmaz. BT hizmetlerine verilmiş erişim yetkileri geri alınır. İnsan Kaynakları biriminden gelen bilgiye göre e-posta adresi, isim.soyisim@connect.sabanciuniv.edu veya isim.soyisim@emeritus.sabanciuniv.edu formatında düzenlenir. Eski eposta adresi yeni düzenlenen adrese yönlendirilir. BT Sorumlusu Hesap Düzenleme/ Yetki geri alma 2.5. İşten ayrılan veya iş sözleşmesi fesih edilen tam zamanlı olarak çalışan akademik personele hesabının kapatılacağı ile ilgili bilgilendirme mesajı gönderilir. Kullanıcının son iş günü hesabı kapatılır Akademik çalışanların hesaplarına gelen mesajların en fazla 1 yıl süre ile başka bir adrese yönlendirilmesi İK’nın talebi üzerine yapılır BT Sistem Sorumlusu Yetki geri alma / Belirlenen tarihte 2.6. İşten ayrılan bir kullanıcı e-postalarına erişmek isterse, ayrılmadan önce bağlı bulunduğu fakülte/birim onayı doğrultusunda ve BT biriminin belirleyeceği uygun bir yöntemle, kullanıcının kendisine ait e-posta mesajlarına sınırlı bir süre boyunca erişimi sağlanır. İlgili Birim/Fakülte Yetki geri alma / Belirlenen tarihte 3. Geçici Hesaplar 3.1. Üniversitede geçici sürelerle bulunan araştırmacı, danışman gibi kişiler için hesap istekleri, İş akışı uygulaması üzerinden BT’ye ulaştırır İlgili Birim/Fakülte Hesap isteği / 3.2. Açılan hesabın bilgileri kullanıcıya bildirilir. BT Sorumlusu Bilgilendirme / 1 iş günü 4. Yeni Başlayan Taşeron Hesapları 4.1. Taşeron çalışan bilgileri ilgili birim tarafından iş akış uygulaması üzerinden BT'ye bildirilir İlgili Birim İşe başlamadan önce 4.2. BT Sorumlusu işe başlayan kullanıcı için hesabı isim.soyisim@sabanciuniv.edu formatında belirler ve hesap tanımları için Sistem ekibine SUTicket açar. BT Sorumlusu ı SUTicket 4.3. BT sorumlusu hesap açma işlemlerini yapar BT Sorumlusu Hesap açma / 1 iş günü 5. Ayrılan Taşeron Hesapları 5.1. İlgili Birim taşeron işten ayrılma bilgilerini iş akış uygulaması ile BT’ye iletir. İlgili Birim Ayrılmadan 5 gün önce 5.2. İşten ayrılan veya iş sözleşmesi fesih edilen kullanıcıya hesap kapatmayla ilgili bilgilendirme mesajı gönderilir. Kullanıcının son iş günü hesabı kapatılır BT Sorumlusu Hesap kapama bilgilendirmesi / son iş günü 6. Jenerik Hesaplar 6.1. Birim iletişim adresi, konferans iletişi adresi, gibi amaçlarla kullanılacak hesap istekleri SUTicket üzerinden BT’ye iletilir İstek Sahibi SUTicket 6.2. BT sorumlusu talepedilenisim.bağlıbulunduğ ubirim@sabanciuniv.edu olacak şekilde hesap açma işlemlerini yapar. BT Sorumlusu Hesap açma / istek geldikten 4 saat sonra 6.3. Hesap bilgileri istek sahibine iletilir, gerekiyorsa hesap kullanımı için ayarlamalar yapılır. BT Sorumlusu Bilgilendirme / 1 iş günü içinde 7. Üniversiteye Başlayan Öğrenci Hesapları 7.1. Yeni öğrencilerimiz hesaplarını newcomers.sabanciuniv.edu sitesinden isim.soyisim@sabanciuniv.edu olacak şekilde kendileri oluştururlar. İsim soyisim daha önce başka bir kullanıcıya verilmiş ise ikinci isim kullanma tercihi kullanıcıya danışılır. Öğrenci Hesap oluşturma / 7.2. Lisans ve master öğrencilerinin isimlerinin sonunda (Students) ifadesi eklenir. BT Sorumlusu Hesap oluşturma / 8. Üniversiteden Ayrılan Öğrenci Hesapları 8.1. Öğrenci Kaynaklarından gelen ayrılma bildirimi üzerine ayrılan öğrenciye hesap kapatma hakkında bilgi mesajı gönderilir. Mesajda bildirilen kapatma tarihinde hesap kapatılır. BT Sorumlusu Bilgilendirme / 8.2. Mezuniyeti olan öğrencilerin hesapları kapatılmaz. E-posta adresi ve domain bilgisi isim.soyisim@alumni.sabanciuniv.edu olacak şekilde düzenlenir. İsim soyisim daha önce başka bir kullanıcıya verilmiş ise ikinci isim kullanma tercihi kullanıcıya danışılır. Eski eposta adresi yeni düzenlenen adrese yönlendirilir. BT Sorumlusu Bilgilendirme / Öğrenci Kaynakları 8.3. Ayrılan ve mezun olan öğrencilerin BT hizmetlerine verilmiş erişim yetkileri geri alınır. BT Sorumlusu Hesap kapama / Belirtilen tarihte 8.4. Vefat eden kullanıcının hesabı kullanıma kapatılır. Kullanıcının vefat ettiği tarihten itibaren 3 ay süre içinde yasal varisleri tarafından yazılı olarak talep edilmesi halinde, ilgili e-posta hesabında bulunan e-posta içerikleri vefat eden kullanıcının yasal varislerine teslim edilir. 9. BT Hizmetlerine Erişim 9.1. BT Hizmetlerine erişim istekleri iş akış uygulaması ile BT’ye iletilir. Personel Erişim istek formu / 9.2. İstek, personelin bağlı olduğu yönetici ve BT yöneticisi tarafından onaylanır Yöneticiler İstek onayı 9.3. Hizmet talebi SUTicket da kayıt altına alınır ve BT Sorumlusu ilgili sistem için erişim yetkisi verir. BT Sorumlusu Erişim yetkisi / 1 gün içinde 10. İdari Hizmet Uygulamaları Hesap ve Erişim Tanımları 10.1. İdari hizmet uygulamalarına (Banner ve SAP) erişim istekleri bu prosedürün 9. bölümüne göre yapılır. Personel İdari hizmet uygulamalarına erişim isteği / 10.2. Erişim isteyen kullanıcıya ait sistemde daha önceden oluşturulmuş bir hesap yoksa kullanıcı için yeni bir hesap oluşturulur. Bu prosedürün 11. maddesine uygun olarak parola belirlenir. BT Sistem Sorumlusu Hesap oluşturma / 1 gün içinde 10.3. Kullanıcı hesabı için istenen erişim yetkileri tanımlanır. BT Sistem Sorumlusu Erişim yetkisi / 1 gün içinde 10.4. Kullanıcının birim değiştirmesi durumunda erişim yetkileri geri alınır. Kullanıcının işten ayrılması durumda bu prosedürün 2. maddesi işletilir. BT Sistem Sorumlusu Erişim yetkisi geri alma / 1 gün içinde 11. SU-Net'e Erişim Sağlama 11.1. Kablolu ağa erişecek donanımın ağ kartına ait MAC adresi, MAC Adres Kayıt uygulaması aracılığı ile kayıt edilir. ( https://mysu.sabanciuniv.edu/apps/sumac/) . Kullanıcı (öğrenci/çalışan) MAC adresi / 11.2. Kullanıcı donanımını kablosuz ağa kullanıcı bilgileri ile bağlayarak ağa erişir. Erişemediği durumda SUTicket ile yardım isteğinde bulunur Kullanıcı (öğrenci/çalışan) Ağa erişim / 12. Sunucu Barındırma ve Erişim Hakları 12.1. Barındırılacak sunucu ile ilgili istek SUTicket ile BT’ye iletilir. Personel SUTicket 12.2. BT sorumlusu isteği inceler. Uygunsa sunucu sahibi Sistem Odası Sunucu Kabul ve İşletim Belgesi (FIT-S13001-12) imzalar. Personel İşletim Belgesi / Başvurudan sonraki 2 ün içinde 12.3. Sunucu, Sunucu Sistemleri Yönetimi Prosedürüne (PIT-S13001-12) göre hizmete alınır. BT Sistem Sorumlusu Sunucu hizmete alma / İmzadan sonraki 1 hafta 12.4. Sunucunun yerel ağa ve İnternete erişimi ağ sorumlusu tarafından yapılır. BT Ağ Sorumlusu Sunucu ağ erişimi 13. Parola Kuralları 13.1. SU-Net hesabına ait parola kuralları aşağıdaki gibidir: En az 12 karakter uzunluğunda olmalı En az bir adet büyük harf, küçük harf, rakam ve özel karakter içermeli Ardışıl karakterler (123, abc gibi) içermemeli Sosyal medya vb. dış ortamlarda kullanılan hiçbir parola ile aynı olmamalıdır Değişimi yapılan parolaların geçerlilik süresi 1 yıldır. Kullanıcı (öğrenci/çalışan) Parola / 14. E-posta imzaları ve bilgilendirme mesajları : 14.1 Çalışanların e-posta imzaları İK bilgileri esas alınarak merkezi e-posta sistemine eklenir. Üniversitenin kurumsal imajına zarar verecek şekilde değiştirilemez. E-posta istemcisindeki imza değişikliklerine destek sağlanmaz. 14.2. E-posta altına eklenecek bilgilendirme mesajları (konferans, tanıtım vb), PKI veya Rektörlük/Genel Sekreterlik tarafından talep edilebilir. IT tarafından tüm e-posta adreslerine uygulanır. BT Sorumlusu İK Bilgileri/PKİ veya Rektörlük/Genel Sekreterlik İlgili Formlar İlgili Form Linkleri BT Hizmetlerine Erişim İstek Formu (FIT-S13001-15)"
}