{
  "source_path": "surecharitasi/tr/prosedur/pit-s130-0121.html",
  "title": "CRM Sistemleri Yönetimi Prosedürü (PIT-S130-0121) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S130-0121V14 Yürürlük Tarihi 13-01-2012 Güncelleme Tarihi 13-03-2025 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Amaç Sabancı Üniversitesi CRM sistemlerinin bakım ve işletim faaliyetlerinin yürütülmesidir. Kapsam Bu prosedür, Üniversite adına Bilgi Teknolojileri (BT) Birimi tarafından altyapı hizmetleri sunulan CRM sistemlerinin bakım ve işletim faaliyetlerini kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi BT: Bilgi Teknolojileri Suticket : Çağrı kayıt / takip uygulaması Birim: Sabancı Üniversitesi akademik ve idari birimleri Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. CRM Uygulama Taleplerinin Karşılanması 1.1. CRM Uygulama talepleri, Hizmet Uygulamalarını Geliştirme Prosedürü (PIT-S12001-01) uyarınca karşılanır. BT Sorumlusu /Talep geldiğinde 2. Kullanıcı Yetkilendirme ve Erişim Yönetimi 2.1. CRM kullanıcı yetki ve erişimi işlemleri Kullanıcı Hesapları ve Yetkilendirme Yönetimi (PIT-S130-0115) prosedürüne uygun olarak karşılanır. Sadece Sabancı Üniversitesi sürekli kadrosunda bulunan kişiler için CRM erişimi sağlanabilecektir . BT Yardım Masası Erişim Talep Formu (FIT-S13001-15) 3. CRM Kurumsal Web İletişim Formları Yönetimi 3.1. SÜ’nin tüm dış iletişimleri “Web İletişim Formları” aracılığı ile CRM Sistemi üzerinde yönetilir. 3.2. Web sitelerinde gereksinim duyulan Web İletişim Formları için CRM Sistemi üzerinde kullanıcı oluşturma ve “mailbox” tanımlamaları yapılır. BT Sorumlusu /Talep geldiğinde 3.3. CRM Sistemi hazırlıkları tamamlanmış olan iletişim formları için web ara yüzleri geliştirilerek devreye alınır. BT Sorumlusu /İş takvimi doğrultusunda 4. CRM Modül Destek Hizmetleri 4.1. Kullanıcı CRM ile ilgili ek modül taleplerini SuTicket ile iletir. Birim Kullanıcısı /Talep geldiğinde 4.2. BT Sorumlusu talebi üstlenir BT Sorumlusu Kullanıcı çağrısı 4.3. Uygulama altyapısında hazır bulunan modüller erişime açılır. BT Sorumlusu /İş takvimi doğrultusunda 4.4. Uygulama altyapısında hazır bulunmayan modüllerin kurulumu için öncelikle test kurulum çalışmaları yürütülür. Ücretli modüller, içinde bulunulan yıl için planlanmış BT bütçesi mevcutsa değerlendirilir. BT Sorumlusu /İş takvimi doğrultusunda 4.5. BT Sorumlusu, Test sisteminde düzgün çalıştığı görülen modülleri canlı sisteme taşır ve BT Yardım Masası’nı bilgilendirir. BT Sorumlusu /İş takvimi doğrultusunda 4.6. BT sorumlusu SuTicket üzerinden talep sahibini bilgilendirir ve Suticket kapatılır. BT Sorumlusu / İş tamamlandığında 4.7. Yapılan değişikliler BT Uygulama Envanteri’nde kayıt altına alınır. BT Sorumlusu / İş tamamlandığında 5. Özelleştirmelerin Yönetimi 5.1. Birim Kullanıcısı, uygulamanın mevcut altyapısında karşılanmayan ek özellikler ile ilgili taleplerini SuTicket ile iletir. Birim Kullanıcısı /Talep geldiğinde 5.2. BT Sorumlusu talebi üstlenir BT Sorumlusu Kullanıcı çağrısı 5.3. BT Yöneticisi ilgili özelleştirmenin gerekliğini değerlendirir. Uygun görülmeyen özelleştirmeler için kullanıcı bilgilendirilir ve BT Yardım masası tarafından iş kapatılır. BT Yöneticisi /İş takvimi doğrultusunda 5.4. BT Yöneticisi’nden onayı alınmış özelleştirmeler iş planına alınır. BT Sorumlusu /İş takvimi doğrultusunda 5.5. BT Sorumlusu, Test sisteminde düzgün çalıştığı görülen özelleştirmeleri canlı sisteme taşır ve BT Yardım Masası’nı bilgilendirir. BT Sorumlusu /İş takvimi doğrultusunda 5.6. BT Sorumlusu SUTicket üzerinden talep sahibini bilgilendirir ve SuTicket kapatılır. BT Sorumlusu / İş tamamlandığında 5.7. Yapılan değişikliler BT Uygulama Envanteri’nde kayıt altına alınır. BT Sorumlusu / İş tamamlandığında 6. CRM Güncelleme (“Upgrade”) Yönetimi 6.1. BT Sorumlusu periyodik aralıklarla CRM Sistemin altyapısı güncellemelerini kontrol eder. BT Sorumlusu /Ayda bir kez 6.2. Güvenlik ve fonksiyonel özelliklerle ilgili kritik güncellemeler değerlendirilerek iş planına alınır. BT Sorumlusu /Güncelleme gerektiğinde 6.3. BT Sorumlusu, Test ortamında düzgün çalıştığı görülen güncellemeleri canlı sisteme uygular. BT Sorumlusu /İş Planı doğrultusunda 6.4. BT Sorumlusu Uygulama Envanteri’ni günceller. BT Sorumlusu /İş bitiminde 7. Entegrasyonların Yönetimi 7.1. CRM Sistemi’ne bilgi besleyen veya bilgi okuyan entegrasyonlar BT Sorumlusu tarafından geliştirilir. BT Sorumlusu /Gereksinim olduğunda 7.2. BT Sorumlusu, Test ortamında düzgün çalıştığı görülen entegrasyonları canlı sisteme uygular. BT Sorumlusu /İş bitiminde 7.3. BT Sorumlusu Uygulama Envanteri’ni günceller. BT Sorumlusu /İş bitiminde 8. Kullanıcı Eğitim Taleplerinin Yönetimi 8.1. Kullanıcı eğitim talebini SUTicket ile iletir Birim Kullanıcısı /Talep geldiğinde 8.2. BT Sorumlusu talebi üstlenir BT Sorumlusu SLA süresinde 8.3. İlgili BT sorumlusu eğitim talebinde bulunan Birim Sorumlusu ile temasa geçer ve planlanan tarihte eğitimi BT biriminde gerçekleştirir. BT Sorumlusu 8.4. BT Sorumlusu SUTicket üzerinden talep sahibini bilgilendirir ve SUTicket’ı kapatır BT Sorumlusu /İş takvimi doğrultusunda İlgili Formlar İlgili Form Linkleri Erişim Talep Formu (FIT-S13001-15)"
}