{
  "source_path": "surecharitasi/tr/prosedur/pit-s130-0118.html",
  "title": "Edocs Döküman Yönetim Sistemi Prosedürü (PIT-S130-0118) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S130-0118V04 Yürürlük Tarihi 13-01-2012 Güncelleme Tarihi 02-06-2020 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Amaç Sabancı Üniversitesi Edocs Döküman Sisteminin bakım veişletim faaliyetlerinin yürütülmesidir. Kapsam Bu prosedür, Üniversite adına Bilgi Teknolojisi (BT) Birimitarafından altyapı hizmetleri sunulan Edocs Doküman YönetimSistemi bakım ve İşletim faaliyetlerini kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi BT: Bilgi Teknolojisi Birim: Sabancı Üniversitesi akademik ve idari birimleri Firma : Edocs Döküman Yönetim Sistemi danışmanlığı alınan firma DYS : Döküman Yönetim Sistemi ÇTU : Çağrı takip uygulaması Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Kullanıcı Yetkilendirme ve Erişim Yönetimi 1.1. DYS uygulaması kullanıcı yetki ve erişimi işlemleri Kullanıcı Hesapları ve Yetkilendirme Yönetimi (PIT-S130-0115)prosedürüne uygun olarak yapılır. BT Yardım Masası Erişim Talep Formu (FIT-S13001-15) 2. Yeni Doküman Tipi Yaratılması 2.1. Yeni döküman tipi yaratılması talebi Birimçalışanı tarafından BT Yardım Masasına iletilir. Birim Çalışanı Yeni doküman tipi yaratılması talebi 2.2. BT Yardım Masası isteği ÇTU’da kayıt altına alır ve isteği BT Sorumlusuna iletir. BT Yardım Masası / Talep geldiğinde 2.3. BT Sorumlusu ilgili işi; şayet sistembütünlüğü açısından uygunsa, sistemdegerçekleştirir ve BT Yardım masasını bilgilendirir. BT Sorumlusu / İş takvimi doğrultusunda 3. Yeni Arama Şablonu Oluşturulması 3.1. Yeni arama şablonu oluşturma talebi BirimÇalışanı tarafından BT Yardım Masasına iletilir. Birim Çalışanı Yeni arama şablonu yaratılması talebi 3.2. BT Yardım Masası isteği ÇTU’da kayıt altına alır ve isteği BT Sorumlusuna iletir. BT Yardım Masası / Talep geldiğinde 3.3. BT Sorumlusu ilgili işi; şayet sistembütünlüğü açısından uygunsa, sistemdegerçekleştirir ve işini kapatır. BT Sorumlusu / İş takvimi doğrultusunda 4. Upgrade ve Güncellemeler 4.1. Firma’nın belirttiği zamanlarda; Doküman Yönetim Sistemi güncellemelerinin yapılmasıiçin uzaktan erişim açılır. Güncellemeler mesai saati dışına gerçekleştirilir. Danışman firma / Firmaya bağlı periyotlarda 4.2. Güncellemeler sonrasında sistem testleri yapılır BT Sorumlusu tarafından yapılır ve sistem kullanıma açılır. BT Sorumlusu / Güncellemeye bağlı periyotlarda 5. Ek ihtiyaçların karşılanması 5.1. DYS ek ihtiyaç ve uygulama değişiklik talepleri, Hizmet Uygulamalarını Geliştirme Prosedürü (PIT-S120-0101) uyarınca karşılanır. BT Yöneticisi Hizmet Uygulamalarını Geliştirme Prosedürü (PIT-S120-0101) 6. DYS Döküman Niteliklerinin Belirlenmesi 6.1. SÜ ile ilgili kurumsal nitelikteki belgelerDYS’de kayıt altına alınabilir. BT Sorumlusu İlgili Formlar İlgili Form Linkleri Erişim Talep Formu (FIT-S13001-15)"
}