{
  "source_path": "surecharitasi/tr/prosedur/pit-s130-0123.html",
  "title": "Donanım ve Yazılım Sağlama Prosedürü (PIT-S130-0123) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S130-0123V14 Yürürlük Tarihi 13-01-2012 Güncelleme Tarihi 13-03-2025 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Amaç Üniversitedeki görevleri gereği kullanıcıların ihtiyaç duyabilecekleri, güncel donanın ve yazılım olanakları sağlamak, ilgili yöntem ve kuralları belirtmek. Kapsam Bu prosedür, SÜ çalışan ve öğrencileri için gerekli olan donanım ve yazılım olanaklarının sağlanmasını içerir. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi BT: Bilgi Teknolojileri Suticket: Çağrı Kayıt /Takip Uygulaması IKVKB: Internet ve Kurumsal Veri Kullanım Belgesi Uygulama Adımları Sorumluluk Çıktılar / Zamanlama 1. Yeni/Mevcut kullanıcı 1.1. İş akış uygulaması ile İnsan Kaynakları Birimi'nden gelen yeni kullanıcı bilgilerine göre Suticket'da kayıt açılır BT Yardım Masası görevlisi Suticket 1.2. Tüm birimlerde çalışan idari ve akademisyen (tam zamanlı) kadro kullanıcılarına, görevi gereği sadece 1 bilgisayar (laptop veya desktop) verilir. İstisnai kadro donanım ihtiyaçları IT Direktörü onayı ile verilir BT Yardım Masası görevlisi/IT Direktörü Teslimat / Kullanıcı işe başladığı gün 1.3. Bilgisayar Kontrol Listesindeki (FIT - S13001-10) yazılımlar bilgisayara kurulur. BT Yardım Masası görevlisi Kurulum/ Donanım sağlandıkta sonra 1.4. Bilgisayar, BT Yardım Masası teknisyeni tarafından ekipman teslim belgesi ile kullanıcıya teslim edilir. Kullanıcıya kuruluş, sınama ve kısa bir giriş eğitimi verilir. BT Yardım Masası Görevlisi Teslim Belgesi-Arşivleme/ Kurulumdan hemen sonra 1.5. Kullanıcı ekipmanı teslim aldığında ekipman Teslim Formu'nu (FIT-S13001-11) imzalar ve ileride gerekirse başvurmak üzere bunun bir kopyasını saklaması gerekir. SÜ Kullanıcıları Teslim Belgesi-Arşivleme / Teslimat 1.6. Verilen bilgisayarın, özensiz ve teslim belgesinde belirtilmiş kullanım kurallarına aykırı hareket edilmesi sonucu kısmi veya tamamen kullanılmaz hale gelmesi durumunda kullanıcı, cihazın yerine koyma bedelini, teslim belgesinde belirtilmiş şartlara göre öder. Bedelin ödenmemesi durumunda, söz konusu tutar İnsan Kaynakları tarafından çalışanın ücretinden mahsup edilir. SÜ Kullanıcıları Ödeme / Bildirim zamanı 1.7 Kullanım ömrü 5 yılı doldurmuş bilgisayarların değişimi bütçe uygunluğuna bağlı olarak yapılır. Değişimi yapılan bilgisayar isterse çalışan tarafından satın alınabilir. Satın alma durumu işten ayrılan kullanıcı için de geçerlidir. İstisnai durumlarda satın alma onayı IT Direktörü tarafından verilir. BT Yardım Masası /IT Direktörü Donanım geri alım- Ödeme / Bildirildiği gün 1.8. Satılan bilgisayardaki Üniversiteye ait yazılımlar kaldırılır, bilgisayara donanım ve yazılım desteği sağlanmaz. BT Yardım Masası Teknisyeni Donanım geri alım / 1.9. Geri alınan donanım bilgisayar ise yedeği alınır, temizlenir, yeni ana kopya yüklemesi yapılır ve BT Birimi deposuna teslim edilir Donanım geri alım / 2. Kullanıcı Ek Gereksinimleri 2.1. Cep telefonu, tablet verilmesi İK yan haklar yöneticiliğinden gelen bilgiye göre düzenlenir. İnsan Kaynakları Telefon,tablet/ Talebe göre 2.2. Kullanıcının donanım, yazılım ile ilgili ek gereksinimleri kendi birim yöneticisinin onayı dahilinde BT birimine SUTicket üzerinden aktarılır. (Ancak \"1'den fazla laptop\" şeklinde talepler karşılanmaz, \"laptop ve desktop\" şeklinde talepler ancak görev ve iş tanımı gereği söz konusu olursa ve talep edenin bölüm yöneticisi ve BT Direktörü onayı ile, bütçe uygunluğuna göre temin edilebilir) İlgili Birim Yöneticisi/IT Direktörü Suticket / İhtiyaç halinde 2.3. Gelen istek, ilgili departman onayları tamamlandıktan sonra BT Yönetimi (Müşteri Deneyimi Takım Lideri, Operasyon Müdürü, Direktör) onayına sunulur. Bu isteklerin yanında, işi gereği ihtiyaç olduğunda bir üst amire onaylatmak kaydıyla laptop için kablolu mouse, klavye ve harici monitör, desktop için webcam ve mikrofon vb. imkanları dahilinde sağlanabilir İlgili Birim Yöneticisi SUTicket / İstek onaylandıktan sonra 2.4. Ek gereksinimler (donanım, yazılım ile ilgili) kullanıcıya temin edilir. İstenilen donanım/yazılım hazırda yoksa, satınalma süreci başlatılır. BT Yardım Masası Görevlisi /Satınalma Birimi ürünü temin ettikten sonra 3. Ayrılan Kullanıcı 3 .1. İş akış uygulaması ile İnsan Kaynakları Birimi'nden gelen kullanıcı bilgilerine göre Suticket'da kayıt açılır. İnsan Kaynakları Birimi/İlgili Birim Ayrılma formu / son iş gününden en az bir hafta önce 3 .2. ​Kullanıcıya verilmiş bilgisayarlardan 5 yaşını, cep telefonu ve tabletlerden 3 yaşını doldurmamış olanlar eksiksiz olarak geri alınır, BT Envanter kayıtları güncellenir. Defter ömrü, bilgisayar için beşinci yılını, telefon ve tablet için üçüncü yılını doldurmuş olan ekipmanlar ömrüne uygun olarak belirlenmiş fiyat karşılığında satılır. Satılan ekipmanlardaki Üniversiteye ait lisanslı yazılımlar kaldırılır, ekipmana donanım ve yazılım desteği sağlanmaz. Verilen ekipmanların, özensiz ve teslim belgesinde belirtilmiş kullanım kurallarına aykırı hareket edilmesi sonucu kısmi veya tamamen kullanılmaz hale gelmesi durumunda kullanıcı, ekipmanın yerine koyma bedelini, teslim belgesinde belirtilmiş şartlara göre öder. Bedelin ödenmemesi durumunda, söz konusu tutar İnsan Kaynakları tarafından çalışanın ücretinden mahsup edilir. BT Yardım Masası Teknisyeni Donanım geri alım / Bildirildiği gün 3.3. Geri alınan donanım bilgisayar ise yedeği alınır, temizlenir, yeni ana kopya yüklemesi yapılır; telefon ve tablet ise sıfırlanır ve BT Birimi deposuna teslim edilir. BT Yardım Masası Teknisyeni Donanım geri alınır / Son iş günü 4. Sınıf, Amfi, Sinama Salonu, SGM 4.1. Sorunları en hızlı şekilde çözmek üzere malzeme deposunda sınıflarda kullanılan donanımın yedekleri bulundurulur. 3 ayda bir yedekler kontrol edilir. BT Yardım Masası Teknisyeni Yedek malzeme kontrolü / 3 ayda bir kez 4.2. Eğitime ara verilen dönemlerde dersliklerdeki tüm donanımın detaylı bakımı ve gerekli altyapı yenilemeleri planlanır ve yapılır. BT Yardım Masası Teknisyeni Detaylı bakım / Eğitime ara verilen dönemlerde 4.3. Projektörlere yapılacak fiziksel işlemler iki kişi tarafından yapılır. BT Yardım Masası Teknisyeni Projeksiyon tamir / 4.4 . Gösteri Merkezi programına uygun olarak Gösteri Merkezinde yapılan etkinliklere destek verilir. BT Yardım Masası Teknisyeni SGM Desteği / Etkinlik sırasında 4.5. SUTicket ürerinden iletilen sınıf, amfi, sinema salonu mekanlarının ek kullanım isteklerinde ek donanım istenmişse destek sağlanır. Amfilerin ders dışında kullanımında katılımcı sayısının en az 30 olmasına dikkat edilmelidir. BT Yardım Masası Teknisyeni Ek donanım desteği / Mekan kullanımı sırasında 4.6. Dış mekanlarda yapılan etkinlikler için ses ve görüntü desteği sağlanır. BT Yardım Masası Teknisyeni Ses ve Görüntü desteği / Etkinlik sırasında 5. Yüksek Lisans Öğrenci Bilgisayarları 5.1. Öğrenci Kaynakları Birimi tarafından gelen bilgi ile profesyonel programlar dışında, yeni kayıt yaptırmış olup asistanlık görevi olan yüksek lisans ve doktora öğrencilerine akademik karar gereği okul açılışında çalışır bir dizüstü bilgisayar verilebilir. BT Yardım Masası / ilgili dönem başında 5.2. Hazırlanan bilgisayarı 3 ay içerisinde mazeret bildirmeden almayan öğrenciler bu süre sonunda bilgisayar talep etme haklarını kaybetmiş olurlar. İlgili tarihten sonra gelecek bilgisayar talepleri Fakülte Dekanlığı ve BT Yönetimi onayı dahilinde istisnai olarak değerlendirmeye alınır. Öğrenci / ilgili dönem başında 5.3. Kullanıcı ekipmanı teslim aldığında ekipman Teslim Formu'nu (FIT-S13001-11) imzalar ve ileride gerekli olması durumuna karşılık bunun bir kopyasını saklar. Öğrenci Teslim Belgesi Arşivleme/ Teslimat 5.4. Verilen dizüstü bilgisayarların mülkiyeti Üniversiteye aittir ve bilgisayarın, özensiz ve teslim belgesinde belirtilmiş kullanım kurallarına aykırı hareket edilmesi sonucu kısmi veya tamamen kullanılmaz hale gelmesi durumunda öğrenci, cihazın yerine koyma bedelini, teslim belgesinde belirtilmiş şartlara göre öder. Bedelin ödenmemesi durumunda, söz konusu tutar öğrenciden tahsil edilir. Öğrenci Ödeme / Bildirim zamanı 5.5. Mezuniyette ve Kayıt sildirerek ayrılmalarda veya eğitime ara verme durumlarında dizüstü bilgisayar tüm aksesuarlarıyla beraber iade edilir. Öğrenci 5.6. Lisans ve lisansüstü öğrencilerin seviye değişikliklerinde (Lisans -> Yüksek Lisans, Yüksek Lisans -> Doktora (İzin, İlişik Kesme, Yeni kayıt) vb.) öğrenci üzerine ÖK tarafından yükümlülük atanmadığı takdirde bu öğrencilerin yükümlülükleri kaldırılmaz. BT Yardım Masası Bilgisayar geri verme / İlişik kesme 6. Ayrılan Kullanıcı 6.1. İş akış uygulaması ile İnsan Kaynakları Birimi'nden gelen kullanıcı bilgilerine göre Suticket'da kayıt açılır. İnsan Kaynakları Birimi/İlgili Birim Ayrılma formu / son iş gününden en az bir hafta önce 6.2. ​ Kullanıcıya verilmiş donanımlardan 4 yaşını doldurmamış olanlar eksiksiz olarak geri alınır, BT envanter kayıtları güncellenir. Defter ömrü beşinci yıla girmiş olan bilgisayarlar ömrüne uygun olarak belirlenmiş fiyat karşılığında satılır. Satılan bilgisayardaki Üniversiteye ait lisanslı yazılımlar kaldırılır, bilgisayara donanım ve yazılım desteği sağlanmaz. Verilen bilgisayarın, özensiz ve teslim belgesinde belirtilmiş kullanım kurallarına aykırı hareket edilmesi sonucu kısmi veya tamamen kullanılmaz hale gelmesi durumunda kullanıcı, cihazın yerine koyma bedelini, teslim belgesinde belirtilmiş şartlara göre öder. Bedelin ödenmemesi durumunda, söz konusu tutar İnsan Kaynakları tarafından çalışanın ücretinden mahsup edilir. BT Yardım Masası Teknisyeni Donanım geri alım / Bildirildiği gün 6.3. Geri alınan donanım bilgisayar ise yedeği alınır, temizlenir, yeni ana kopya yüklemesi yapılır ve BT Birimi deposuna teslim edilir. BT Yardım Masası Teknisyeni Donanım geri alınır / Son iş günü İlgili Formlar Ekipman Teslim Belgesi (FIT-S13001-11) Aşağıdakiler sadece iç kullanım içindir; Bilgisayar Kontrol Listesi (FIT-S13001-10) İlgili Form Linkleri"
}