{
  "source_path": "surecharitasi/tr/prosedur/pit-s130-0125.html",
  "title": "Bütçe Hazırlıklarının Yönetimi Prosedürü (PIT-S130-0125) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S130-0125V14 Yürürlük Tarihi 13-01-2012 Güncelleme Tarihi 13-03-2025 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Amaç Yeni takvim yılı için BT birimi bütçesinin ihtiyaçlar paralelinde planlamak. Kapsam BT birimi bütçe planlaması bu prosedür kapsamındadır. Tanımlar / Kısaltmalar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Bütçe hazırlıkları 1.1. Mail İşler biriminin bilgilendirmesiyle bir sonraki takvim yılının bütçe çalışmaları başlar. Mali İşler Bütçe hazırlıkları başlangıcı / Bütçe hazırlıkları başlama tarihi 1.2. Demirbaş, Bilgi İşlem Hizmetleri, Danışmanlık bütçeleri aşağıdaki gibi hazırlanır: Altyapı yenilemeleri, personel bilgisayar ihtiyaçları, öğrenci dizüstü bilgisayar paketi, yeni projelerin gereksinimleri paralelinde Demirbaş bütçesi belirlenir. Bulunan yıl içerisinde yeni kullanıma başlanan ve kullanımı bırakılan servisler dikkate alınarak ve bir sonraki yılda kullanımına devam edilecek hizmet, yazılım bakımları, lisans güncellemeleri dikkate alınarak Bilgi İşlem Hizmetleri ve Kira bütçeleri hazırlanır. BT Olanaklarını Planlama Yönergesi (IIT-S110-01) uyarınca belirlenmiş ihtiyaçlardan dış kaynak kullanımı ile gerçekleştirilecek proje maliyetleri göz önüne alınarak Danışmanlık bütçesi belirlenir. BT Yöneticisi Demirbaş, Bilgi İşlem Hizmetleri, Kira, Demirbaş bütçeleri / Bütçe formalarının teslim tarihine kadar 1.3. İK eğitim kayıtları incelenerek personel eğitim ihtiyaçları, yurt içi ve yurt dışı konferans katılımları paralelinde Eğitim ve Seyahat bütçeleri belirlenir. BT Yöneticisi Eğitim ve Seyahat bütçeleri / Bütçe formalarının teslim tarihine kadar 1.4. Kullanıcı bilgisayar aksesuar gereksinimleri, yazıcı kartuş ve toner tüketimleri paralelinde Küçük Demirbaş ve Sarf Malzeme bütçeleri belirlenir. BT Yöneticisi Küçük Demirbaş ve Sarf Malzeme bütçeleri / Bütçe formalarının teslim tarihine kadar 1.5. Oluşturulan tüm bütçe planlar Mali İşler birimine iletilir. Onaya istinaden BT birimi yıllık işletim planına uygun olarak harcamalar yapılır. BT Yöneticisi Bütçe formlarının iletimi / Bütçe formalarının teslim tarihine kadar 2. Bütçe kullanımı ve kontrolü 2.1. Bütçeler, BT Olanaklarını Planlama Yönergesiyle (IIT-S110-01) oluşturulan planlar dâhilinde mal ve hizmet alımlarında kullanılır. Bu alımlar, https://btdocs.sabanciuniv.edu/rapor/ adresinde kayıt altına alınır. BT Yöneticisi Bütçe kullanımı / yıl içinde 2.2. Yıl içinde iki kez bütçe kullanım raporları incelenir, BT direktörüne kullanım durumu bildirilir. BT Yöneticisi Bütçe kullanım kontrolü / Haziran, Eylül 2.3. Yıl boyunca yapılan satın almalarda da bütçeler anlık olarak kontrol edilir. Bütçe sapma durumları tespit edilirse BT direktörü bilgilendirilir. BT Yöneticisi Bütçe kullanım kontrolü / İlgili Formlar İlgili Form Linkleri"
}