{
  "source_path": "surecharitasi/tr/prosedur/pit-s130-0119.html",
  "title": "SAP Sistemleri Yönetimi Prosedürü (PIT-S130-0119) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S130-0119-V14 Yürürlük Tarihi 13-01-2012 Güncelleme Tarihi 13-03-2025 İlgili Birim / Sahibi IT / Bilgi Teknolojileri Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Bilgi Teknolojileri İşlerini Yönetme Yönergesi (IIT-S130-01) Amaç Sabancı Üniversitesi SAP sistemlerinin bakım ve işletim faaliyetlerinin yürütülmesidir. Kapsam Bu prosedür, Üniversite adına Bilgi Teknolojileri(BT) Birimi tarafından altyapı hizmetleri sunulan SAP sistemlerinin bakım ve işletim faaliyetlerini kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi BT: Bilgi Teknolojileri Birim: Sabancı Üniversitesi akademik ve idari birimleri Birim Modül Sorumlusu : İlgili birimin SAP düzenlemelerinden sorumlu çalışanı Firma : SAP danışmanlığı alınan firma ÇTU : Çağrı takip uygulaması Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Kullanıcı Yetki ve Erişim Yönetimi 1.1. SAP Kullanıcı yetki ve erişimi işlemleri Kullanıcı Hesapları ve Yetkilendirme Yönetimi (PIT-S130-0115) prosedürüne uygun olarak yapılır. BT Yardım Masası Erişim Talep Formu (FIT-S13001-15) 1.2. Birimlerden gelen yeni kullanıcı açma talepleri mevcut lisans/ kullanım sayımız imkan veriyorsa karşılanır. Lisans aşımı sözkonusu ise talep sahibi birimin yeni lisans alımı için bütçe sağlaması talep edilir. Bütçe sağlanabiliyor ise lisans alımı gerçekleştirilir ve akabinde kullanıcı açılır. BT Sorumlusu SLA süresinde 2. Yeni Geliştirme Hizmetleri Yönetim i 2.1. Birim modül sorumlusu “Suform – Information Technology – IT Project Request Form” üzerinden talebini iletir BT Sorumlusu IT Project Request Form 2.2. Talep tüm onaylarını aldıktan sonra BT yöneticisi tarafından incelenir. Talebin gerekçeleri uygun ise değerlendirmeye alınır. BT Yöneticisi SLA süresinde 2.3. İç kaynaklar ile çözüm sağlanabilecek ise talep sahibi birime Suform üzerinden takvim ve takribi efor bildirilir BT Yöneticisi SLA süresinde 2.4. Talebin sağlanması için dış kaynak kullanımı gerekiyorsa öncelikle ilgili bütçe döneminde bu talep ile ilgili kaynak ayrılmış mı kontrol edilir. Şayet kaynak ayrılmış ise talep danışmanlık alınan firmaya iletilir ve takvim istenir. Alınan takvim talep sahibi birime iletilir. Şayet talep için bütçede kaynak ayrılmadı ise talep sahibi birimin bütçe aktarımı yapması istenir. Bütçe sağlanırsa talep danışmanlık alınan firmaya iletilir ve takvim istenir. Bütçe sağlanamadığı durumda ilgili talep reddedilir veya bir sonraki dönemde bütçelenmek üzere ilgili birime bilgi aktarılır. BT Yöneticisi SLA süresinde 2.5. Danışman firma tarafında geliştirmeler SAP Dev. Sisteminde gerçekleştirilir. Birim testleri yapılır. Onay alınarak canlı sisteme aktarılır. BT Sorumlusu/Firma 3. Modül Destek Hizmetleri Yönetimi 3.1. Birim modül sorumlusu uyarlama talebini SUTicket üzerinden iletir Birim Modül Sorumlusu Uyarlama çağrısı 3.2. Uyarlama BT sorumlusu tarafından SAP Test sisteminde gerçekleştirilir. BT Sorumlusu SLA süresinde 3.3. Yapılan düzenleme birim modül sorumlusuna bildirilir. Birim modül sorumlusu SAP test sisteminde yapılan düzenlemeyi kontrol eder ve kontrol sonucunu BT sorumlusuna bildirir. Birim Modül Sorumlusu SLA süresinde 3.4. Kontrol sonucu olumlu ise yapılan düzenleme SAP canlı sisteme taşınır, SuTicket kapatılır. BT Sorumlusu SLA süresinde 4. Sistem Performans ve Güvenlik Kontrolleri Yönetimi 4.1. SAP Sisteminden otomatik olarak üretilen EWA (Early Watch Alert) raporları incelenir. BT Sorumlusu, Basis Uzmanı EWA raporları/Her hafta Pazartesi günü 4.2. Alınan Sarı uyarılar için aksiyon planı ay sonu raporunda yapılır\" olarak değiştirildi. BT Sorumlusu, Basis Uzmanı Her ayın son iş günü 4.3. Alınan kırmızı uyarılar ilgili danışman ile birlikte hemen gözden geçirilir ve düzenleme yapılır. BT Sorumlusu Kontrol sonrası 4.4. SAP sistemleri aylık kontrol raporu Basis destek ekibi tarafından paylaşılır Basis Danışmanı Her ayın son iş günü 4.5. Aylık kontrol raporu uyarınca ilgili aksiyonlar sistemlerde gerçekleştirilir. BT Sorumlusu, Basis Uzmanı Rapor kontrol sonrası ilk hafta 5. SAP Yamalarının Yönetilmesi 5.1. Yüklenmesi gereken SAP yamaları SAP servis sayfasından (service.sap.com) takip edilerek belirlenir. BT Sorumlusu SAP servis sayfası / 3aylık periyodlarla 5.2. Danışman firma tarafından ilgili SAP yamaları SAP test ve canlı sistemlere uygulanır. BT Sorumlusu-Firma Talebi takiben 1 hafta içinde 6. Üst Birim Kopyalama Yönetimi 6.1. Yeni bir modül kurulumu öncesinde projenin ilk adımı olarak canlı sistemin veri içeren kopyası test siteminde uygun bir üst birim yaratılarak veya var olan bir üst birim ezilerek oluşturulmalıdır. İhtiyaç belirlenir ve Firma tarafından kopyalama işlemi gerçekleştirilir. BT Sorumlusu-Firma Proje başlangıcında 6.2. Her bütçe dönemi başlangıcında, ilgili SAP modülünün kullanımı öncesinde canlı sistemin veri içeren kopyası Test sisteminde uygun bir üst birim üzerinde alınır. BT Yöneticisi-Firma Mali İşler Birimi’ninbütçe dönemininbaşladığını bildirmesiyle1 hafta içinde 6.3. Test ortamı için kullanılan üst birim canlı veri ile güncellenir. BT Sorumlusu-Firma Talep bildirildikten sonra 1 hafta içinde 7. SAP Lisans ve Bakım Yönetimi 7.1. Her yıl bütçe dönemi öncesinde SAP Kullanıcı Listesi Raporu hazırlanarak değerlendirilir ve ihtiyaç duyulan ek kullanıcı lisansları yeni yıl için bütçelenir. BT Sorumlusu Bütçe Dönemi Öncesi 7.2. İhtiyaç duyulan ek kullanıcı lisansları için satınalma yapılır. BT Yöneticisi Yıl Başında 7.3. Yeni kullanıcı açma talepleri planlanmış bütçesi paralelinde değerlendirilir. BT Yöneticisi Talep olduğunda 7.4. Her ayın ilk pazartesi günü SAP Kullanım raporu sistem tarafından üretilir. Son üç ay (90 gün) oturum açmamış kullanıcıların hesabı ilgili client’dan otomatik olarak kaldırılır. Hesap, SAP lisans havuzuna veya sırada bekleyen başka bir kullanıcıya devredilir. İlgili kullanıcının görev ve sorumluluklarında tekrar SAP kullanmasını gerektirecek bir değişiklik olmadığı müddetçe aynı isim için hesap bir daha SAP sistemlerinde açılmaz. BT Sorumlusu Talep geldiğinde 7.5 SAP Almanya merkezinden gelen talep doğrultusundan her yıl kullanıcı listesi paylaşılır. 7.6. SAP Kullanıcı sayıları parelelinde SAP ile bakım sözleşmesi yıllık olarak yenilenir. BT Yöneticisi Yıllık İlgili Formlar BT Gizlilik Sözleşmesi (FIT-S13001-13) SAP Sistem Kontrol Listesi (FIT-S13001-19) (sadece iç kullanım içindir) İlgili Form Linkleri Erişim Talep Formu (FIT-S13001-15)"
}