{
  "source_path": "surecharitasi/tr/prosedur/pmic-s510-0402.html",
  "title": "Basın Toplantısı Prosedürü (PMIC-S510-0402)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PMIC-S510-0402-V04 Yürürlük Tarihi 01-11-2001 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi MIC / Pazarlama ve Kurumsal İletişim Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Basın Çalışmaları Yönergesi (IMIC-S510-04) Amaç Üniversite’nin ve bağlı organlarının basın toplantısı çalışmalarının hazırlanması ve ilgili basın ve yayın kuruluşlarında duyurulmasına ilişkin koşulları ve uygulama adımlarını belirlemek amacıyla düzenlenmiştir. Kapsam Üniversitenin tüm fakülteleri, merkezleri, forumları, akademik ve idari birimleri ile mezun ve öğrenci organizasyonlarının düzenlediği basın toplantılarına basının katılımını ve konuyla ilgili haberlerin medyada doğru ve mümkün olduğunca kapsamlı yer almasını sağlamayı içerir. Tanımlar / Kısaltmalar PKİ: Pazarlama ve Kurumsal İletişim Direktörlüğü Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Üniversite’nin tüm fakülteleri, merkezleri, forumları, akademik ve idari birimleri ile mezun ve öğrenci organizasyonlarının düzenlemeyi planladıkları basın toplantısının bilgisi PKİ Talep Formu veya elektronik posta aracılığı ile PKİ’ye iletilir. İlgili Birim Basın toplantısı tarihinden en fazla 1 ay, en az 7 gün önce 2. Basın toplantısının basın davet metni ve taslak bülteni PKİ veya PKİ'nin yönlendirmesi ile iletişim ajansı ile hazırlanır ve ilgili birim ve yöneticilere onaya iletilir. PKİ Bilgiler iletildikten sonra en kısa süre içinde 3. Basın toplantısı için basın davet listesi hazırlanır PKİ Bilgiler iletildikten sonra en kısa süre içinde 4. Hazırlanan metin için onay alınır İlgili Birim Metnin ilgili birime iletildiği gün ile basın gönderimi yapılacak günden iki gün öncesine kadar 5. Basın toplantısında kullanılması planlanan basılı malzemeler, sahne – kürsü ve görsel tasarım konusunda PKİ Grafik Tasarım Sorumlusuna veya ilgili etkinlik/tasarım ajansına bilgi verilir. İlgili Birim Basın toplantısı tarihinden en fazla 1 ay, en az 2 hafta önce 6. Basılı malzeme, sahne, kürsü ve görsel tasarımlar hazırlanır ve ilgili birimin onayına sunulur. PKİ Basın toplantısı tarihinden en fazla 1 ay, en az 2 hafta önce 7. Basılı malzeme, sahne, kürsü ve görsel tasarımlar onaylanır. İlgili Birim Tasarımların onaya sunulmasından 2-3 gün sonra 8. Basılı malzeme, sahne, kürsü ve görsel tasarımların üretim süreci başlatılır. PKİ Onayın alındığı gün 9. Basın davet mektubu PKİ veya PKİ'nin yönlendirmesi ile iletişim ajansı tarafından basına gönderilir ve LCV aramaları yapılır. PKİ Basın toplantısından en fazla 1 hafta önce 10. Basın toplantısı sonrası için röportaj, tv programı konukluğu, canlı yayın bağlantısı ve özel haber görüşmeleri yapılır. PKİ Basın toplantısından en fazla 1 hafta önce 11. Basın toplantısı için fotoğraf ve video çekimi, gerekli ise simultane tercüme organize edilir. PKİ Basın toplantısından en fazla 1 hafta önce 12. Basın bülteni hazırlanır ve onaya sunulur. PKİ Basın toplantısından en fazla 1 hafta önce 13. Basın bülteni onaylanır. İlgili Birim Bültenin onaya sunulmasından 1-2 gün sonra 14. Basın toplantısına katılan basının kaydı alınır ve basın dosyası verilir. PKİ Basın toplantısı günü 15. Basın bülteni, fotoğraflar ve hazırlanan haber montajı medya ile paylaşılır. PKİ Basın toplantısı günü veya bir sonraki gün 16. Basın toplantısı sonrasında varsa röportajlar gerçekleşir. PKİ Basın toplantısı günü veya organize edilen gün 17. Röportajlarda PKİ’den sorumlu kişi sözcüye eşlik eder. PKİ Röportaj esnasında 18. Röportajın çıkış tarihi ile ilgili bilgi alınır. PKİ Röportaj bitiminde 19. Basın toplantısının ve röportajın yayını takip edilir ve ihtiyaç halinde devam iletişimi için çalışmalar yapılır. PKİ ve İlgili Birim Medya takip ajansı üzerinden elde edilen tüm yansımalar, talep edilmesi durumunda üst yönetim ve/veya ilgili birim ile paylaşılır İlgili Formlar İlgili Form Linkleri"
}