{
  "source_path": "surecharitasi/tr/prosedur/pmic-s520-0101.html",
  "title": "Lisans Programları Tanıtım Prosedürü (PMIC-S520-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PMIC-S520-0101-V06 Yürürlük Tarihi 01-11-2001 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi MIC / Pazarlama ve Kurumsal İletişim Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Lisans Programları Tanıtım (IMIC-S520-01) Amaç Bu yönergenin yayınlanmasının temel amacı, potansiyel lisans öğrencilerine üniversitenin tanıtımının etkin bir şekilde yapılması için gereken adımları ve birimlerin işbirliği içinde çalışması için gerekli uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'ni tanımak amacıyla başvuran ya da ulaşılması hedeflenen potansiyel öğrenci, okul, dershane ve bunların dışındaki sosyal paydaşları kapsar. Tanımlar / Kısaltmalar Tanıtım Planı : Yıllık tanıtım stratejisi çerçevesinde hazırlanan tanıtım etkinliklerini, tanıtım takvimini, tanıtım sorumlularını ve tanıtım malzemelerini kapsar. Tanıtım Malzemesi : Yıllık tanıtım etkinliklerinde kullanılan her türlü basılı ya da dijital iletişim aracıdır. Üniversite Birimleri : Üniversitenin akademik ve idari birimleri (ALP, BM, BT, BAGEM, DO, İHİ, İK, İPM, KG, MDBF, ÖK, PKİ, SSBF, TG, SDH, OTH, YBF vb.) PKİ: Pazarlama ve Kurumsal İletişim TS : Tanıtım Sorumlusu TDE : Tanıtım Destek Elemanı Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Üniversitenin genel stratejisine ve tanıtım stratejisine uygun olarak \"SÜ lisans öğrencileri yıllık tanıtım planı taslağı\" hazırlanır. Bu taslak, PKİ Direktörü tarafından Rektör'e ve Genel Sekreter'e sunulur. PKİ Direktörü Yıllık Tanıtım Planı 1.2. Gerektiğinde Rektör ve Genel Sekreter tarafından önerilen revizyonlar yapılır. PKİ Direktörü Onaylı Yıllık Tanıtım Planı / En geç Ekim ayı sonunda 2. Tanıtım Destek Elemanının Seçimi ve Eğitimi: 2.1. Tanıtım Sorumlusu tarafından TDE seçimi için Çalışma Bursu ilanı formu hazırlanarak iç web sayfasında duyurulur. Bu ilanda çalışma saatleri ve çalışmanın yoğunluğuna göre tarih aralıkları belirtilir. Tanıtım Sorumlusu Çalışma Bursu iş ilanı / Gerektiğinde 2.2. TDE görev tanımına uyduğunu düşünen öğrenciler ilanda belirtilen tarihler arasında başvuru yapar. Başvuru yapan her öğrenci için mülakat aşamasında Burslu öğrenci ise alım değerlendirme formu (FMIC-S52001-15) doldurulur. Öğrenci TDE için Çalışma Bursu başvurusu / Son başvuru tarihine kadar 2.3. TDE seçimi, tanıtım etkinliklerine daha önceki katılımı ve yararlılığı, referansları göz önünde bulundurularak ve Çalışma Burslu Öğrenci Seçimi Talimatı (FMIC-S52001-19) gereğince Tanıtım Sorumlusu tarafından seçilir ve başvuru yapan adaylara sonuçlar duyurulur. PKİ TDE seçimi / Başvurular sona erdikten sonraki 2 gün içinde 2.4. TDE olarak seçilen öğrencilere Rota ve Kampus Turu Senaryosu - (FMIC-S52001-06), SSS, Tanıtım Broşürü ve Oryantasyon Eğitim Notu doğrultusunda tanıtımla ilgili bilgilendirmeler yapılır. Tanıtım Sorumlusu TDE eğitimi / İşin başlangıcından 2 gün önce 3. Tanıtım malzemesi gönderilmesi isteklerinin değerlendirilmesi: 3.1. Tanıtım Sorumlusu, talep edilen malzemeleri ilgili kişi ya da kuruluşlara postalar. Tanıtım Sorumlusu Tanıtım Malzemesi gönderimi / Talep tarihinden sonra en geç 2 gün içinde 4. Hedef Lise ve Dershanelerin Belirlenmesi: ÖSYM’den alınan veriler sonrasında yıl içinde ziyaret edilecek iller, okullar ve diğer eğitim kurumları belirlenir Tanıtım Sorumlusu Taslak Lise ve Dershane Listesi / Eylül ayının 2. haftası 5. Kampus Dışı Tanıtım Ziyaretleri: 5.1. Ziyaret ve eğitim planlanan Şehir dışı ziyaret etkinliği için Milli Eğitim bakanlığı'na izin mektubu gönderilir. TS İl Milli Eğitim Müdürlükleri İzin Mektubu/ Ağustos ayının 4. haftası 5.2. ÖSYM'den alınan veriler sonrasında hedef il ve liselerimiz belirlenir. Belirlenen liselerden ziyaret tarihinden 3 hafta önce randevu alınır ve okullara ziyaret teklifi sunma mektubu talep geldiği takdirde (FMIC-S52001-02) gönderilir. TS Ziyaret Teklifi Sunma Mektubu / Tanıtım planı doğrultusunda 5.3. Her bir tanıtım için ayrı bir TS belirlenir ve kampüs dışı ziyaret planına ile CRM uygulamasına eklenir TS İl Dışı Ziyaret Taslağı/ İller belirlendikten sonra 5.4. İl dışı tanıtım ile ilgili tüm organizasyonları gidilecek ilden sorumlu TS yapmakla sorumludur. a) Ulaşım b) Gidilecek liselerin üniversitemizde okuyan ve mezun olmuş öğrencilerinin listesinin hazır bulundurulması c) Okullara Tanıtım Malzemelerinin gönderilmesi d) Okullardan randevuların alınması e) Konaklama ve Rezervasyon f) İş Avansı ve Masraf Beyanı g) Akademik Destek ve tanıtım materyallerinin kendilerine ulaştırılması (Tanıtım Sunumu, Tanıtım Filmi, SSS) h) Tanıtım Programı i) Öğrenci çalıştırılması j) İlgili izinlerin orijinal ve kopyalarının gidilen ile götürülmesi TS İl dışı organizasyon/illerin belirlenmesi sonrası 5.5. Tanıtım Sorumlusu, kesinleşen ziyaret bilgilerini e-posta ile aşağıdaki ilgili birimlere iletir ve tanıtıma katılacak öğretim üyesi isimlerini Fakülte İdari İşler Sorumlularına TO, Yöneticilerine CC yaparak ister. İlgili birimler: a) Mühendislik ve Doğa Bilimleri Fakültesi b) Sanat ve Sosyal Bilimler Fakültesi c) Yönetim Bilimleri Fakültesi d) Öğrenci Grubu Tanıtım Sorumlusu Ziyaret Bilgileri / Ziyaret tarihinin kesinleştiği gün 5.6. Tanıtım Sorumlusu, şehir içi ve şehir dışı tanıtım organizasyonlarını Lisans Tanıtım Programları İşleyişi Talimatı – (FMIC-S52001-12) çerçevesinde yapar. Tanıtım Sorumlusu Ziyaretle ilgili organizasyon/ Öğretim üyesi ve öğrenci belirlendikten sonra 5.7. Tanıtım Akışı: a) Sunum, tanıtım ekibinin tanıtılmasıyla başlar. b) Tanıtım Filmi\" izleyicilere seyrettirilir varsa öğretim üyeleri, Tanıtım Sorumlusu tarafından Üniversite hakkında bilgiler aktarılır. Öğrenci tarafından gerekli bilgiler verilir. c) Filmin ve sunumun bitiminde, izleyicilerden gelen sorular cevaplandırılır. Tanıtım Sorumlusu Tanıtım Ekibi Karşılama ve sunum / Ziyaret günü 5.8. Kampus dışında tanıtım yapılan okul ve diğer eğitim kurumlarına gerekirse Teşekkür Mektubu - (FMIC-C11001-09) elektronik ortamda gönderilir. Tanıtım Sorumlusu Teşekkür mektubu / Ziyaretten 5 gün sonra 5.9. Kampus dışında tanıtım yapılan okul ve dershanelere ait tüm bilgiler CRM uygulamasına aktarılır. Tanıtım Sorumlusu İşe Alım Süreçleri uygulaması /ziyaretin bitiminden sonraki hafta 6. Kampus Ziyaretleri : 6.1. İlgili kişi ve/veya kurumlar (Eğitim Kurumları, Üniversite adayı öğrenciler ve aileleri,öğretmenler) hangi tarihte kampusa gelmek istediklerini belirten taleplerini PKİ'ye yazılı veya elektronik olarak ulaştırır. Talepte bulunan kişi ve / veya kurumlar Yazılı veya elektonik iletilen tanıtım isteği / gerektiğinde 6.2. Tanıtım Sorumlusu, tanıtımda kullanılacak mekanlar ve diğer ağırlama hizmetleri için Mekan Tahsisi Formunu web form üzerinden doldurarak mekan talebinde bulunur Tanıtım Sorumlusu Mekan Tahsisi Formu / Ziyaret tarihinden 1 hafta önce 6.3. Kesinleşen tanıtım programıyla ilgili bilgileri içeren Kampus Tanıtımına Davet Mektubu (FMIC - S52001 - 01), PKİ Direktörünün onay imzasından sonra ziyaret talebinde bulunan kişi ya da kuruluşlara istek dahilinde bildirilir. Tanıtım Sorumlusu Şehirdışı Ziyaret Teklifi Sunma Mektubu, Ziyaret tarihinin kesinleştiği gün 6.4. Tanıtım Akışı: a) Belirlenen TDE, konukları Gösteri Merkezi veya YBF Otoparkında karşılar. b) Önceden PKİ tarafından belirlenen Rota ve Kampus Turu Senaryosu - (FMIC-S52001-06) doğrultusunda, kampus gezdirilir. (Spor Merkezi, Bilgi Merkezi, SSBF ve MDBF, Üniversite Merkezi ve Yurtlar Bölgesi, vs.). c) Bu aşamada, hazırlanmış olan \"Tanıtım Filmi\" izleyicilere seyrettirilir ve öğretim elemanları ve/veya TS tarafından Üniversite hakkında bilgiler aktarılır. Tanıtıma katılan öğrenci varsa gerekli bilgileri verir. (H edef okullara tanıtımı TS gerçekleştirir, gerekli durumlarda Öğretim üyesi katılımı sağlanır. diğer liselere ise TDE tarafından tanıtım yapılır ). d) Sunumun bitiminde, izleyicilerden gelen sorular cevaplandırılır. TS TDE ve Öğretim Elemanı Karşılama, kampus turu ve sunum / Ziyaret günü 6.5. Kampüste tanıtım yapılan okul ve diğer eğitim kurumlarına ait tüm bilgiler CRM uygulamasına aktarılır. Tanıtım Sorumlusu İşe Alım Süreçleri uygulaması /ziyaretin bitiminden sonra 6.6. Tanıtım Sorumlusu, kampus tanıtım organizasyonlarını yaparken Lisans Tanıtım Programları İşleyişi Talimatı – (FMIC-S52001-12) çerçevesinde hareket eder. Tanıtım Sorumlusu Kampus ziyaretleri / Talep tarihinden itibaren 7. Lise ve D iğer Eğitim Kurumları Ziyaretleri : 7.1. PKİ, tanıtım stratejileri çerçevesinde İstanbul içi ve dışı okul ve diğer eğitim kurumlarına yapılacak ziyaretlerin programını yapar. Programlar PKİ Direktörü’nün onayı ve ziyaret edilecek kuruluşların onayıyla kesinlik kazanır. PKİ Ziyaret programı / TK ilk toplantısından sonra 7.2. Ziyaretlerin gerçekleşebilmesi için gidilecek okulların bağlı olduğu il/ilçe Milli Eğitim Müdürlüklerine İl Milli Eğitim Müdürlüğü'nden İzin Talebi Mektubu – (FMIC-S52001-08) gönderilerek gerekli izinler alınır. PKİ Direktörü Milli Eğitim Müdürlüklerine izin dilekçesi / TK toplantısından 2 gün sonra 7.3. Belirlenen illerde ziyaret edilecek lise ve diğer eğitim kurumları öncelikle telefon yoluyla ulaşılır. Belirlenen ziyaret tarihi ya da saati lise/dershane için uygun değilse alternatif tarih ya da saatler görüşülür. Tanıtım Sorumlusu Alternatif tarih belirlenmesi / Talep tarihinden sonra en geç 2 gün içinde 7.4. Okul/diğer eğitim kurumu için uygun olan ziyaret tarih ve saatleri telefon kanalıyla netleştirildikten sonra okulun isteği halinde Okullara Ziyaret Teklifi Sunma Mektubu – ( FMIC-S52001-02) yazılarak, SÜ'nin tanıtıma gitme isteği iletilir. Tanıtım Sorumlusu Ziyaret teklif mektubu / 31 Aralık tarihine kadar 7.5. Belirlenen tarihte organizasyondan sorumlu Tanıtım Sorumlusu’na ilgili yazışmalar ve bilgiler iletilir. Tanıtım Sorumlusu Ziyaret hakkında bilgi / Ziyaret tarihinin kesinleştiği gün 7.6 Öğrenci grubundan gelen bilgiler değerlendirilerek tanıtım için uygun olan öğrenci temsilcisi belirlenir. Tanıtım Sorumlusu Tanıtıma katılacak öğrencinin belirlenmesi / Tanıtım Sorumlusu talebinden en geç 2 gün sonra 7.7. Gereken durumlarda Fakülte İdari İşler Sorumlusu, tanıtıma katılacak öğretim üyelerinin isimlerini Tanıtım Sorumlusuna bildirir. Fakülte İdari İşler Sorumlusu Tanıtıma katılacak öğretim üyesi isimleri / Tanıtım Sorumlusu talebinden en geç 2 gün sonra 7.8. Tanıtım Sorumlusu, şehir içi ve şehir dışı tanıtım organizasyonlarını Lisans Tanıtım Programları İşleyişi Talimatı - (FMIC-S52001-12) çerçevesinde yapar. Tanıtım Sorumlusu Ziyaretle ilgili organizasyon / Öğretim üyesi ve öğrenci belirlendikten sonra 7.9. Tanıtım Sorumlusu ziyaret ile ilgili son bilgileri derleyerek tanıtıma katılacak öğretim üyeleri, öğrenci ve organizasyondan sorumlu Tanıtım Sorumlusu’na iletir. Tanıtım Sorumlusu Ziyaret ile ilgili son bilgiler / Tanıtımdan 1 hafta önce 7.10. Tanıtım Akışı: a) Sunum, tanıtım ekibinin tanıtılmasıyla başlar. b) Bu aşamada hazırlanmış olan \"Tanıtım Filmi\" izleyicilere seyrettirilir ve öğretim üyeleri ve Tanıtım Sorumlusu tarafından Üniversite hakkında bilgiler aktarılır. Öğrenci tarafından gerekli bilgiler verilir. c) Filmin ve sunumun bitiminde, izleyicilerden gelen sorular cevaplandırılır. Tanıtım Sorumlusu Tanıtım Ekibi Karşılama ve sunum / Ziyaret günü 7.11. Kampus dışında tanıtım yapılan okul ve diğer eğitim kurumlarına gerekirse Teşekkür Mektubu – (FMIC-S52001-09) elektronik ortamda gönderilir Tanıtım Sorumlusu Teşekkür mektubu / Ziyaretten 5 gün sonra 8. Üniversite Sınavı Sonuçları açıklandıktan sonra başarılı öğrencilere tanıtım: 8.1. Tanıtım çağrısı üniversitenin web sitesinden ya da PKİ tarafından belirlenen çeşitli medya araçları kanalıyla yapılır. TS Mail 9. Tercih Dönemi Tanıtım Etkinlikleri 9.1. Üniversite tercihleri yapılmadan önce kampusta gerçekleştirilecek tanıtım etkinlikleri ve iş bölümü PKİ tarafından belirlenir ve Genel Sekreter ve Rektör onayına sunulur. PKİ Direktörü Tercihler öncesi tanıtımlar / Haziran 9.2. PKİ tarafından belirlenen tanıtım etkinlikleri ve iş bölümü TS tarafından ilgili birimlere ve kişilere bildirilir. Tanıtım çerçevesinde gerekli olabilecek görevlendirmelere bazı örnekler; a) Tanıtım süresince Rektörümüz ve Dekanlarımızın katılım bilgilerinin netleştirilmesi ve program akışının bu durum göz önünde bulundurularak revize edilmesi. b) Tanıtım süresince destek olacak öğretim elemanlarının davet edilmesi. c) Tanıtım yapılacak mekanda gerekli alt yapı çalışmalarının tamamlanması, d) Tanıtım süresince irtibat kurulan öğrenciler için TDE’ler tarafından Aday İletişim Verilerinin alınması ve TS tarafından kaydedilmesi. e) SGM’deki organizasyon için yiyecek-içecek hizmetleri ile koordineli olarak bir firma ile anlaşılması ve takibi. f) Ulaşım Hizmetleri ile koordineli olarak Servis posterlerinin shuttle’lara asılması ve takibi g) Yönlendirici oklar ve Bannerların kampusa yerleştirilmesinin takibi. h) Gerekli görülen dağıtılacak görsel ve elektronik materyallerin takibi Tanıtım Sorumlusu Birimlerin ve kişilerin bilgilendirilmesi ve iş bölümü / Temmuz 9.3. Tanıtım Sorumlusu, tercih dönemi tanıtım programlarının organizasyonunu Lisans Tanıtım Programları İşleyişi Talimatı – (FMIC-S52001-12) çerçevesinde yapar. Tanıtım Sorumlusu Tercih dönemi organizasyonu / Haziran İlgili Formlar Ziyaret Talebi Kabul Mektubu - (FMIC-S52001-03) Tanıtım Duyuru Formu - (FMIC-S52001-05) Rota ve Kampus Turu Senaryosu -(FMIC-S52001-06) İl Milli Eğitim Müdürlüğü'nden İzin Mektubu - (FMIC-S52001-08) Teşekkür Mektubu – (FMIC-S52001-09) Lisans Tanıtım Programları İşleyişi Talimatı (FMIC-S52001-12) Kısmi Zamanlı Çalışan Öğrenci ogrenci işe alım degerlendirme formu (FMIC-S52001-15) Çalışma Burslu Öğrenci Seçimi Talimatı (FMIC-S52001-19) okullara_ziyaret_teklifi_sunma_mektubu_-_fmic-s52001-02.doc İlgili Form Linkleri"
}