{
  "source_path": "surecharitasi/tr/prosedur/pmic-s510-0101.html",
  "title": "Logo Kullanımı Prosedürü (PMIC-S520-0701)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PMIC-S520-0701V05 Yürürlük Tarihi 26-04-2000 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi MIC / Pazarlama ve Kurumsal İletişim Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Kurumsal Kimlik Yönergesi (IMIC-S520-07) Amaç Üniversite'nin kimliğini görsel olarak simgeleyen ve tüm iletişim ve malzemelerde bu mesajı veren Üniversite isminin veya logosunun kullanılmasına ilişkin koşulları ve uygulama adımlarını belirlemek amacıyla düzenlenmiştir Kapsam Üniversite'nin gerek akademik, gerekse idari tüm birimleri ile her tür öğrenci organizasyonlarının (Öğrenci Birliği, Öğrenci Kulüpleri vb.) üzerinde Üniversite isminin veya logosunun bulunmasını istedikleri ve çeşitli etkinlikler için ürettikleri her tür yazı, yayın, broşür, davetiye, web sitesi, sunum, multimedya, film vb. yazılı / görsel malzeme ile nesne ve eşyayı kapsar Tanımlar / Kısaltmalar LTB: Yaptıracağı basılı malzemede veya uygulamada, Sabancı Üniversitesi'nin Logosunu veya İsmini kullanmayı talep eden birim. PKİ: Pazarlama ve Kurumsal İletişim Birimi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Sabancı Üniversitesi ismi veya logosunun kullanılması öngörülen uygulamaya ilişkin tüm bilgiler (kullanım ortamı, kullanım alanı, tarihi, yeri vb.), varsa öngörülen tasarımcı firma ve tasarıma ilişkin ek bilgi ve örneklerle birlikte e-mail ile elektronik olarak ya da yazılı olarak üretimden önceki tasarım aşamasında Pazarlama ve Kurumsal İletişim Birimi’ne iletilir. LTB 2. Pazarlama ve Kurumsal İletişim Sorumluları ilgili tasarımı, Üniversite'nin ismi, logosu, marka vaadi, kullanılan yazı karakteri, varsa internet adresi ve diğer adres ve iletişim bilgileri, basılı malzeme stok kodu vb. bilgiler ışığında, kurumsal kimlik açısından değerlendirir. PKİ Gözden Geçirme / bilgiler alındıktan sonra 1 hafta içinde 3. Pazarlama ve Kurumsal İletişim Sorumluları, gerekirse Tasarımcı ile temasa geçerek ilgili düzeltmeleri kendilerine önerirler. Çalışmanın tasarım aşamasındaki son hali, Pazarlama ve Kurumsal İletişim Direktörü'nün onayına sunulur. PKİ Onay / 1 gün içinde 4. Onaylar tamamlandıktan sonra tasarımların gerçekleşmesi sağlanır. Üretilen malzemeden 2 adet/kopya da PKİ'ye iletilir. LTB Tasarım Gerçekleştirme / Süre uygulamaya göre değişir İlgili Formlar İlgili Form Linkleri"
}