{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0201.html",
  "title": "Sağlık Hizmetlerini Sağlama Prosedürü (ISER-C330-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C330-02-01-V10 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 07-10-2024 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Bu prosedür, Sabancı Üniversitesi'nde Sağlık Hizmetlerinin en iyi şekilde yürütülebilmesi için herkes tarafından bilinmesi ve uyulması gereken kuralları ve uygulama esaslarını belirler. Kapsam Bu prosedür kapsamında, Sabancı Üniversitesi öğrenci, çalışan ve çalışan yakınlarına verilen sağlık hizmetlerinin nasıl yürütüldüğü anlatılmaktadır. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SM: Sağlık Merkezi, sağlık hizmetlerinin sunulduğu yer SHM : Sağlık Hizmetleri Müdürü İşyeri Hekimi: İş sağlığı ve güvenliği hizmetlerinde görevlendirilmek üzere Bakanlıkça belgelendirilmiş hekim İSG: İş Sağlığı ve Güvenliği HTP: SU Sağlık Merkezi'nde hastaların sağlık verilerinin tutulduğu özel yazılımın adı SMİİU: Sağlık Merkezi İdari İşler Uzmanı IM: Kas İçi İlaç Uygulama SC : Deri Altı İlaç Uygulama IV: Damar İçi İlaç Uygulama ÖK: SU Öğrenci Kaynakları Bilgi Teknolojileri Birimi: Network sistemlerini yöneten birim SKT: Son Kullanım Tarihi LT: Laboratuvar Teknisyeni Vital: Hastadan alınan tansiyon, nabız, ateş gibi değerler SMD: Sağlık Merkezi Doktoru Sağlık Merkezi Çalışanları: Sabancı Üniversitesi ve yüklenici firma personeli Öğrenci: Sabancı Üniversitesinde öğrenim gören öğrenciler Sağlık Merkezi Depo Sorumlusu: Depodaki ilaçlardan sorumlu kişi Kurye: Sağlık Merkezi’ne dış laboratuvardan gelen kişi AK: Sabancı Üniversitesi Akademik Kurulu MH: Mütevveli Heyeti İGPMF: İşe Giriş/Periyodik Muayene Formu İGPMSBF : İşe Giriş/Periyodik Muayene Sonuç Bildirim Formu DSÖ: Dünya Sağlık Örgütü İGU: İş Güvenliği Uzmanı Yasal Mevzuat: 6331 sayılı İSG kanunu ve ilgili yönetmelikleri KVKK: Kişisel Verileri Koruma Kanunu Dış Firma: Dışarıdan hizmet alınan firma YÖK: Yükseköğretim Kurulu Yazılım Firması: Hasta Takip Programı Özel yazılımı’nı yapan ve işleten firma Çevre Danışmanı: Dışarıdan alınan hizmet danışmanı Satınalma Birimi: Sabancı Üniversitesi’nin satınalma işleminin bu prosedürde tanımlanan kurallara uygun olarak yürütülmesinden sorumlu birimi Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Muayene: Acil Durumlar: Acil olgulara, yılın her günü 24 saat müdahale edilebilmektedir. Sağlık Merkezi’nde nöbet sistemi ile çalışan ve 1 doktor ve 2 paramedikten oluşan ekip, tam donanımlı bir ambulans desteği ile acil sağlık hizmeti vermektedir. Ambulans gereken durumlarda en yakın telefondan SM Acil Hattı aranır. (6666) (0216 568 76 66) çağrıyı karşılayan sağlık personeli tarafından Acil Çağrı Karşılama Formu FSER-C330-02-27 doldurulur ve hızlı bir şekilde ambulans çıkış yapar. Vakanın durumuna göre yerinde veya Sağlık Merkezinde müdahale edilir. Gerekiyorsa kampüs dışı bir sağlık kuruluşuna nakil edilir. Acil odası Günlük Kontrol Formu (FSER-C330-02-23) ile düzenli olarak kontrol edilir. Acil Dışı Durumlar: Öğrenci, çalışanlar, çalışan yakınları, misafir ve taşeron çalışanları SM'de muayene olabilirler. Muayene öncesinde hasta kabul masasında Hasta Sıra Takip Çizelgesi Formu’na (FSER-C330-02-31) kaydedilerek sıraya alınır. Vitalleri bakılarak HTP’na kayıt açılır ve doktor odasına yönlendirilir. Hastanın muayenesi yapılır. HTP'na kaydedilir. Gerekirse hasta müşahedeye alınır ya da küçük müdahale odasına yönlendirilir. Gerekiyorsa hastanın reçetesi yazılır. SM doktorunun uygun gördüğü IM, IV, SC ilaçlar Onam Formu (FSER-C330-02-21) hastaya okutulup imzalatıldıktan sonra uygulanır. Dış reçete geldiğinde fotokopisi alınır, Onam Formu (FSER-C330-02-21)’nun yanına eklenir. Uygulanacak ilaçlar SM deposunda bulundurulur. Her ay sonlarında eksilen ilaçlar tamamlanır. Yıllık olarak deponun sayımı yapılır ve malzemelerin SKT'leri kayıt altına alınır. Ay sonlarında SKT gelen ilaçlar uygun şekilde imha edilir. SKT Geçmiş İlaç ve Malzemeleri İmha Formu (FSER-C330-02-05) Muayene için başvuran öğrenciler SMD gerekli görmesi halinde dış merkezlere sevk edilir. Öğrenci SM’nin iç web sitesinde listesi bulunan anlaşmalı kurumlara giderek muayene olur. SMD’nun gerekli gördüğü durumda hastadan tetkik örneği alınır. Aynı gün gelen kurye ile dış laboratuvara gönderilir. Tüm sonuçlar HTP'na kaydedilir. Sonuçlar e-mail ile hastaya gönderilir. İstek yapan doktora başvurması gerektiği iletilir. SM doktoru tarafından yazılan ve eczaneden getirtilen ilaçlar, SM çalışanı tarafından İlaç Teslim Formu FSER-C330-02-19 imzalatılarak hastaya verilir. Psikiyatri muayenesi, Psikolog görüşmesi isteyen öğrenciler ve çalışanlar 9923 numaralı telefonu arayarak ya da healthcenter@sabanciuniv.edu adresine mail göndererek randevu talep edebilirler. Hastanın muayene, tetkik, tedaviyi reddetmesi durumunda Muayene, Tetkik, Tedavi ve Tıbbi Girişim Red Formu (FSER- C330-02-28) doldurtulur. Sağlık Hizmeti alınan firma çalışanlarının işe devamının takibi kart basma sistemi ile yapılmaktadır. Kart basılmasının unutulması durumunda Sağlık Merkezi Devam Takip Formu (FSER-C330-02-29) doldurulur. Kampüs Sakinleri Sağlık Merkezi Çalışanları Sağlık Merkezi Doktoru İdari İşler Uzmanı Sağlık Merkezi Depo Sorumlusu Laboratuvar Teknisyeni Kurye Gerektiğinde Sağlık Sigortası: Öğrenciler: SU öğrencisi oldukları süre boyunca sağlık sigortası güvencesindedir. (Exchange ve Profesyonel Yüksek Lisans öğrencileri hariç) Okulun açılmasından itibaren sigorta poliçeleri ÖK tarafından aktifleştirilir, mezun olana kadar devam eder. Poliçe öğrenciler için yurt dışında geçerli değildir. Poliçe kapsamına, SM iç web sayfasından ulaşılabilir. Yabancı öğrencilerin poliçeleri farklı olup bu öğrencilerin % 40 katılım payı mevcuttur. Çalışanlar: İK tarafından yapılan sözleşmenin uygunluğuna göre SU çalışanları ve onların eş/çocukları, çalışan işe devam ettiği süre boyunca sağlık sigortası güvencesindedir. Poliçe kapsamına, SM iç web sayfasından ulaşılabilir. Poliçe, çalışan ve yakınları için yurt dışında limitleri dahilinde yatarak, ayakta ve acil tedavileri kapsar. Doğum teminatı sadece Türkiye'de geçerlidir. Öğrenci Kaynakları Sabancı Üniversitesi Sağlık Merkezi Doktoru İnsan Kaynakları Öğrenci ve Çalışanların SU’de ilişiği bulunduğu sürece Salgın Kontrolü ve Yönetimi: Kampüste Salgın Çıkması Durumunda Salgın Kontrolü ve Yönetimi Hastalık istatistikleri HTP’dan tüm yıl boyunca güncel olarak takip edilir ve poliklinik artışı saptanırsa sebep olan hastalık laboratuvar desteği de alınarak belirlenir. Artışın salgın boyutunda olup olmadığı irdelenir, artışın yalancı salgın olup olmadığına bakılır, salgın kararı verilir. Üst yönetim bilgilendirilir, salgın komitesi toplanır, salgın sebebi araştırılır. Gerekli görülürse sağlık personeli sayısı arttırılır. Kampüs sakinleri duyuru ve e-mail ile bilgilendirilir, hastalıktan korunma ile ilgili eğitimler yapılır ve koruyucu önlemler arttırılır. (maske, dezenfektan vb.) Hasta sayıları günlük takip edilir, dersler ya da okul tatil edilir. Kampüs giriş çıkışları kontrol altına alınır. Salgın etkeninin tipine göre gerekli görülürse tanı konanlar için karantina uygulanır. Okul tatil edildiğinde, İl Sağlık Müdürlüğü'ne salgın bildirimi yapılır. Salgın süresince salgın eğrisi takip edilir, olgu sayıları normale indiğinde salgının sona erdiği ilan edilir ve salgın ile ilgili rapor hazırlanır. İlçe/İl/Ülkede Salgın Çıkması Durumunda Kampüste Salgın Kontrolü ve Yönetimi İlçe, il ya da ülkede salgın ilan edildiğinde kampüs salgın komitesi acil toplantıya çağırılır. Kampüs sakinleri duyuru ve email ile bilgilendirilir, hastalıktan korunma ile ilgili eğitimler yapılır ve koruyucu önlemler arttırılır. (maske, dezenfektan vb.) Kampüste belirlenen noktalara afiş ve posterler asılır. Gerekli görülürse sağlık personeli sayısı arttırılır. YÖK önerisi ile mütevelli heyeti ve akademik kurul kararına göre okul tatil edilir ve uzaktan eğitime geçilir. Kampüs giriş çıkışları kontrol altına alınır. Önceden belirlenmiş olan yurt bina/binaları ve/veya otel binası karantina binası olarak kullanılır. İlçe/İl Hıfzıssıhha meclis kararları ve Sağlık Bakanlığı kararları güncel olarak takip edilir. Salgın bittiğinde kampüs sakinleri bilgilendirilir. Salgın raporu düzenlenir. Dünyada Salgın (Pandemi) Çıkması Durumunda Kampüste Salgın Kontrolü ve Yönetimi DSÖ daha önce bilinmeyen bir bulaşıcı hastalığın dünyadaki X ülkesinde fazla sayıda görülmeye başladığını bildirir bildirmez salgın komitesi toplanır. Kampüs sakinleri duyuru ve e-mail ile bilgilendirilir. Pandemi hazırlıkları (İlaç, dezenfektan, maske, tek kullanımlık önlük, çarşaf vb.) gözden geçirilir. Hastalıktan korunma ile ilgili eğitimler yapılır ve koruyucu önlemler arttırılır. (maske, dezenfektan vb.) Kampüste belirlenen noktalara afiş ve posterler asılır. Gerekli görülürse sağlık personeli sayısı arttırılır. YÖK önerisi ile MH ve AK kararına göre okul tatil edilir ve uzaktan eğitime geçilir. DSÖ ve Sağlık Bakanlığı duyuruları anlık olarak takip edilir. Pandemi ilan edildiğinde kampüs sakinleri ülkede ve kampüsteki durum ile ilgili duyuru ve e-mail ile bilgilendirilir. Sağlık Bakanlığı kararları doğrultusunda kampüse giriş çıkışlar kontrol altına alınır. Önceden belirlenmiş olan yurt bina/binaları ve/veya otel binası karantina binası olarak kullanılır. Uzaktan eğitime ve evden çalışma sistemine geçilmişse telefon, anket ya da e-mail ile kampüs sakinlerinden hastalık tanısını konan olup olmadığı takip edilir. Hastalık tanısı konan kampüs sakinlerinin (kampüs içinde ya da dışında) takibi yapılır. Kampüs dışı olgular ve temaslılarının takibi telefon ile yapılır. Kampüsteki olgular izolasyona alınır. Hastane gereksinimi olduğu takdirde ilan edilen en yakın pandemi hastanesine, gerekli görülürse ambulansla götürülür. Filyasyon çalışması yapılarak tespit edilen temaslıları hastalığın kuluçka süresi boyunca karantinada tutulur. Tanı konan hasta/hastalar ve temaslıları ile ilgili kampüs sakinleri duyuru ile bilgilendirilir. Sağlık Bakanlığı ve YÖK normalleşmeye geçildiğini duyurduğunda bununla ilgili gerekenler yapılır. Kampüse dönüşle ilgili duyurular atılır. Dönüş öncesi online eğitimler verilir. DSÖ pandeminin bittiğini ilan ettiğinde kampüs sakinleri duyuru ile bilgilendirilir. Pandemi raporu düzenlenir. Sağlık Hizmetleri Müdürü Sağlık Merkezi Doktoru Yükseköğretim Kurulu Mütevveli Heyeti Üst Yönetim Salgın Komitesi Rektör Genel Sekreterlik Akademik Kurul Salgın Süresince Sağlık Merkezi İSG: İşe Giriş Muayenesi Aday çalışandan akciğer film raporu İK tarafından talep edilir. Film raporunun radyoloji ya da göğüs hastalıkları uzmanı tarafından imzalanmış olması gereklidir. Film işe giriş tarihinden en fazla 1 yıl önce çektirilmiş olmalıdır. Üniversitemizde işe yeni başlayan çalışanlara, İşyeri Hekimimiz tarafından işe giriş muayenesi yapılır. SMİİU tarafından muayene randevusu oluşturulur. Randevusuna gelen çalışan muayene edilir. İşe giriş muayene bulguları HTP'na kaydedilir. İşyeri hekimi tarafından tetkikler istenir, sonuçları değerlendirilir. HTP’dan alınan İGPMF, İGPMSBF SM arşivinde saklanır. Periyodik Muayeneler Periyodik muayene zamanı gelen bölüm çalışanlarına SMİİU tarafından muayene randevusu oluşturulur. Randevusuna gelen çalışan muayene edilir, periyodik muayene bulguları HTP'na kaydedilir. İşyeri Hekimi tarafından tetkikler istenir, sonuçları değerlendirilir. HTP’dan alınan İGPMF, İGPMSBF SM arşivinde saklanır. Aday Çalışan Çalışan İnsan Kaynakları İşyeri Hekimi Sağlık Merkezi İdari İşler Uzmanı İş Güvenliği Uzmanı Çevre Danışmanı İşe başladıktan sonra ve muayene sırasında İş Sağlığı Eğitimi İSG Eğitim detayları İSG Eğitim Prosedürü (PPOP-S210-01-04) ’nde tanımlanmıştır. Koruyucu Sağlık Hizmetleri Koruyucu sağlık hizmetleri kapsamında çalışanlara iş risklerine göre gerekli tetkikler yapılarak işe giriş / periyodik muayeneleri ve gerekli aşıları yapılmaktadır. Öğrencilerden okul kayıtları sırasında çeşitli tahliller istenerek sağlık durumları saptanmakta ve gerekli görüldüğü takdirde öğrencilere aşılama hizmeti verilmektedir. SB F Kapsamında öğre ncilerden aşağıdaki te tkikler istenmektedir: Akciğer Film Raporu: Akciğer film raporunun radyoloji uzmanı/göğüs hastalıkları uzmanı tarafından imzalanmış olması gereklidir. Kan Tahlilleri: Tam kan sayımı, Hepatit A, Hepatit B ve MMR testleri (Hepatit B için HBsAg, Anti HBs ;Hepatit A için Anti HAV IgG; MMR için Anti Measles IgG, Anti Mumps IgG, Anti Rubella IgG) yaptırılır. Akciğer film raporu ve kan testi sonuçları öğrenci tarafından online olarak Sağlık Bilgi Formu (FSER-C330-02-09)’na girilir. Akciğer filminde veya kan tahlilinde sorun görünen öğrenci SM'ne çağırılır, gerekirse öğrencinin uzman doktora sevki yapılır, öğrencinin takibi yapılır. Koruyucu hekimlik, SM çalışma sistemi ve sağlık sigortası ile ilgili duyurular yapılır. Koruyucu hekimlik kapsamında aşı olması gerekenler mail ya da telefonla SM'ne aşı için çağırılır. Aşı uygulanmaya başlandıktan sonra devam eden dozlar için kişilere mail ya da telefon ile hatırlatma yapılır. Bulaşıcı Hastalıklarla Mücadele: Aşılama Hizmetleri: Sağlık Merkezi Birimi sorumluluğundadır. SM'nde aşıların bulunduğu buzdolabının sıcaklığı Aşı Sayıları / Aşı Dolabı Günlük Sıcaklık Takibi Formu ( FSER-C330-02-24) ile düzenli olarak takip edilir. Kuduz aşısı sadece devlet hastanelerinde uygulanabildiğinden kuduz aşısı uygulanması gereken durumlarda kişilere SU Kuduz Aşısı Bilgilendirme Formu FSER-C330-02-22 imzalatılarak gerekli bilgilendirme yapılır. Öğrencilerin veya çalışanların özel ücretli temin ettikleri aşılar için Özel Ücretli Aşı Takip Formu (FSER-C330-02-25) doldurulur ve takibi bu form üzerinden yapılır. Gıda ve iç me suyu hijyeni: Yiyecek-İçecek Hizmetleri Biriminin sorumluluğunda olup gerekli olduğunda işbirliği yapılmaktadır. Sağlık Merkezi’ne gıda kaynaklı olabileceği düşünülen ishal vakalarının artması durumunda kampüste bulunan yiyecek içecek firmaları, yemekhane denetlemeleri yapılır. Gerekli görülmesi halinde yemek numuneleri analize gönderilir. Hijyen ve Sanitasyon Denetim Prosedürü (PSER-C960-01-04) Çevre Sağlığı: Temizlik Hizmetleri Biriminin sorumluluğunda olup gerekli olduğunda işbirliği yapılmaktadır. Sağlık Merkezi’ne uyuz vb. bulaşıcı hastalıklar ile ilgili başvuru olduğu zaman temizlik hizmetlerine öğrencinin kaldığı oda bilgisi verilerek gerekli temizliğin yapılması sağlanmaktadır. Genel Temizlik Prosedürü (PSER-C920-01-01) İSG ve Çevre Faaliyetleri Çalışanlar, İSG ve Çevre ile ilgili yapılan uygulamalar konusunda bilgilendirme eğitimlerine katılır ve bu prosedürlerin, talimatların uygulanması için Çevre Danışmanı, İGU ve İşyeri Hekimi’nin yönlendirmesini dikkate alır. Temizilik görevlisi topladığı tıbbi atık poşetlerini tıbbi atık arabası ile SM Tıbbi Atık Odası’na götürür. SM Tıbbi Atık Odası’nda bulunan buzdolabına yerleştirir. Kontrolü günlük olarak Tıbbi Atık Odası Kontrol Formu (FSER-C330-02-30) doldurularak takip edilir. Müdahale odasında bulunan “Kontamine Ambalaj Atıkları” (Atık Kodu:15 01 10) müdahale odasındaki atık kovasına atılır. Son kullanma tarihi geçen tabletler (Atık Kodu:18 01 08) tıbbi atık odasında bulunan atık variline atılır. Acil Durum Ekibi Üyesi olması durumunda (İlkyardım/Kurtarma/Koruma/Söndürme) Üniversite Acil Durum Planı ile MySU'da bulunan Çevre ve İSG Yönergesinin ilgili dokümanlarında tanımlanan görevleri yerine getirir. SM Çalışanları yapılan tüm faaliyetlerde İş Sağlığı ve Güvenliği, Çevre ve Kalite Yönetim Sistemi ile ilgili yasal ve idari kanun, yönetmelik ve prosedürlere uyar. SU Çalışanları SU Öğrencileri Yiyecek İçecek Hizmetleri Birimi Temizlik Hizmetleri Birimi Sağlık Hizmetleri Müdürü Çevre Danışmanı SM Çalışanları SM Çevre Sorumlusu SM İSG Temsilcisi IGU Sürekli Gerektiğinde Gerektiğinde SÜREKLİ Hasta Takip Programı: SM’nde yapılan tüm işlemlerin online kayıt altında tutulabilmesi için Yazılım Firması ile beraber tasarlanır. İhtiyaç halinde geliştirilir. SM çalışanlarının HTP’nın sayfalarına girişi görev tanımlarına göre SHM tarafından sınırlandırılmıştır. Çalışanların ve öğrencilerin kimlik ve iletişim bilgileri Bilgi Teknolojileri Birimi ve Yazılım Firması işbirliği ile HTP’na aktarılır. Diğer gelenler ise manuel kayıt edilir. SM’ne başvuran her kişi için HTP’nda kayıt açılır. Çeşitli başlıklar altında kayıt altına alınır. (Muayene, Kontrol; Tıbbi Danışmanlık, Özgeçmiş-Soygeçmiş Hastalık Bilgileri,Müdahale, Müşahede vb.) Kullanıcı nöbeti bittikten sonra HTP’na yaptığı kaydı değiştiremez. Değişiklik isterse SHM’ne HTP’ı üzerinden değişiklik talebi gönderir. SHM uygun görürse değişikliği onaylar. HTP’nda kayıt altına alınan tüm bilgiler SU docserverlarında saklanır. Kişiler mezun olduğunda ya da işten çıktığında HTP üzerinde gerekli notlar konur. Sonradan bu kişinin kaydına girildiğinde sistem uyarı verir. Muayene olabilir ama sigortası olmadığı için ücretli reçete yazılır. HTP’nda tutulan kayıtlar KVKK’na uygun olarak saklanır. Sağlık Hizmetleri Müdürü Yazılım Firması Bilgi Teknolojieri Birimi İnsan Kaynakları Öğrenci Kaynakları Sürekli Kalibrasyonlar: SM’deki tüm cihazlar yılda 1 defa kalibre ettirilir. Kalibrasyonu yapılan chazların bir sonraki kalibre tarihi HTP üzerinden takip edilir,Kalibrasyonu yapılan cihazların sertifikaları bilgisayar ortamında saklanır. Sağlık Merkezi Çalışanları Dış Firma Yılda 1 Satınalma Süreçleri: SM’nde ihtiyaç duyulan malzemelerin şartnamesi hazırlanır, SuForm’dan SAT Mal/ Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürüne (PPOP-S810-01-01) göre talep oluşturulur. Sağlık Merkezi İdari İşler Uzmanı Gerektiğinde SM Personelinin Görev Tanımları: SM'nde görev yapan SU kadrosundaki ve özel sağlık şirketi kadrosundaki personelin görev tanımı Sağlık Hizmetleri Müdürü tarafından yapılır ve ilgili kişilere tebliğ edilir. Görev tanımları SHM tarafından ihtiyaca göre güncellenir. Sağlık Merkezi Çalışanları SHM Dış Firma Gerektiğinde Süreç İyileştirmeleri: Sağlık hizmetleri süreçlerine ilişkin iyileştirme uygulamaları ile öğrenci, çalışan vb kaynaklardan elde edilen geri bildirimler Aksiyon Planı Formu (FSER-C330-02-26) ile takip edilir. Sağlık Merkezi Çalışanları SHM Gerektiğinde İlgili Formlar İlgili Form Linkleri Sağlık Hizmetleri Yönergesi (ISER-C330-02)"
}