{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0222.html",
  "title": "Sağlık Merkezi ISG Prosedürü (PPOP-C330-02-22) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No POP-C330-02-22-V06 Yürürlük Tarihi 22-04-2013 Güncelleme Tarihi 20-08-2021 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç İSG Kapsamında çalışanlara koruyucu hekimlik hizmeti vermek ve kampüs sakinlerini bulaşıcı hastalıklara karşı korumak. Kapsam Tüm çalışanlar. Tanımlar / Kısaltmalar SMİİG: Sağlık Merkezi İdari İşler Görevlisi İK: İnsan Kaynakları PMF: Periyodik Muayene Formu HTP: Hasta Takip Programı İGMF: İşe Giriş Muayene Formu HTP: Hasta Takip Programı İGPMSB :İşe Giriş/Periyodik Muayene Sonuç Belgesi İSG : İş Sağlığı Güvenliği İSGU: İş Sağlığı ve Güvenliği Uzman VSD: Verem Savaş Dispanseri SM: Sağlık Merkezi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.İşe Giriş Muayenesi 1.1 Aday çalışandan akciğer film raporu talep edilir. VSD dışındaki bir sağlık kuruluşunda çektirilmişse, film raporunun radyoloji ya da göğüs hastalıkları uzmanı tarafından imzalanmış olması gereklidir. Film işe giriş tarihinden en fazla 1 yıl önce çektirilmiş olmalıdır. Aday Çalışan, İK Aday çalışan işe başlamadan önce 1.2. Üniversitemizde işe yeni başlayan çalışanlara, İşyeri Hekimimiz tarafından işe giriş muayenesi yapılır. Aday Çalışan , İşyeri hekimi İşe başladıktan sonra 1.3. Sağlık Merkezi tarafından mail ile Doodle takvimi gönderilir. Çalışan muayene randevusunu alır. Aday Çalışan İşyeri Hekimi İşe başladıktan sonra 1.4. Randevusuna gelen çalışan muayene edilir. İşe giriş muayene bulguları HTP 'na kaydedilir. İşyeri Hekimi, Çalışan Muayene sırasında 1.5. İşyeri hekimi tarafından tetkikler istenir,sonuçları değerlendirilir. İşyeri Hekimi, Çalışan Muayene sırasında,Tetkik sonuçları çıktığında 1.6. HTP’dan alınan İGMF ve İGPMSB SM arşivinde dosyalanır. SMİİG Muayene yapıldıktan ve tetkikler tamamlandıktan sonra 2. Periyodik Muayeneler 2.1. Periyodik muayene zamanı gelen bölüm çalışanlarına Sağlık Merkezi tarafından maile Doodle takvimi gönderilir. Çalışan muayene randevusunu alır. SMİİG, Çalışan Periyodik Muayene Zamanı Geldiğinde 2.2. Randevusuna gelen çalışan muayene edilir, periyodik muayene bulguları HTP 'na kaydedilir. İşyeri Hekimi Muayene sırasında 2.3. İşyeri hekimi tarafından tetkikler istenir, sonuçları değerlendirilir. İşyeri Hekimi Muayene sırasında,tetkik sonuçları çıktığında 2.4. HTP’dan alınan PMF ve İGPMSB SM arşivinde saklanır. SMİİG Muayene yapıldıktan ve tetkikler tamamlandıktan sonra 3.İş Sağlığı Eğitimi 3.1. SU Çalışanlarına yüz yüze ve uzaktan İş Sağlığı Eğitimi verilir. İşyeri Hekimi, İSGU İşe Giriş,3 Yılda bir 3.2. Yüz yüze ve uzaktan eğitim için yıllık eğitim planı yapılır. İşyeri Hekimi, İSGU Yılın ilk ayında 3.3. Eğitim günleri duyuru ve mail ile çalışanlara bildirilir. İSGU Eğitimden bir ay önce 3.4. Katılımcılara İş Sağlığı Eğitim Katılım Formu imzalatılır. İSGU Eğitim sırasında 3.5. İş Sağlığı Eğitimi Sınavı yapılır. İşyeri Hekimi, İSGU Eğitim sonunda 3.6. Katılımcılara İş Sağlığı Eğitimi Katılım Belgesi düzenlenir. İşyeri Hekimi, İSGU Eğitim sonrasında 4. SM çalışanlarının gerek İSG ve gerekse diğer eğitimleri yıllık olarak planlanır ve uygulanır. Özel Sağlık Şirketi Yıl boyunca 5.SM' ne gelen öneri ve şikayet mailleri Satınalma ve Operasyon Direktörlüğü geribildirimlerinin Takibi Prosedürü'ne uygun olarak işleme alınmaktadır. SM yöneticisi İhtiyaç oldukça İlgili Formlar İşe Giriş-Periyodik Muayene Sonuç Belgesi(FPOP-C33002-16-V02) ISG-İşe Giriş Muayene Formu(FPOP-C330-02-17-V02) ISG-Periyodik Muayene Formu(FPOP-C330-02-15-V02) İlgili Form Linkleri"
}