{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0202.html",
  "title": "Muayene Prosedürü (PPOP-C330-02-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP-C330-02-02-V06 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 20-08-2021 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Kampüste bulunanlara acil ya da acil olmayan durumlarda gerekli olan sağlık hizmetini sağlamak. Kapsam SÜ öğrencileri, çalışanları, çalışan yakınları, misafirler ve taşeron çalışanlar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi SM: Sağlık Merkezi HTP: Hasta Takip Programı SMİİG: Sağlık Merkezi İdari İşler Görevlisi IM: Kas içi ilaç uygulama PC : Deri içi ilaç uygulama IV: Damar içi ilaç uygulama SKT: Son kullanım tarihi LT: Laboratuvar teknisyeni Vital: Hastadan alınan tansiyon ,nabız,ateş gibi değerler Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Acil Durumlar: Ambulans gereken durumlarda en yakın telefondan SM Acil Hattı aranır (6666) Kampüs Sakinleri, SM Çalışanları Gerektiğinde 2. Acil Dışı Durumlar: Öğrenci, çalışanlar, çalışan yakınları randevulu ya da randevusuz SM 'de muayene olabilirler. Misafirler ve taşeron çalışanları ise acil durumlarda SM' de muayene olabilirler. Hasta, SM çalışanları 18:00-19:30 Hariç gün boyu 2.1. Hasta 9923-9954 numaralı telefonları arayarak istediği doktordan kendisi ve doktor için uygun saate muayene randevusu alabilir ve randevu HTP' na kaydedilir. Hasta, SMİİG Hasta randevu talep ettiğinde 2.2. Muayene öncesinde hasta kabul masasında kayıt açılır. Hastanın vitalleri alınır ve HTP'na kaydedilir, hasta doktor odasına yönlendirilir. Hasta, SM çalışanları 18:00-19:30 Hariç gün boyu 2.3. Hastanın muayenesi yapılır. HTP' na kaydedilir. Gerekirse hasta müşahedeye alınır ya da küçük müdahade odasına yönlendirilir. Gerekiyorsa hastanın reçetesi yazılır. Doktor 18:00-19:30 Hariç gün boyu 2.4. SM doktorunun uygun gördüğü IM,IV,PC ilaçlar Onam Formu hastaya okutulup imzalatıldıktan sonra uygulanır. Dış reçete geldiğinde fotokopisi alınır,Onam Formu’nun yanına eklenir. Doktor, Hasta, SM çalışanları Hastanın başvurusu durumunda 2.5. Uygulanacak ilaçlar SM deposunda bulundurulur.Ay sonlarında eksilen ilaçlar tamamlanır. Yıllık olarak deponun sayımı yapılır ve malzemelerin SKT' leri kayıt altına alınır. Ay sonlarında SKT gelen ilaçlar uygun şekilde imha edilir. SM Depo sorumlusu Her ay 2.6. Muayene için başvuran öğrenciler SM doktorunun gerekli görmesi halinde dış merkezlere online sevk edilir. Öğrenci iç web'de listesi bulunan anlaşmalı kurumlara giderek muayene olur. Doktor, Öğrenci Muayene sonrasında 2.7. Doktorun istemesi halinde hastadan tetkik için kan, idrar örneği alınır HTP 'na kaydedilir. Doktor, Hasta, LT Tetkik istendikten sonra 2.7.1. Örnekler aynı gün dış laboratuvardan gelen kuryeye teslim edilir. LT, Kurye Kurye geldiğinde 2.7.2. Sonuçlar e-mail ile hastaya gönderilir. Sonuçları inceleyen SM doktoru normal dışı bir durum varsa hastaya 2. bir e-mail göndererek ya da telefon ederek yapılması gerekenler konusunda bilgi verir. Doktor, Hasta, LT Sonuçlar çıkınca 2.8 . Hasta kronik hastalığı için kullandığı ilaçları daha önceden SM 'nde yazdırmışsa aynı ilaç/ilaçları tekrar reçete ettirmek için; SM' ne gelebilir ya da, healthcenter@sabanciuniv.edu adresine mail gönderek ilacını talep edebilir. Hasta 2.,3. kez ilaç talep ettiğinde 2.9. SM doktoru tarafından yazılan ve eczaneden getirtilen ilaçlar, SM çalışanı tarafından İlaç Teslim Formu imzalatılarak hastaya verilir. Hasta, SM çalışanı Hasta başvurusunu takiben ilk eczane servis saati ve sonrası 2.10. Psikiyatri muayenesi olmak isteyen öğrenciler 9923 numaralı telefonu arayarak randevu alabilirler. Hasta, SMİİG Muayeneye gelmeden önce İlgili Formlar Son Kullanma Tarihi Geçmiş İlaç ve Malzemeleri İmha Formu (FPOP-C330-02-05) Hasta Müşahede Formu (FPOP-C330-02-11) İlaç Teslim Formu (FPOP-C330-02-19) Onam Formu (FPOP-C330-02-21-V03) İlgili Form Linkleri"
}