{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0216.html",
  "title": "Sporcu Muayeneleri Prosedürü (POP-C330-0216) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No POP-C330-0216-V02 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Sporcuların sağlığını korumak Kapsam SÜ resmi spor takımlarında oynayan tüm öğrenciler Tanımlar / Kısaltmalar SM: Sağlık Merkezi SPM: Spor Merkezi ÖK: Öğrenci Kaynakları SMİİG: Sağlık Merkezi İdari İşler Görevlisi HTP: Hasta Takip Programı EKG: Elektro Kardiogram Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Spor takımlarına girecek öğrenciler belirlenir. ÖK Güz dönemi başında. 2. Sporcu listeleri SM’ne e-mail ile gönderilir. ÖK Güz dönemi başında. 3. Sporcular 9923 numaralı telefonu arayarak muayene randevusu alırlar. Sporcu öğrenci- SMİİG Müsabakalardan en az 2 hafta önce. 4. Randevusuna gelen sporcu öğrencinin vitalleri alınır, EKG’si çekilir. Varsa arşivden eski sporcu sağlık dosyası ile beraber doktor odasına yönlendirilir. SM çalışanı Öğrenci randevusuna geldiğinde. 5. Doktor sporcunun ayrıntılı muayenesini yapar. Eski dosyası varsa inceler. Özgeçmiş ve soygeçmiş sorgulaması yapar. Doktor Muayeneye sırasında. 6. Gerekli kan tahlilleri istenir. Doktor Muayene sonrasında. 7. HTP’a tüm bilgiler kaydedilir. Doktor Muayene sonrasında. 8. Gerekli görülürse öğrenci uzman muayenesine gönderilir. Doktor Muayene sonrasında. 9. Uzman muayenesi sonrasında ilgili uzmandan öğrencinin aldığı ‘’…….”sporunu yapmasında sakınca yoktur’’ yazısı öğrencinin dosyasına konur. İlgili uzman, öğrenci, SM doktoru Uzman muayenesi sonrasında. 10. SM doktoru ya da dış uzman tarafından spor yapmasında sakınca bulunmayan ve spor yapması sakıncalı olan öğrenciler belirlenir. SM doktoru Muayeneler sonrasında. 11. ÖK görevlisi takım oyuncularının listesini SM doktoruna getirir. ÖK görevlisi Takımın tüm sporcularının muayenesi tamamlandıktan sonra. 12. Spor yapması sakıncalı olmayan öğrencilerin bulunduğu liste doktor tarafından onaylanır. SM doktoru Takımın tüm sporcularının muayenesi tamamlandıktan sonra. İlgili Formlar İlgili Form Linkleri"
}