{
  "source_path": "surecharitasi/tr/prosedur/pop-s240-0301.html",
  "title": "Haberleşme Hizmetlerini Sağlama Prosedürü (PSER-C950-0101)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C950-0101V07 Yürürlük Tarihi 09-01-2012 Güncelleme Tarihi 21-12-2023 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Haberleşme Hizmetlerini Sağlama Yönergesi (ISER-C950-01) Amaç İşbu prosedürün amacı Sabancı Üniversitesi idari sistemi, öğretim üyeleri, personel ve öğrencilerin faydalanacakları Üniversite içi ve dışı haberleşmenin, yurt içi ve yurt dışı gönderi hareketlerinin de takibiyle, en kısa zamanda, en yüksek verimde ve düzende sağlanması için gerekli kural ve yöntemlerle birlikte sorumluları belirlemektir. Kapsam İşbu prosedür her türlü gelen giden gönderi, paket ile bunlara ilişkin postalama, kargo, kayıt tutma standartları yöntemleri ile tüm ilgili kişi ve kurumları kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi HM: Haberleşme Merkezi ÖK: Sabancı Üniversitesi Öğrenci Kaynakları Birimi HS: Elektronik ortam üzerindeki kayıtların tutulduğu haberleşme sistemi Uygulama Adımları Sorumluluk ÇıktılarZamanlama 1. SÜ’ne gelen gönderiler; ana kapıda X-Ray cihazından geçirilir, kontrol damgası vurulur ve HM’ine ulaşır. Kargolar cinslerine ve gideceği birimlere göre ayrıştırılarak HS ve Gelen Kargo Teslim Formu (FSER-C950-0103) üzerinden kayıt edilir. Gönderi Dolaşım Planı'na (FSER-C950-0101) uygun olarak dağıtıma çıkartılır. HM Güvenlik görevlileri Günlük 2. HM personeli birimlerin belirlediği posta teslim yerlerine gönderileri bırakır. HM Güvenlik görevlileri Gerektiğinde 3. Gelen tüm kişisel gönderiler için ilgililere HS üzerinden e-posta yoluyla bilgi verilir, Üzerinde isim belirtilmeyen veya iki hafta içinde teslim alınmayan gönderiler iade edilir. Öğrenciler ve personel, kendilerine gelen gönderileri Gelen Kargo Teslim Formu (FSER-C950-0103) imzalayarak teslim alırlar. HM Gönderi sahipleri Günlük 4. SÜ adına gelen tebligatlar hukuk birimine, şahsa gelenler şahıslara yönlendirilir. Şahıslara ulaşılamama durumunda tebligat memuru tarafından muhtara bırakılır, HM tarafından tebligat sahibine e-posta yoluyla bilgilendirme gönderilir. HM personeli tarafından teslim alınan tüm tebligatlara anında tarih ve saat bilgisi yazılır. HM Gönderi sahipleri Günlük 5. Birimler arası gönderiler; iç dolaşım zarfları ile HS üzerinden takip edilir, Gönderi Dolaşım Planı (FSER-C950-0101) ‘na göre dağıtım ve toplama işlemleri yapılır. İç dolaşım zarflarının kullanılması, üzerindeki bilgilerin doldurulması zorunludur. HM Hukuk sorumlusu Gerektiğinde 6. SÜ’den giden gönderiler; HM’ne gelen ve buradan kurum dışı ve içi alıcılara ulaştırılan gönderilerdir. Birimlerden toplanan gönderiler göndericinin seçtiği haberleşme kanallarından biri kullanılarak (posta, kargo v.b.) alıcılarına teslim edilmek üzere gönderilir. HM Tüm birimler Günlük 7. Şahsi gönderiler, varsa ödemesi şahıs tarafından yapılarak HM’den gönderilir. HM hafta içi 08:30 – 16:50, Cumartesi 08:30 – 15:45 saatleri arasında hizmet verir. Bu saatler dışında gönderi kabulü veya teslimatı yapılmamaktadır. HM Motokurye Araçkurye Günlük 8. Afiş ve Duyurular: HM’ne gelen talepleri Poster Hanging Request Form (FSER-C950-0107) üzerinden yanıtlanır. Onaylanan posterler ve duyurulara HM kaşesi basılır ve yayınlama süresi belirtilir. SÜ genelindeki duyuru panolarında, kapı ve camlarda yayımlanır. Öğrenci kulüpleri ile ilgili olanlar ÖK sorumlusuna yönlendirilir. Yayımlama süresi geçmiş afiş/duyuru HM personeli tarafından toplanır. Gönderi sahibi HM Gerektiğinde 9. SÜ’ne ait olmayan ticari afişler sözleşme kapsamında kampüs genelindeki duyuru panolarında, kapı ve camlarda yayımlanır. Afişlere öğrenci kulüpleri sorumlusunun da bilgisi olacak şekilde bir ücret tarifesi uygulanır. Firmadan afişin yayımlanacağı hafta sayısı kadar ücret talep edilir. Ödeme dekontları HM sorumlusu tarafından dosyalanır. Tüm birimler HM sorumlusu Gerektiğinde 10. Raporlama: HM personeli tarafından; her bir birimin gönderdiği ve teslim aldığı gönderi adetleri, çeşitlerine göre (PTT, kargo, ödemeli kargo gibi) listelenir ve SÜ HM sorumlusuna Aylık Rapor Formu (FSER-C950-0105) ile iletilir. HM Her ay 11. Haberleşme Merkezi kargo teslimine ilişkin hususlarda bir uyuşmazlık yaşanması ve bu konuyla ilgili kendisine başvurulması veya mahkemeye başvurulduğunun kendisine tebliği hallerinde ilgili kargo teslimine ilişkin formları ve belgeleri anlaşmazlığın çözümüne kadar saklar. Ancak herhangi bir anlaşmazlık konusu ile ilgili olmayan kargo teslimine ilişkin form ve belgeler üç yıl süreyle saklanır. Bu sürenin sonunda ilgili form ve belgeler haberleşme merkezi tarafından imha edilir. İlgili Formlar Gönderi Dolaşım Planı (FSER-C950-0101) Giden Kargo Formu (FSER-C950-0102) Gelen Kargo Teslim Formu (FSER-C950-0103) İade Kargo Teslim Formu (FSER-C950-0104) Aylık Rapor Formu (FSER-C950-0105) PTT Posta Alındı Formu (FSER-C950-0106) İlgili Form Linkleri Poster Hanging Request Form (FSER-C950-0107)"
}