{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0205.html",
  "title": "İşe Yeni Başlayanlarla İlgili Sağlık Prosedürü (POP-C330-0205) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No POP-C330-0205V02 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Kampüste tüberküloz bulaşıcılığını engellemek Kapsam İşe yeni başlayan tüm çalışanlar Tanımlar / Kısaltmalar SM: Sağlık Merkezi Tbc: Tüberküloz VSD: Verem-Savaş Dispanseri SMİİG: Sağlık Merkezi İdari İşler Görevlisi İK: İnsan Kaynakları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Aday çalışandan işe başlamak için gerekli belgelerden biri olarak akciğer film raporu talep edilir. İK Yönetimi Aday çalışan işe başlamadan önce 2. Aday çalışan akciğer filmini VSD’de çektirebilir. Aday Çalışan Aday çalışan işe başlamadan önce 3. VSD dışındaki bir sağlık kuruluşunda çektirilmişse film raporunun radyoloji ya da göğüs hastalıkları uzmanı tarafından imzalanmış olması gereklidir. Aday Çalışan ve İK Görevlisi Aday çalışan işe başlamadan önce 4. Akciğer filmi işe giriş tarihinden en fazla 6 ay once çektirilmiş olmalıdır. Aday Çalışan ve İK Görevlisi İşe giriş tarihi-6 ay öncesi arası 5. Akciğer filmi teslim alındığı gün ya da ertesi gün SM’ne teslim edilir. İK Görevlisi İşe girişten itibaren 2 gün içinde 6. Film raporu doktor tarafından değerlendirilir. SM Doktoru Teslim edilen gün 7. Tüm raporlar SM arşivinde dosyalanır. SMİİG Teslimden itibaren 1 hafta içinde 8. Sorunlu olan raporun ait olduğu çalışan SM’ne çağırılır. SM Doktoru, Çalışan Teslimden itibaren 2 gün içinde 9. Çalışan ilgili hastaneye yönlendirilir. SM Doktoru Teslimden itibaren 2 gün 10. Çalışanın takibi yapılır. SM Doktoru Çalışan işten ayrılana kadar 11. İK yönetimi sorunlu çalışan/çalışanlar ile ilgili e-mail ile bilgilendirilir. SM Doktoru Tanı konulduğu anda İlgili Formlar İlgili Form Linkleri"
}