{
  "source_path": "surecharitasi/tr/prosedur/pop-s240-0102.html",
  "title": "Bilgi Edinme Hakkı, Bilgi ve Belge Taleplerinin Yönetimi Prosedürü  PGS-S1010-0102 | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PGS-S1010-0102-V09 Yürürlük Tarihi 19-04-2012 Güncelleme Tarihi 26-08-2024 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Resmi Yazı Yönetimi Yönergesi (IGS-S1010-01) Amaç Gerçek veya tüzel kişilerin Bilgi Edinme Hakkını kullanarak Sabancı Üniversitesi ile ilgili bilgi ve belgelere ulaşmalarını sağlama süreci ile sorumluların gösterilmesi. Kapsam Sabancı Üniversitesi kayıtlarındaki kanun kapsamında bulunan her türlü veriyi ve bilgi edinme hakkı kanun maddeleri ile başvuruları cevaplama sürecini ve sorumlularını kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi GS: Genel Sekreterlik Başvuru Sahibi: Kanun kapsamında bilgi edinme hakkını kullanarak Sabancı Üniversitesi’ne başvuran gerçek ve tüzel kişiler Bilgi: Sabancı Üniversitesi’nin sahip olduğu kayıtlarda yer alan kanun kapsamındaki her türlü veri YÖK: Yüksek Öğretim Kurumu Kurul: Yüksek Öğretim Kurumu Bilgi Edinme Değerlendirme Kurulu CRM: Kampus İlişkileri Yönetimi (Sabancı Üniversitesi’nin kurumsal iletişimlerinin kayıt altına alındığı ortak yazılım) CİMER: Cumhurbaşkanlığı İletişim Merkezi Uygulama Adımları Sorumluluk Çıktılar/ Zamanlama 1. Bilgi Edinme Hakkı Kanunu kapsamında SÜ’ye e-posta, normal posta, faks, CİMER veya CRM yoluyla gelen başvurular, başvurunun niteliğine göre doğrudan veya cevaplamayı yapacak birime yönlendirmek suretiyle, Birimler tarafından cevaplanır. GS Yazı İşleri Sorumlusu - Cevaplayacak Birim 15 gün 2. Bilgi Edinme Hakkı Kanunu kapsamında SÜ’ne gelen başvuru normal posta veya faks yoluyla gelmiş ise cevaplama resmi yazışma formatında Yazışma Yönetimi Yönergesi’ne (IGS-S1010-01) göre yapılır, daha sonra raporlanmak üzere CRM ve çalışma dosyasında dosyalanır. GS Yazı İşleri Sorumlusu - Cevaplayacak Birim 15 gü 3. Bilgi Edinme Hakkı Kanunu kapsamında SÜ’ne gelen başvuru e-posta yoluyla yapılmış ise, e-postayla verilen cevap daha sonra raporlanmak üzere CRM ve çalışma dosyasında dosyalanır. 4. Bilgi Edinme Hakkı Kanunu kapsamında SÜ’ye gelen başvuru CİMER veya CRM yoluyla gelmiş ise, yine CİMER veya CRM üzerinden doğrudan cevaplama veya birime yönlendirmek suretiyle cevaplama şeklinde yapılır. Birime yönlendirilen yazıların süresi içinde cevaplanması sorumluluğu o birime aittir. CRM sistemi üzerinde geriye dönük veri almak mümkün olduğundan başvurular ayrıca dosyalanmaz, gerektiğinde sistem üzerinden ihtiyaç duyulan verilere ulaşılır. GS Yazı İşleri Sorumlusu - Cevaplayacak Birim 15 gün 5. Aynı dosyada toplanan başvuru cevapları ile CİMER ve CRM üzerinden elde edilen veriler YÖK Bilgi Edinme Değerlendirme Kurulu Raporu (FGS-S1010-0108) olarak her yıl ocak ayının 1 veya 2. haftasında YÖK’e raporlanır. Rapor, geçmiş yılın Bilgi Edinme Başvuru sayısını, olumlu cevaplanan başvuru sayısını, reddedilen başvuru sayısını, itiraz edilen başvuru sayısını ve bunların sonuçlarını gösterir. GS Yazı İşleri Sorumlusu - Cevaplayacak Birim 15 gün İlgili Formlar BİLGİ EDİNME DEĞERLENDİRME KURULU RAPORU FGS-S1010-04 BİLGİ EDİNME BAŞVURU FORMU FGS-S1010-0105 İlgili Form Linkleri"
}