{
  "source_path": "surecharitasi/tr/prosedur/pop-c320-0104.html",
  "title": "Hijyen ve Sanitasyon Denetim Prosedürü (PSER-C960-0104) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C960-0104V11 Yürürlük Tarihi 17-04-2012 Güncelleme Tarihi 30-04-2025 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Yiyecek ve İçecek Hizmetlerini Sağlama Yönergesi (ISER-C960-01) Amaç Üniversite Merkezinde toplu yemek hizmeti ve SÜ kampüsü içerisinde çaycılık hizmeti veren Firma’ların operasyon alanlarındaki temizlik uygunluğunun ölçülmesi. Kapsam Gıda, personel, ekipman, depolama, hazırlık ve genel alan denetimi. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi SER: Hizmetler Direktörlüğü YİH: Yiyecek ve İçecek Hizmetleri; Sabancı Üniversitesi'nde yiyecek ve içecek hizmetlerini yürüten Firma hizmetinin denetlenmesinden, konuyla ilgili ek isteklerin karşılanmasından sorumlu bölümdür Firma: Sabancı Üniversitesi ile yapılan sözleşmeler çerçevesinde yiyecek ve içecek servislerinin verilmesinden sorumlu firma / firmalardır Uygulama Adımları Sorumluluk Çıktılar / Zamanlama Puanlı Hijyen Sanitasyon Denetimi: Firmanın operasyon alanında Puanlı Hijyen Sanitasyon Kontrol Formuna (FSER-C960-0104) göre kontrol yapılması ve formun doldurulması. Teknik Şartnamede belirtilen yeterlilik sağlamaz ise cezai şartlar uygulanır. YİH Aylık, Form Puanlı Hijyen Sanitasyon Kontrol Formuna (FSER-C960-0104) göre puanlamanın hesaplanması ve firmaya kontrol tarihi ile birlikte iletilmesi. YİH Aylık, e-mail Kontrol tarihinde firmanın operasyon alanında uygunsuzlukların gözden geçirilmesi ve raporlanması. YİH Aylık, e mail Monitör Cihazı ile Hijyen Denetimi: Firmanın operasyon alanında belirlenen yüzeylerden hijyen kiti ile numune alınması. Hijyen monitör cihazı ile sonuca bakılması, Yüzey Sürüntü Analizi Hijyen Denetim Formu (FSER-C960-0108)’nun doldurulması. YİH Aylık Form Yüzey, ekipman ve personelden alınan numune sonuçlarını Firmaya iletilmesi. YIH Aylık, e-mail Çay Odaları Denetimi Firma’nın operasyon alanında Çay Odaları Denetim Formu’na (FSER-C960-0106) göre kontrol yapılması ve formun doldurulması. Teknik Şartnamede belirtilen yeterlilik sağlamaz ise cezai şartlar uygulanır. YİH Aylık, Form Formun Firma’ya kontrol tarihi ile iletilmesi. YİH Aylık, e-mail Kontrol tarihinde firmanın operasyon alanında uygunsuzlukların gözden geçirilmesi ve raporlanması. YİH Aylık, Docserver Form İlgili Formlar Puanlı Hijyen Sanitasyon Kontrol Formu (FSER-C960-0104) Çay Odaları Denetim Formu (FSER-C960-0106) Yüzey Sürüntü Analizi Hijyen Değerleri (FSER-C960-0108) İlgili Form Linkleri"
}