{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0224.html",
  "title": "Salgın Prosedürü (POP-C330-0224) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No POP-C330-0224V02 Yürürlük Tarihi 22-04-2013 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Kampüste salgın kontrolu yapmak Kapsam Kampüste yaşayan herkes. Tanımlar / Kısaltmalar SM: Sağlık Merkezi HTP: Hasta Takip Programı Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Hastalık istatistikleri güncel olarak takip edilir. SM doktorları Tüm yıl boyunca,HTP 2. Olağandışı poliklinik artışı saptanır. SM doktorları Tüm yıl boyunca 3. Poliklinik artışına sebep olan hastalık belirlenir. SM doktorları Poliklinik artışı saptandığında. 4. Artışın salgın boyutunda olup olmadığı irdelenir SM yöneticisi Artış saptandığında 5. Artışın pseudosalgın olup olmadığı kararı verilir. SM yöneticisi Artış saptandığında 6. Salgın kararı verilir. SM yöneticisi Pseudosalgın olasılığı ekarte edildiğinde. 7. Üst yönetim bilgilendirilir. SM yöneticisi Salgın kararı verilir verilmez 8. Salgın komitesi kurulur SM yöneticisi ve üst yönetimin sorumluluğunda Salgın kararı verilir verilmez 9. Salgın sebebi araştırılır Salgın komitesi Salgının başlaması ile birlikte 10. Laboratuvar desteği arttırılır. SM yöneticisi,Laborantı Salgın süresince 11. Kampüs sakinleri bilgilendirilir SM yöneticisi Salgın süresince 12. Kampüs sakinleri hastalıktan korunma ile ilgili eğitilir SM çalışanları Salgın süresince 13. Koruyucu önlemler arttırılır.(maske,dezenfektan….) SM çalışanları ve Temizlik Hizmetleri Birimi Salgın süresince 14. Hasta sayıları takip edilir SM yönetimi Salgın süresince 15. Öğrenci hasta sayısı günlük olarak takip edilir. SM yönetimi Salgın süresince 16. Dersler tatil edilir Salgın komitesi kararı ile Derse devamsızlık öğrenci sayısının %10’una ulaştığında 17. Hasta sayısı takip edilir SM yönetimi Salgın süresince 18. Okul tatil edilir. Salgın komitesi kararı ile İşe devamsızlık çalışan sayısının %10’una ulaştığında 19. İl Sağlık Müdürlüğü’ne salgın bildirimi yapılır. Salgın komitesi kararı ile Okul tatil edildiğinde 20. Salgın eğrisi takip edilir. SM yönetimi Salgın süresince ve sonrasında 21. Olgu sayıları normale indiğinde salgının sona erdiği ilan edilir. Salgın komitesi kararı ile Olgu sayıları normale döndüğünde 22. Salgın ile ilgili rapor hazırlanır. SM yönetimi Salgın bitimini takiben İlgili Formlar İlgili Form Linkleri"
}