{
  "source_path": "surecharitasi/tr/prosedur/pop-c340-0202.html",
  "title": "Öğrenci Yurtları Genel Temizlik Prosedürü ( PSER-C920-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C920-0102V10 Yürürlük Tarihi 12-10-2001 Güncelleme Tarihi 04-07-2025 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Temizlik Hizmetlerini Sağlama Yönergesi (ISER-C920-01) Amaç Sabancı Üniversitesi’nin yurt binalarının ve öğrenci odalarının günlük temizliğinin nasıl yapılacağını açıklar. Kapsam Temizlik Hizmetleri ve Temizlik Firmasının yurt binalarındaki temizlikle ilgili tüm faaliyetlerini içerir. Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi Temizlik Hizmetleri: Sabancı Üniversitesi / Hizmetler Yöneticiliği / Temizlik Hizmetleri Birimi. Temizlik Firması: Temizlik işlerinin yerine getirilmesi için hizmet alınan firma. SUTicket: Çağrı Merkezi tarafından toplanan taleplerin elektronik kayıt yazılımı. Oda Durum Raporu: Yurt temizlik görevlisine verilen ve gün içinde temizlemek üzere girdiği odalara, servis verilip, verilmediğini; arıza veya hasar olup, olmadığını gösteren ve Temizlik Firması yetkilisinin kontrolünden geçen kayıttır. Yurt Oda ve Ortak Alan Kontrol Listesi: Temizlik Firması Yetkilisinin, verilen temizlik hizmeti sonrası yurt odalarını, temizlik standardı, teknik arızalar, mobilya, açısından değerlendirdiği, elektronik kontrol listesidir. Öğrenci Yurtları Puanlı Denetim Formu: Temizlik Hizmetleri ve Temizlik Firması Yetkilileriyle birlikte denetlenen yurt binasına, öğrenci odalarına karşılıklı puan vererek, verilen hizmetin ölçümünün yapıldığı elektronik formdur. 1. Uygulama Adımları: Sorumluluk Çıktılar/ Zamanlama 1.1. Yurtlarda verilen temizlik hizmeti, günlük / haftalık / aylık iş planlarına ve SUTicket üzerinden gelen taleplere göre gerçekleştirilir. Temizlik Hizmetleri Çağrı Merkezi Pazar hariç her gün 1.2. Planlı işler tabloları haftalık ve aylık güncellenerek takip edilir, kontrolleri yapılır, varsa eksik işlerle ilgili gerekli tedbirler alınır. Temizlik Hizmetleri Temizlik Firması Haftalık Aylık 1.3. SUTicket üzerinden gelen çağrı talepleri, Temizlik Firması’na SUTicket aracılığı ile aktarılır. Talep giderilebilecek en uygun sürede çözülür. İhtiyaç duyulan durumda kontrolü yapılır ve çağrı, sistem üzerinden kapatılır. Temizlik Hizmetleri Temizlik Firması Çağrı Merkezi Pazar hariç her gün 1.4. e-mail ile öğrenciden talep ve/veya şikâyet gelmesi durumunda sorun en kısa sürede incelenir, mümkün ise çözülür. Sonuç Temizlik Hizmetleri temizlik@sabanciuniv.edu adresinden bilgilendirme yapılarak cevaplanır. Temizlik Hizmetleri Gerektikçe 1.5. Öğrenci odalarına temizlik hizmeti planlanan haftalık programa göre iki kere verilir. Yurtlarda sunulan temizlik hizmetinin, haftalık çalışma planı Temizlik Hizmetleri’nin iç web sayfasında ve yurt duyuru panolarında ilan edilir. Temizlik Hizmetleri Haftada iki gün 1.6. Yurtlardan sorumlu Temizlik Firması yetkilisi, günlük iş dağılımı listesindeki bilgilere göre yurt temizlik görevlilerini çalışacakları bölüme, yurt temizlik görevlisi Oda Durum Raporuyla yönlendirir. Temizlik Firması Pazar hariç hergün 1.7. Çalışacağı bölümün Oda Durum Raporunu alan yurt temizlik görevlisi çalışacağı bölümün, anahtarını, anahtar kontrol defterine ve/veya listesine imza atarak alır ve çalışacağı binaya gider. Temizlik Firması Yetkilisi Yurt Temizlik Görevlisi Pazar hariç her gün 1.8. Yurt temizlik görevlisi saat 09:30'a kadar genel kullanıma açık mahallerin, çalışma odası, tv odası, koridor, çamaşırhane vb ortak alanların temizliğini yapar. Yurt Temizlik Görevlisi Pazar hariç her gün 1.9. Öğrenci odalarından çöpler haftanın ilk beş günü temizlik görevlileri tarafından alınır. Yurt Temizlik Görevlisi Cumartesi, Pazar hariç her gün 1.10. Yurt temizlik görevlisi sorumlu olduğu odaların saat 09:30 ile 16:00 arasında temizliğini ve bakımını yapar. Yurt Temizlik Görevlisi Pazar hariç her gün 1.11. Temizlik Hizmeti verilen odalardaki yataklara dokunulmaz. Yatakların düzeni öğrenciler tarafından sağlanır. Yurt Temizlik Görevlisi 1.12. Planlanan ve yayınlanan temizlik programı, istisnasız her oda için geçerlidir. Her odaya belirlenen şekilde temizlik hizmeti verilecektir. Temizlik Firması tarafından yapılan yurt oda temizliği sonrası, mutlaka oda kapısı kilitlenir. Yurt Temizlik Görevlisi Haftada iki gün 1.13. Temizlik için odaya gidildiğinde oda kapısı açık olsa bile anahtar kart kullanılarak odaya giriş / çıkış yapılır. Yurt Temizlik Görevlisi Haftada iki gün 1.14. Temizlik bittiğinde oda camı açık ise, güvenlik sebebi ile kapatılır. Yurt Temizlik Görevlisi Haftada iki gün 1.15. Temizlik sonrası kilitlenen veya kilitli yurt oda kapısı öğrenci talebi ile temizlik görevlisi tarafından açılmaz. İlgili yurt görevlisine yönlendirilir. Yurt Temizlik Görevlisi Haftada iki gün Her gün 1.16. Temizlik Hizmetleri haftanın iki günü yurtlardaki çamaşır odalarından, öğrencilerin kirlilerini getirmesi kaydıyla yatak takımlarını değiştirmesi için gereken organizasyonu yapar. Öğrenciler, kirlisini getirdiği kadar yatak takımını, temiziyle çamaşır odasında değiştirebilir. Haftalık yatak takımı değiştirme planı, Temizlik Hizmetleri’nin iç webdeki sayfasında ve yurt duyuru panolarında görülebilir. Temizlik Hizmetleri Öğrenci Haftada iki gün 1.17. Yurt mutfaklarının haftalık temizlik planında, belirtilen gün ve saatlerde detaylı temizliği yapılır. Mutfak haftalık temizlik planı Temizlik Hizmetleri’nin iç web sayfasından veya yurt duyuru panolarından görülebilir. Mutfakların günlük çöpü bir defa alınır ve zemin temizliği yapılır. Temizlik Hizmetleri Temizlik Firması Günlük Haftada bir defa 1.18. Yurt Temizlik Görevlisi, sorumlu olduğu odalara, mahallere girdikçe teknik arızaları, öğrenci tarafından yapılan hasarları kontrol ederek Temizlik Firması yetkilisine bildirir, Oda Durum Raporuna yazar. Yurt Temizlik Görevlisi Pazar hariç hergün 1.19. Yurtlardan sorumlu Temizlik Firması Yetkilisi, iş bitiminde yurt temizlik görevlisinden Oda Durum Raporunu teslim alır. Bu rapor üzerinden günlük işleyişi elektronik ortamda Oda Durum Raporuna işler. Temizlik Firması Yetkilileri, teknik arızaları SUTicket üzerinden çağrı açarak bildirirler. Temizlik Firması Çağrı Merkezi Pazar hariç hergün 1.20. Yurtlardan sorumlu Temizlik Firması Yetkilisi sorumlu olduğu binaların ve odaların temizlik kontrolünü yurt oda elektronik kontrol listesiyle yapar. Temizlik Firması Yetkilisi Pazar hariç hergün 1.21. Yurt temizlik görevlisi gün bitiminde sabah aldığı yurt temizlik görevlisi Oda Durum Raporu ile birlikte anahtarını, anahtar kontrol defterine ve/veya listesine imza atarak, Temizlik Firmasının ofisine imza karşılığı teslim eder. Yurt Temizlik Görevlisi Temizlik Firması Pazar hariç hergün 1.22. Temizlik Firması’nın ofisine teslim edilen master ve diğer anahtarlar, Temizlik Firması Yetkilileri tarafından vardiya bitiminde bir sonraki vardiyada alınmak üzere Güvenlik Kontrol Merkezi’nde anahtar kontrol listesine imza atılarak Güvenlik Birimi'ne teslim edilir. Temizlik Firması Yetkilisi Güvenlik Birimi Her gün 1.23. Temizlik Firması Yetkilisi, verilen temizlik hizmeti sonrası işin kontrolünü Yurt Oda ve Ortak Alan Kontrol Listesi’yle (elektronik) yapar. Yurt aylık denetimlerini Temizlik Hizmetleri ve Temizlik Firması Yetkilileri birlikte planlar. Yurt binalarındaki mahallere karşılıklı puan vererek, Öğrenci Yurtları Puanlı Denetim Formu’yle (FSER-C920-0103)verilen temizlik hizmetinin ölçümünü yaparlar. Temizlik Hizmetleri Temizlik Firması Yetkilisi Pazar hariç hergün İlgili Formlar Öğrenci Yurtları Puanlı Denetim Formu (FSER-C920-0103) İlgili Form Linkleri"
}