{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0211.html",
  "title": "İlaç Uygulamaları Prosedrü (POP-C330-0211) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No POP-C330-0211V02 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Sağlık Merkezi’ne başvuran hastalara ilaç uygulamasının güvenli bir şekilde yapılmasını sağlamak. Kapsam Sağlık Merkezi’ne başvuran ve ilaç uygulanan tüm hastalar ve tüm SM çalışanları Tanımlar / Kısaltmalar SM: Sağlık Merkezi Tb: Tablet PO: Ağız içi ilaç uygulama IM: Kas içi ilaç uygulama PC: Deri içi ilaç uygulama IV: Damar içi ilaç uygulama HTP: Hasta takip programı Uygulama Adımları/Application Steps Sorumluluk/Responsibility Çıktılar/Zamanlama 1- Ağız içi ilaç uygulama 1.1. Hastayı SM doktorumuayene ettikten sonra uygun gördüğü tabletin, şurubunverilmesi: Müdahale odasındaki ilaç dolabından SM çalışanı tarafından adet ya da ölçek olarak verilir.HTP’da doktor muayene sayfasına verilen ilaç yazılır. Doktor ve diğer sağlık çalışanları. Doktor muayenesinden sonra. 1.2. Adet olarak Tb talebinde bulunan hastaya doktorun oluru alındıktan sonra verilir. HTP’da doktor muayene sayfasına verilen ilaç yazılır. Doktor ve diğer SM çalışanları. Hastanın talebi üzerine. 2.IM,IV,PC ilaç uygulaması: SM çalışanları 2.1. Hastayı SM doktoru muayene ettikten sonra uygun gördüğü IM,IV,PC ilacın verilmesi. Yapılan enjeksiyonun kaydı HTP’a kaydedilir. SM çalışanları Doktor muayenesinden sonra. 2.2. Sağlık Merkezi dışındaki bir doktor tarafından yazılan reçetedeki ilacın enjeksiyonu; SM çalışanları 2.2.1. Sağlık Merkezi doktorunun onayı alınır. SM çalışanları Hastanın başvurusu durumunda. 2.2.2. Enjeksiyon yapılır. SM çalışanları SM Doktorunun onay vermesini takiben 2.2.3. Müdahale kaydı yapılırken reçetenin içeriği( doktor adı, ilacın adı, kullanım tarifi, reçete tarihi, protokol numarası, reçetenin yazıldığı sağlık kuruluşunun adı, varsa iletişim bilgileri) ve onayı veren SM doktorunun adı HTP’nda müdahale kısmına yazılır. Doktor gerekli görürse reçetenin fotokopisi arşivde saklanır. Doktor ve SM personeli Enjeksiyonu takiben İlgili Formlar İlgili Form Linkleri"
}