{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0219.html",
  "title": "Çalışan Yaralanmalarını Takip Prosedürü (POP-C330-0219) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No POP-C330-0219-V02 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Çalışanınenfekte ya da enfekte olmayan bir materyalle yaralanması sonrasında yapılacak takip ve tedavi işlemlerini belirlemeyi ve yaralanmalara bağlı olası enfeksiyonları, diğer sağlık sorunlarını ve sekelleri engellemek veya en aza indirmek. Kapsam SM çalışanları Tanımlar / Kısaltmalar SM: Sağlık Merkezi SHY: Sağlık Hizmetleri Yöneticisi SMİİG: Sağlık Merkezi idari işler görevlisi HIV: HumanImmunodeficiencyVirus HBV: Hepatit B virüsü HCV: Hepatit C virüsü ALT-AST: Karaciğer fonksiyon testleri HBsAg: Hepatit-B Antijeni Anti-HBs: Hepatit-B Antikoru Anti-HIV: Human ImmunodeficiencyVirus antikoru Anti-HCV: Hepatit-C Antikoru VDRL: Sifilizkan testi HCV-RNA: Hepatit-C doğrulama testi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Yaralanma sonrası temas bölgesi su ve sabunla veya antiseptik solüsyonla bolca yıkanır. İlk müdahale yapıldıktan sonra çalışan, ilgili kurumların acil servisine yönlendirilir. Yaralanan çalışan, SM doktoru, teknisyeni. Yaralanma olduktan hemen sonra. 2. Kaza ile ilgili Sağlık Merkezindeki uygun çalışan tarafındanOlay Bildirim Formu FOP-C330-02-06 doldurulur. Form SMİİG tarafından saklanır. Yaralanan çalışanın ilk müdahalesinin yapılmasının ardından çalışanın bağlı olduğu İşyeri Hekimi durum değerlendirmesini yapar ve eğer gerekli görürse İş Kazası Bildirim Formunu(FOP-C330-02-07) doldurarak ilgili çalışanın bağlı olduğu Sosyal Sigortalar Kurumu’na iki gün içinde gönderir. SM teknisyeni, İlgili İşyeri Hekimi. Yaralanan çalışana müdahale yapıldıktan sonra. 3. Enfekte materyalle yaralanma Enfeksiyon Şüpheli Kan Formu (FOP-C330-02-08) doldurularak kaynak kişide VDRL, HBV, HCV ve HIV aranır. Bunun için HBsAg,Anti-HCV ve Anti-HIV kan testleri yapılır. Bu tahlillerinin yapılması anlaşmalı laboratuvarda gerçekleştirilir . Kanı SM çalışanına bulaşan hasta, SM doktoru. Yaralanma olduktan hemen sonra. 4. Yaralanan çalışanın kan ve vücut sıvıları ile bulaşması olası hastalıklardan korunması amacıyla; 4.1. Yaralanmaya neden olan cisim kesici-batıcı ise yaralanan kişinin tetanos aşısı anamnezi araştırılır. Tetanos aşısı yok ise aşılama organizasyonu yapılır SM doktoru ve teknisyeni. Yaralanma olduktan hemen sonra. 4.2. Yaralanan çalışandaVDRL, HBV, HCV, HIV enfeksiyonları varlığı araştırılır. Başlangıç değerlerini bilmek için ALT ve AST bakılır. Hepatit B bağışıklığı araştırılarak gerekirse Hepatit B immunglobulini ve aşısı uygulanır. SM doktoru, lab.tek.,yaralanan çalışan. Yaralanma olduktan hemen sonra. 4.3. Kaynak kişide HIV virüsü saptanması durumunda, yaralanan çalışan enfeksiyonhastalıkları uzmanına yönlendirilir. 1, 3, 6 ve 12. aylarda Anti-HIV testi kontrolleri yapılır. SM doktoru, enfeksiyon hastalıkları uzmanı, yaralanan çalışan. Kaynak kişide HIV virüsü saptandıktan sonra. 4.4. Kaynak kişide Hepatit B virüsü saptanması durumunda yaralanan çalışana Hepatit B immunglobulini tek doz olarak ve Hepatit B aşısı 0, 1, 2,12. aylarda uygulanır. 4.ayda HBsAg ve Anti-HBs bakılır. SM doktoru, lab.tek.,yaralanan çalışan. Yaralanma olduktan sonra. 4.5. Kaynak kişide Hepatit C virüsü saptanması durumunda yaralanan çalışan enfeksiyon hastalıkları uzmanına yönlendirilir. SM doktoru, enfeksiyon hastalıkları uzmanı, yaralanan çalışan. Kaynak kişide HCV virüsü saptandıktan sonra. 5. Serolojik özelliği bilinmeyen ve/veya kime ait olduğu bilinmeyen kan, vücut sıvısı içeren delici ve kesici aletler(iğne, bisturi) ile temas halinde: 5.1. Lokal bakım önlemleri alınır. Yaralanan çalışan, SM doktoru, teknisyeni. Yaralanma olduktan hemen sonra. 5.2. Yaralanan çalışanda VDRL, HBV, HCV, HIV enfeksiyonları varlığı araştırılır. Başlangıç değerlerini bilmek için ALT ve AST bakılır. Hepatit B bağışıklığı araştırılarak gerekirse Hepatit B immunglobulini ve aşısı uygulanır. SM doktoru, lab.tek.,yaralanan çalışan. Yaralanma olduktan hemen sonra. 5.3. 1, 3, 6 ve 12. aylarda Anti-HIV testi kontrolleri yapılır. SM doktoru, enfeksiyon hastalıkları uzmanı, yaralanan çalışan. Yaralanma olduktan sonra. 5.4. Yaralanan çalışanda HBsAg ve Anti-HBs testleri negatif bulunursa Hepatit B aşısı 0, 1, 2,12. aylarda uygulanır. 4.ayda HBsAg ve Anti-HBs tekrar bakılır. SM doktoru, yaralanan çalışan. Yaralanma olduktan sonra. 5.5. Çalışanın kanında temastan 20 gün sonra ve 3.ay sonra VDRL testleri tekrarlanır. SM doktoru, lab.tek.,yaralanan çalışan. Yaralanma olduktan sonra. 5.6. Çalışanın kanında temastan 2 hafta,3 ay ve 6 ay sonra Anti HCV bakılır.Gerek duyulursa HCV-RNA testi yapılır. SM doktoru, lab.tek.,yaralanan çalışan. Yaralanma olduktan sonra. 6. İş Kazası Bildirim Formunun(FOP-C330-02-07) aslı yaralanan çalışanın hasta dosyasında kalır, bir kopyası çalışanınenfeksiyon yönünden takibi için SHY’ne teslim edilir. SHY,Yaralana çalışan. Yaralanma olduktan sonra. İlgili Formlar Olay Bildirim Formu FOP-C330-02-06 İş Kazası Bildirim Formu FOP-C330-02-07 Enfeksiyon Şüpheli Kan Formu FOP-C330-02-08 İlgili Form Linkleri"
}