{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0203.html",
  "title": "Sağlık Sigortası Prosedürü (PPOP-C330-02-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP-C330-02-03-V06 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 20-08-2021 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Kapsamdaki kişilerin sağlıklarını güvence altına almak. Kapsam SÜ Öğrencileri, çalışanları, çalışan yakınları. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi SM: Sağlık Merkezi ÖK: Öğrenci Kaynakları İK: İnsan Kaynakları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1 .Öğrenciler: SÜ öğrencisi oldukları süre boyunca sağlık sigortası güvencesindedir. (Exchange öğrenciler hariç) SÜ Öğrenim süresi boyunca 1.1. Okulun açılmasından itibaren sigorta poliçeleri aktifleşir, mezun olana kadar devam eder. SÜ Öğrenim süresi boyunca 1.2. Poliçe öğrenciler için yurt dışında geçerli değildir. SÜ Öğrenim süresi boyunca 1.3. Poliçe kapsamına, anlaşmalı doktorlar listesine ve anlaşmalı kurumlar listesine SM iç web sayfasından ulaşılabilir. SM Öğrenim süresi boyunca 1.4. SM Doktoru tarafından sevki uygun görülen öğrenciler, anlaşmalı olan kuruluşlardan, özel sağlık hizmeti alabilmektedirler. Yatarak tedavi için ise (ameliyat..vb.) sevk gerekmemektedir. SM Doktoru Öğrenim süresi boyunca 1.5. Yabancı öğrencilerin poliçeleri farklı olup bu öğrencilerin katılım payı mevcuttur. SÜ Öğrenim süresi boyunca 2. Tam zamanlı SÜ çalışanları (Destek elemanları ve asistanlar hariç) ve onların eş/çocukları, çalışan işe devam ettiği süre boyunca sağlık sigortası güvencesindedir. SÜ Çalışan SÜ' de çalıştığı sürece 2.1. Poliçe kapsamına, anlaşmalı doktorlar listesine ve anlaşmalı kurumlar listesine SM iç web sayfasından ulaşılabilir. SÜ, SM, İK Çalışan SÜ' de çalıştığı sürece 2.2. Poliçe, çalışan ve yakınları için yurt dışında limitleri dahilinde yatarak, ayakta ve acil tedavileri kapsar. Doğum teminatı sadece Türkiye'de geçerlidir. SÜ Çalışan SÜ' de çalıştığı sürece 2.3. Çalışanlar ve yakınlarının anlaşmalı ya da anlaşmasız bir sağlık kuruluşunda muayene olabilmeleri için SM doktorunun sevki gerekli değildir. SÜ Çalışan SÜ' de çalıştığı sürece 3. Anlaşmasız kurumda ya da doktorda muayene olunması durumunda tazminatın geri alınabilmesi için öğrencilere, çalışan ve yakınlarına gerekli olan belge iç web'de bulundurulur. SÜ, SM, İK Çalışan SÜ’ de çalıştığı sürece İlgili Formlar İlgili Form Linkleri Öğrenci Sigorta Kapsamı Çalışan Sigorta Kapsamı"
}