{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0221.html",
  "title": "Hastaya Ait Eşyaların Saklanması Prosedürü (POP-C330-0221) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No POP-C330-0221-V02 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Bu prosedür, müdahale ya datransport edilen hastaların eşyalarının güvenli bir şekilde saklanması için kural ve yöntem belirlemeyi amaçlar. Kapsam Tüm SU Sağlık Merkezi çalışanlarını kapsar. Tanımlar / Kısaltmalar SM: Sağlık Merkezi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Hastanın yanında herhangi bir yakınının bulunmadığı veya eşyalarını kimseye vermek istemediği durumlarda uygulanacaklar: 1.1. Hastanın üzerinde bulunan kıymetli eşyalar ve protezler ekip teknisyeni tarafından ekip doktoru gözetiminde tespit edilir Tüm SM çalışanları Gerekli olan durumlarda. 1.2. Hasta Eşyaları Teslim Formuna(FOP-C330-02-10) kaydedilir Tüm SM çalışanları Gerekli olan durumlarda. 1.3. Hastanın bilinci yerinde ise teslim edildiğine dair kendisinden imza alınır. Eğer hastanın bilinci yerinde değilse bu form tespiti yapan kişiler tarafından imzalanır Tüm SM çalışanları, hasta Gerekli olan durumlarda. 1.4. Kaydedilen eşyalar ve Hasta Eşyaları Teslim Formunun(FOP-C330-02-10) bir kopyası aynı kişiler tarafından SM’nde bulundurulan kilitli poşetlere yerleştirilir ve poşetin ağzı kapatılır Tüm SM çalışanları Gerekli olan durumlarda. 1.5. Formun diğer nüshası hasta dosyasına kaldırılır ve hasta kayıt programına yazılarak kaydedilir Tüm SM çalışanları Gerekli olan durumlarda. 2. Hastanın yanında bir yakınının bulunduğu durumlarda uygulanacaklar: 2.1. Teslim edilecek kıymetli eşya ve/veya protezler Hasta Eşyaları Teslim Formu (FOP-C330-02-10) kaydedilerek hasta yakınına teslim edilir Tüm SM çalışanları ve hasta yakını Gerekli olan durumlarda. 2.2. Hasta yakını eşyaların teslim alındığına, ekip teknisyeni veya doktoru da teslim ettiğine dair formun ilgili yerlerini imzalar Tüm SM çalışanları ve hasta yakını Gerekli olan durumlarda. 2.3. Formun bir kopyası teslim alan kişiye verilir, bir kopyası hasta dosyasına kaldırılır ve hasta kayıt programına yazılarak kaydedilir Tüm SM çalışanları ve hasta yakını Gerekli olan durumlarda. İlgili Formlar Hasta Eşyaları Teslim Formu (FOP-C330-02-10) İlgili Form Linkleri"
}