{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0214.html",
  "title": "Laboratuar Prosedürü (POP-C330-0214) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No POP-C330-0214-V02 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Sağlık Merkezi Laboratuvarına başvuran hastaların , kan ve diğer numunelerinin güvenli bir şekilde alınıp en kısa zamanda sonuçlandırılması. Kapsam Sağlık Merkezi’ne başvuran tüm hastalar. Tanımlar / Kısaltmalar SM: Sağlık Merkezi HTP: Hasta takip programı Lab.Tek: Laboratuvar teknisyeni Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. SM doktoru muayene sonrası istediği tetkikleri HTP’a kaydeder. Doktor Muayene sonrasında. 2. SM dışındaki başka bir doktorun istediği tetkiklerin yapılması için öncelikle SM doktorunun oluru alınır. Lab.Tek., Doktor Hasta laboratuvar tetkiki için SM’ne başvurduğunda. 3. Hastadan tetkik için gerekli kan, idrar..örneği alınır. Lab.Tek. SM doktorunun olurundan sonra. 4. Örnekler uygun koşullarda saklanır. Lab.Tek. Örnekler alındıktan sonra 5. Yapılacak tetkikler HTP’da laboratuvar sayfasına kaydedilir. Lab.Tek. Örnekler alındıktan sonra 6. Aynı gün dış laboratuvardan gelen kuryeye örnekler teslim formu ve SM doktoru tarafından doldurulan istek formları ile birlikte teslim edilir. Lab.Tek., Kurye, Doktor Kurye geldiğinde. 7 Dış laboratuvarın internet sayfasından tahlillerin sonuçları alınarak HTP ‘nda laboratuvar sayfasına kaydedilir. Lab.Tek. Sonuçlar çıkınca. 8 . Sonuçlar e-mail ile hastaya ve SM doktoruna gönderilir. Lab.Tek. Sonuçlar çıkınca. 9. Sonuçları inceleyen SM doktoru normal dışı bir durum varsa hastaya 2. bir e-mail göndererek ya da telefon ederek yapılması gerekenler konusunda bilgi verir ya da görüşmek üzere SM’ne davet eder. Doktor Sonuçlar incelendikten sonra. 10. Dış laboratuvara tahliller haftada 3 gün gönderilir. SM Lab.Tekn.,Doktor Talep olduğunda İlgili Formlar İlgili Form Linkleri"
}