{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0220.html",
  "title": "Hijyen El Yıkama ve Eldiven Giyme Prosedürü (POP-C330-0220) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No POP-C330-0220-V02 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Enfeksiyonların oluşmasının önlenmesi, oluşmuş ise kontrol altına alınması amacıyla doğru el yıkama tekniğinin kullanılmasını sağlamak, hastaların kontaminasyona karşı korunması için bir yöntem belirlemektir. Kapsam Tüm Sağlık Merkezi çalışanlarını kapsar Tanımlar / Kısaltmalar SM: Sağlık Merkezi HBV: Hepatit B virüsü HCV: Hepatit C virüsü HIV: Human ImmunodeficiencyVirus El Yıkama: Eldeki geçici florayı uzaklaştırmaya yönelik yapılan dekontaminasyon işlemidir. Spitaderm: Kurumda kullanılmakta olan el ve cilt dezenfektanıdır. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Sosyal el yıkama: Kampüste yaşayan herkes Gerektiğinde. 1.1. Akan su altında eller ıslatılır. Kampüste yaşayan herkes Gerektiğinde. 1.2. Sıvı sabun ellere yayılır, sabun köpüğü elin tüm yüzeylerine deri kıvrımlarına, tırnak diplerine, parmak aralarına, yüzük altına ulaştırılarak sıkıca ovuşturulur. Kampüste yaşayan herkes Gerektiğinde. 1.3. Etkin el yıkama için 30 sn–1 dk gereklidir. Kampüste yaşayan herkes Sosyal el yıkama sırasında. 1.4. Akan su ile eller durulanır. Kampüste yaşayan herkes Sosyal el yıkama sırasında. 1.5. Eller kâğıt havlu ile kurulanır. Kampüste yaşayan herkes Sosyal el yıkama sonrasında. 1.6. Ellerin yeniden kontamine olmasını önlemek amacıyla musluğun kapatılması için kâğıt havlu kullanılır. Kampüste yaşayan herkes Sosyal el yıkama sonrasında. 2. Hijyenik el yıkama: Tüm SM çalışanları Gerektiği her durumda 2.1. Elde bulunan bütün takılar (saat dahil) çıkarılır. Tüm SM çalışanları Gerektiği her durumda 2.2. (1) Sosyal el yıkama aynen gerçekleştirilir. Tüm SM çalışanları Gerektiği her durumda 2.3. Eller Spitaderm solüsyon ile parmak araları dahil ovulur. Tüm SM çalışanları Gerektiği her durumda 2.4. Eller ve bilekler kurumaya bırakılır. Tüm SM çalışanları Gerektiği her durumda 3. Hijyenik El Yıkamayı Gerektiren Durumlar: Günlük alışılagelmiş ihtiyaç durumları dışında ellerde kirlilik hissedilmese bile aşağıdaki durumlarda mutlaka eller yıkanmalıdır. Tüm SM çalışanları Gerektiği her durumda 3.1. Mesaiye başlamadan önce, Tüm SM çalışanları Gerektiği her durumda 3.2. Her türlü temizlik, dezenfeksiyon ve tıbbi atıkların imhasından sonra, Tüm SM çalışanları Gerektiği her durumda 3.3. İnvaziv girişimlerden önce ve sonra Tüm SM çalışanları Gerektiği her durumda 3.4. Her türlü açık yara ile temastan önce ve sonra Tüm SM çalışanları Gerektiği her durumda 3.5. İmmün yetmezliği olan kişilerle veya yeni doğan ile temastan önce ve sonra Tüm SM çalışanları Gerektiği her durumda 3.6. Kan ve kan ürünleri, vücut salgıları ve çıkartıları, muközmembranlarla temas gibi ellerin patojen bakterilerle kontamine olabileceği durumlardan sonra, Tüm SM çalışanları Gerektiği her durumda 3.7. İdrar veya diğer çıkartıların toplandığı kaplar gibi patojen mikroorganizmaların bulaşma olasılığı yüksek cisimlerle temas gibi durumlardan sonra Tüm SM çalışanları Gerektiği her durumda 3.8. Kirlilik hissedildiği zaman Tüm SM çalışanları Gerektiği her durumda 3.9. Enfekte olduğu bilinen veya enfeksiyon gelişme olasılığı yüksek olan hastalarla temastan önce ve sonra Tüm SM çalışanları Gerektiği her durumda 3.10. Enfeksiyon riskinin yüksek olduğu düşünülen vakalarda her hasta ile temastan önce ve sonra Tüm SM çalışanları Gerektiği her durumda 3.11. Kişisel olarak tuvaleti kullanmadan önce ve kullandıktan sonra Tüm SM çalışanları Gerektiği her durumda 3.12. İzolasyondaki hastalara bakım vermeden önce ve sonra Tüm SM çalışanları Gerektiği her durumda 3.13 . Pansuman değişimlerindenönce ve sonra Tüm SM çalışanları Gerektiği her durumda 3.14. Yemeklerden önce ve sonra Tüm SM çalışanları Gerektiği her durumda 3.15. İşten ayrılırken, mesai bitiminde Tüm SM çalışanları Gerektiği her durumda 3.16. Eldiven kullanımı el yıkama gerekliliğini ortadan kaldırmaz. Eldivenler çıkarıldıktan sonra mutlaka eller yıkanır. Tüm SM çalışanları Gerektiği her durumda 4. Eldiven Kullanımının Gerekli Olduğu Durumlar Tüm SM çalışanları Gerektiği her durumda 4.1. Hastaya verilen her türlü bakımda eldiven kullanılır Tüm SM çalışanları Gerektiği her durumda 4.2. Steril araç ve gereçlerin kullanımını kolaylaştırmak için steril eldiven kullanılır. Tüm SM çalışanları Gerektiği her durumda 4.3. Muhtemel ancak bilinmeyen HIV, HBV, HCV gibi enfeksiyonları kapma tehlikesine karşı bu hastalara muayene, bakım ve tedavisinde kan/vücut sıvılarına temas olasılığı mevcut olduğunda Tüm SM çalışanları Gerektiği her durumda 4.4. Tüm hastaların kan/vücut sıvısına temas ederken Tüm SM çalışanları Gerektiği her durumda 4.5. Kan alırken Tüm SM çalışanları Gerektiği her durumda 4.6. Kan/vücut sıvısı dökülen yerleri temizlerken Tüm SM çalışanları, temizlik personelleri Gerektiği her durumda 4.7. Her türlü temizlik, dezenfeksiyon ve tıbbi atıkların imhası işlemlerinin öncesinde ve işlem bitene kadar Tüm SM çalışanları, temizlik personelleri Gerektiği her durumda 4.8. Serum setlerini değiştirirken ve kan setini torbasına takarken Tüm SM çalışanları Gerektiği her durumda 4.9. Hastayı aspire ederken Tüm SM çalışanları Gerektiği her durumda 4.10. İdrar torbası ve sürgü/ördeği boşaltırken Tüm SM çalışanları Gerektiği her durumda 4.11. Kolostomi torbası değiştirilirken Tüm SM çalışanları Gerektiği her durumda 4.12. Hastaya verilen her tür bakımda Tüm SM çalışanları Gerektiği her durumda 4.13. İzolasyon türü ne olursa olsun izolasyondaki hastaların bakım ve tedavisinde eldiven giyilir Tüm SM çalışanları Gerektiği her durumda 5. Steril Eldiven Giyme ve Çıkarma Tüm SM çalışanları Gerektiği her durumda 5.1. Yüzükler, eldiveni yırtabileceği için çıkartılır. Sonra eller iyice yıkanır. Eldiven giymeden önce mikroorganizmalar ellerden mümkün olduğunca uzaklaştırılmalıdır. Kuru el eldivene daha kolay girer. Tüm SM çalışanları Gerektiği her durumda 5.2. Ellere uygun eldiven seçilir. Eldiven dar olursa giymek güç olur ve yırtılabilir. Bol olursa rahat çalışılamaz. Tüm SM çalışanları Gerektiği her durumda 5.3. Eldiven paketinin son kullanım tarihinin geçmemiş olduğundan emin olunmalıdır. Paketin delik veya ıslak olmadığından emin olunmalıdır. Aksi halde eldivenler kontaminedir. Tüm SM çalışanları Gerektiği her durumda 5.4. Dış paket açılıp, iç paket çıkarılır. İç paket bel düzeyinin üstünde kuru ve temiz bir masa üzerine koyulur. Eldiven konçları kendinize yakın tarafta olacak şekilde olmalıdır. Islaklık eldiveni kontamine eder. Bel düzeyinin altındaki steril cisim kontamine sayılır. Tüm SM çalışanları Gerektiği her durumda 5.5. İç paketi önce kitap gibi açınız. Daha sonra kendinize yakın ve kendinize uzak taraflardan açınız. Sonra da paketi sağlı sollu her iki tarafından birden tutarak paketin yüzüne ve eldivenlere değmeden tekrar açınız. Paketin iç yüzü ve eldivenler kontamine edilmemelidir. Tüm SM çalışanları Gerektiği her durumda 5.6. Eğer sağlak iseniz, önce sol elinize eldiveni giydiriniz (solak iseniz, önce sağ elinize eldiveni giydiriniz). Sağ elinizin başparmağı ve ilk iki parmağıyla sol eldivenin bükülmüş koncundan tutup kaldırınız. Güçlü el diğerini daha kolay giydirir. Eldivenin dış yüzeyine dokunmak sterilitesini bozar Tüm SM çalışanları Gerektiği her durumda 5.7 . Sol elinizi eldivenin içine düz bir hat boyunca sokunuz. Eldiveni iyice çekerek giydikten sonra tuttuğunuz koncu bırakınız. Eldivenin ele temas eden iç yüzü artık steril değildir Tüm SM çalışanları Gerektiği her durumda 5.8. Eldivenli elinizin başparmağını, diğer parmaklarınızdan uzaklaştırınız. Diğer dört parmağınızı yanyana getirerek masadaki eldivenin bükülmüş koncu içine sokunuz ve eldiveni kaldırınız. Eldiveni diğer elinize giydiriniz. Başparmağın uzaklaştırılması, başparmağın kontaminasyonunu önler Tüm SM çalışanları Gerektiği her durumda 5.9. Her iki elinizin parmaklarını birbiri arasına sokarak eldivenleri ellerinize iyice yerleştiriniz. Eldivenler ellere iyice yerleşmezlerse elleri kullanmak güçleşir. Parmakları eldivenin konçlarına değdirmeyiniz. Eldivenin konçları güvenilir steril alanlar değildir Tüm SM çalışanları Gerektiği her durumda 5.10. Eldivenlerin delik olup olmadıklarını kontrol ediniz. Eldiven delik ise kontamine sayılır. Bu durumda eldivenleri çıkarıp başka eldiven giyiniz Tüm SM çalışanları Gerektiği her durumda 5.11. Ellerinizi bel düzeyinin üstünde ve görüş alanının içinde tutunuz, üniformanıza ve hiçbir yere değdirmeyiniz. Aksi halde eldivenler kontamine olur Tüm SM çalışanları Gerektiği her durumda 5.12. Yapmanız gereken işlemi uygulayınız (yara pansumanı, mesaneye sonda uygulama gibi). Eldiven giyerek hastayı işlem sırasında ellerimizden geçecek mikroorganizmalardan koruruz Tüm SM çalışanları Gerektiği her durumda 5.13. İşlem bittikten sonra eğer sağlak iseniz, önce sol elinizdeki eldiveni çıkarınız, solak iseniz önce sağ elinizdeki eldiveni çıkarınız. Sol elinizdeki eldiveni koncuna yakın bir noktadan fakat bileğinize değmeden tersyüz ederek çıkarınız. Hastayla temas etmiş ve kontamine olmuş eldivenden şimdi kendinizi korumalısınız Tüm SM çalışanları Gerektiği her durumda 5.14. Çıkardığınız eldiveni, eldivenli elinizin avucunda tutunuz. Kontamine eldivenler şimdi sadece tek bir elinizdedir ve diğer eliniz temiz sayılır Tüm SM çalışanları Gerektiği her durumda 5.15. Eldivensiz elinizin başparmağını açınız ve diğer dört parmağınızı yanyana getiriniz. Birleştirdiğiniz parmaklarınızı, diğer elinizdeki dış yüzeyine değmeden koncu içine soktuktan sonra eldiveni tersyüz ederek çıkarınız, eldivenin iç yüzü kontamine sayılmaz Tüm SM çalışanları Gerektiği her durumda 5.16. Ellerinizi yıkayınız. Bu işlem hastaları ve kendinizi korumak içindir Tüm SM çalışanları Gerektiği her durumda 6. Nonsteril Eldiven Giyme Tüm SM çalışanları Gerektiği her durumda 6.1. Ellerdeki geçici floranın (mikroorganizmaların) eldivene ve bu yolla hastaya bulaşmasını önlemek için nonsteril eldivenler konçlarından (bilek uç kısmından) tutularak giyilmelidir Tüm SM çalışanları Gerektiği her durumda 6.2. Nonsteril eldiven giyilirken ve çıkarılırken steril eldiven giyme kurallarında olduğu gibi dekontaminasyon kurallarına uyulur. Tüm SM çalışanları Gerektiği her durumda İlgili Formlar Enfeksiyon Şüpheli Kan FormuFOP-C330-02-08 Şüpheli Enfeksiyon Takip FormuFOP-C330-02-09 İlgili Form Linkleri"
}