{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0215.html",
  "title": "Aşı Prosedürü (POTS-C330-0215) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No POTS-C330-0215-V02 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç SÜ kampüs sakinlerini aşı ile korunabilir hastalıklar ile ilgili bilgilendirmek, isteyenleri aşılamak. Kapsam Tüm SÜ kampüs sakinleri Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi SM: Sağlık Merkezi OTS: Operasyon ve Teknik Hizmetler OTSTSY: OTS teknik servis yöneticisi HPV: Human Papilloma Virüs Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.Grip Aşısı SM,başvuru sahibi Her yıl eylül ayı içinde. 1.1. Her yıl eylül ayında grip aşısı piyasaya sürüldüğünde duyuru yayımlanır. SM Her yıl eylül ayı içinde. 1.2. İsteyen ve aşı olmasında herhangi bir sağlık engeli bulunmayankişi aşı ücretini ilgili eczanenin banka hesabına yatırarak, dekontuyla beraber aşı olmak için SM’ne başvurur. SM,başvuru sahibi Her yıl eylül ayından itibaren 6 ay süresince. 2. Zatürre Aşısı SM,başvuru sahibi Her yıl ekim ayı içinde. 2.1. Her yıl duyuru yayımlanır. SM Her yıl ekim ayı içinde. 2.2. İsteyen ve aşı olmasında herhangi bir sağlık engeli bulunmayan kişi aşı ücretini ilgili eczanenin banka hesabına yatırarakdekontuyla beraber aşı olmak için SM’ne başvurur. SM,başvuru sahibi Her yıl ekim ayından itibaren 5 ay süresince. 3. Tetanoz Aşısı SM,başvuru sahibi Gerekli görüldüğünde. 3.1. Yaralanma durumunda SM doktorunun uygun gördüğü takvime göre aşılama yapılır. SM doktoru Gerekli görüldüğünde. 3.2. SÜ çalışanlarına koruyucu amaçlı olarak SM doktorunun uygun gördüğü takvime göre uygulanır. OTSTSY, SM Gerekli görüldüğünde. 4. HPV Aşısı: İsteyen ve aşı olmasında herhangi bir sağlık engeli bulunmayan kişi aşı ücretini ilgili eczanenin banka hesabına yatırarakdekontuyla beraber aşı olmak için SM’ne başvurur. SM,başvuru sahibi SM’ne başvuru durumunda. 5. Hepatit-A ve Hepatit-B Aşıları: SM,başvuru sahibi SM’ne başvuru durumunda. 5.1. Hepatit-A,B ‘ye duyarlı oldukları kan testiyle belli olan kişiler aşı yapılmak üzere SM’ne mail yoluyla davet edilir. SM Kan testi sonuçlarına göre 5.2. İsteyen ve aşı olmasında herhangi bir sağlık engeli bulunmayan kişi aşı ücretini ilgili eczanenin banka hesabına yatırarakdekontuyla beraber aşı olmak için SM’ne başvurur. SM,başvuru sahibi Aşı uygulamasından önce. 6. Yukarıda bahsedilen aşılar uygulanmaya başlanmışsa sonraki dozlar için (1.2.3. …) mail ya da telefon yolu ile kişilere hatırlatma yapılarak SM ne aşı olmaya davet edilir. SM,başvuru sahibi Aşılama takvimine gore. Aşılama takvimine gore. İlgili Formlar İlgili Form Linkleri"
}