{
  "source_path": "surecharitasi/tr/prosedur/pop-c350-0101.html",
  "title": "Çözüm Merkezi Prosedürü (PIT-S150-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S150-0101V04 Yürürlük Tarihi 16-04-2004 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Çözüm Merkezi Hizmetleri Sağlama Yönergesi (IIT-S150-01) Amaç Üniversite dâhilinde çalışan akademisyen, personel, alt yüklenici firma elemanları ile öğrencilerin çalışma koşulları ile ilgili fiziki sorunlarını, gerekli hizmet organlarını harekete geçirmek suretiyle en kısa sürede ve en doğru şekilde gidermek, aylık raporlama sistemiyle üst düzey kararlarda yol gösterici olmak, ayrıca kampüs geneline santral hizmeti vermek. Kapsam Üniversite dâhilindeki tüm çalışanları, birimleri, mekânları ve hizmetleri kapsar. Tanımlar / Kısaltmalar Operatör: Çözüm merkezine gelen çağrıları uzmanlara iletmek, onlardan aldığı bilgileri sorun sahibiyle paylaşmak ve giderilen sorunun onayını aldıktan sonra çağrıyı kapatmakla yükümlü olan, aynı zamanda santral operatörlüğü görevini gören kişi. Çağrı (yardım isteği): Çözüm Merkezinde kayıt altına alınıp, takip edilerek giderilmesi gereken her bir telefonla gelen yardım isteği çağrı olarak nitelendirilir. ÇTU: Çağrı Takip Uygulaması çağrıların üzerine kaydedildiği, takibinin yapılarak raporlandığı sistemi Açık çağrı: Sorun sahibinden gelen sorunun kayıt altına alınmasıyla, aynı kişiden sorunun giderildiğine dair onayın alınması arasında geçen süre içinde çağrının sistemde kalması. Kapalı Çağrı: Sorunun giderildiğine dair onayın alınmasıyla çağrı kapalı olarak sistemde kalır. Kapanış onayı: Sorunu gideren uzman kişiler sistem üzerinden online işlemin tamamlandığını belirttikten sonra, operatör çağrıyı kapatmak için sorun sahibinden de onay almak zorundadır. Beklemede: Çözümü iki günden fazla sürecek olan çağrılar “beklemede” adı altında işlem görür. Anında çözüm: Çözüm merkezi operatörüne farklı gruplarla (inşaat, elektrik, mekanik, temizlik gibi) ilgili gelen sorunların, operatör tarafından hazır bilgilerle anında çözümlenmesi. Üstlenmek: Operatör bir çağrıyı aldığında, kaydını tutarak, ilgili görevliye veya uzmana sistem üzerinde yönlendirir, o kişinin çağrıyı üstlenmesi, sorunu okuduğunu ve farkında olduğunu gösterir. Program dahilinde: Bir çağrıyı üstlenen kişi, eğer sorunun çözümü uzun sürecekse, sistemde program dahilinde seçeneğini işaretleyerek bunu belirler. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. ÇAĞRI AÇMA-KAPATMA İŞLEMİ Kampus dahilinde yaşayan öğrenci, çalışan, alt yüklenici firma elemanı, bizzat yaşadığı veya şahit olduğu çalışma ortamını etkileyen, etkileyebilecek, acil veya uzun vadeli giderilmesi gereken herhangi bir sorunda çözüm merkezini (9988) arayarak çağrı açtırmak istediğini belirtir. Personel, öğrenci, akademisyen, taşeron elemanı Hafta içi 8.30-24.00 Cumartesi 8.30-1700 Çağrı açtıran kişi, yardım isteğinde bulunurken, sorunu net ve anlaşılır biçimde belirtmeli, cihaz ve aletleri, model ve seri numaralarıyla; mekânları, mahal numaralarıyla doğru tanımlamalı, operatörün sorularını eksiksiz cevaplamalıdır. Personel, öğrenci, akademisyen, taşeron elemanı Hafta içi 8.30-24.00 Cumartesi 8.30-1700 Yardım istekleri kişisel olamaz, şikayet niteliği taşıyamaz, talep içerenler üst makamlardan onay gerektirir, BT ile ilgili sorunlar IT helpdesk’e yönlendirilir. Personel, öğrenci, akademisyen, taşeron elemanı, IT help destek Hafta içi 8.30-24.00 Cumartesi 8.30-1700 Bir sorun birden fazla kişiyi ilgilendiriyorsa aynı sorun için birden fazla çağrı açılır. Personel, öğrenci, akademisyen, taşeron elemanı, operatör Hafta içi 8.30-24.00 Cumartesi 8.30-1700 Sorunun niteliğine göre zaman alır. Çağrı, sorunu bildiren kişi adına açılır, profili yok ise bölüm sekreteri adına, taşeron ise, bağlı olduğu birim yetkilisi adına açılır. Operatör Hafta içi 8.30-24.00 Cumartesi 8.30-1700 Öğrenci çağrılarında sorunun giderilmesi bir maliyet gerektiriyorsa, ilgili yurt görevlisinin araması sağlanır. Operatör, Uzman Hafta içi 8.30-24.00 Cumartesi 8.30-1700 Operatör sorunu aldıktan sonra kendisi çözebiliyor ise, problemi çözer, üstlenmeyi ve çözümü de kendisi onaylayarak hızlı yanıt yapar, çağrıyı kapatır. Operatör Hafta içi 8.30-24.00 Cumartesi 8.30-1700 Operatör sorunu elindeki hazır bilgilerle kendisi çözemiyorsa, kullandığı sistem üzerinden sorunun türüne göre ilgili birime görevlendirme yapar. Konunun uzmanı sistemde kendisine görev verildiğini görür ve üstlenir. Acil çağrılar için, ilgili birim 10 dakika içerisinde üstlenmemiş ise uzman telefonla aranır, gerekli hatırlatma yapılır. .Sorun çözüldükten sonra uzman kendi sistemi üzerinde çözüm hanesine yapılan işlemi yazarak çağrıyı görevlendirme kısmında kapatır. Operatör çağrının uzman tarafından kapatıldığını gördüğü an çağrı sahibine telefon veya e-posta ile döner, kendisinin onayı ile çağrıyı kapatır. Operatör, Uzman, ÇM sorumlusu, Çağrı sahibi Sorunun niteliğine göre zaman alır. 2.RAPORLAMA: Her sabah çözüm merkezi sorumlusuna önceki günün tüm açık kalan çağrıları ve kapatılan çağrıları e-posta ile gönderilir. ÇM Operatörü Her sabah Her ayın ilk günü, geçmiş ayın raporları her grubun ayrı olmak üzere alınır, ÇM sorumlusuna, ÜH direktörüne ve istendiğinde ilgili grupların sorumlularına gönderilir. ÇM sorumlusu, Operatör, ÜH Direktörü, Grup sorumluları Her ayın ilk iş günü 3. KONTROL VE DÜZELTMELER: ÇTU yüklü olmayan uzman gruplara görev verildiği ve çağrı açıldığı anda telefonla bildirilir ve kontrol edilir. Operatör Gerektiğinde ÇTU üzerinden 15 günde bir öğrenci profilleri kontrol edilir, yurt görevlisinden alınan listelerden gerekli değişiklikler yapılır. Operatör, Yurt Görevlisi Her onbeş günde bir SÜ’nde yeni işe başlayan /işten ayrılan personelin giriş ve çıkışları ÇTU üzerinde profilden değiştirilir Operatör Personel değişikliğinde Çözüm Merkezinin kendisinin cevapladığı çağrıların kapatılma süreleri; Çözüm Merkezinin cevapladığı çağrı kapatma süresi takip formu ile, operatör başına karşıladığı çağrı sayısı; Çözüm Merkezinin operatör başına karşıladığı çağrı sayısı takip formu ile, açık kalan çağrıların kapatılan çağrılara oranları; Çözüm Merkezi çağrı kapatma takip formu ile takip edilir. ÇM Sorumlusu Yıl sonunda Yıl içinde açılan çağrıların niteliği ve takip formları göz önüne alınarak ÇTU üzerinde gerek duyulan değiştirme ve geliştirme çalışmaları gerektiğinde DÖF formuna aktarılır, düzenlemeler sonraki yılın başında yapılır. Operatör, ÇM Sorumlusu Her yılın ilk ayı içinde 4. SANTRAL SÜ’ni kampüs dışından arayanlara santral hizmeti, Çözüm Merkezi çalışanları operatörler) tarafından verilir, lojmanlara gelen telefonlar bağlanmaz. Operatör Çalışma Saatlerinde Yılın belli dönemlerinde, birimlerin yoğun olduğu durumlarda, birimler tarafından hazırlanan standart cevaplandırmalar santral olarak, operatörler tarafından yapılır. Operatör Çalışma Saatlerinde Santral hizmeti verilirken, akademisyenler ve direktörler arandığında mutlaka birim asistanına aktarma yapılır, arayan kişi doğrudan kendilerine bağlanmaz. Operatör Çalışma Saatlerinde Kampus dahilindeki etkinliklerde, dışarıdan arayanlara bilgilendirme yapılabilmesi amacıyla, ÇM iç web’teki etkinlik takvimini devamlı kontrol eder. Burada yer almayan organizasyonlarda, etkinlik sahiplerinden çözüm merkezine bilgi aktarılması beklenir. Tüm birimler, Operatör Gerektiğinde İlgili Formlar Çözüm Merkezinin Cevapladığı Çağrı Kapatma Süresi Takip Formu (FOP-C35001-01) Çözüm Merkezinin Operatör Başına Karşıladığı Çağrı Sayısı Takip Formu (FOP-C35001-02) Çözüm Merkezi Çağrı Kapatma Takip Formu (FOP-C35001-03) İlgili Form Linkleri"
}