{
  "source_path": "surecharitasi/tr/prosedur/pop-s230-0102.html",
  "title": "Mekanik İşler Prosedürü (PPOP-S230-01-02) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP-S230-01-02-V06 Yürürlük Tarihi 10-01-2012 Güncelleme Tarihi 11-06-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi (IPOP-S230-01) Amaç İşbu prosedürün amacı mMekanik tesisatların ve sistemlerinin, bu işle görevli teknik personel ile ve gerektiğinde kısmen dışarıdan da hizmet alınarak ilgili standart ve dokümanlara, işletme ve bakım talimatlarına ve de işin gereğine uygun olarak işletilmesi, arızalarının giderilmesi, bakım, onarım ve tadilatların yapılması ile ilgili yürütülen tüm faaliyetlere ilişkin usul ve esasları açıklamaktır. Kapsam Bu prosedür, Sabancı Üniversite sınırları içindeki mekanik sistemler ile bunlara bağlı diğer alt ve dış alanların sağlıklı çalışmasının sürdürülebilmesi ve fonksiyonlarını yerine getirebilmesi amacıyla gerekli olan tüm arıza, bakım, onarım, yatırım ve planlama faaliyetlerini kapsar. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SAO: Satın Alma ve Operasyon Direktörlüğü Birimi Personel: Mekanik İşler Bölümü Çalışanları Mekanik İşler Bölümü: Mekanik Sistemlerin çalışır halde tutulması için gerekli mekanik faaliyetlerin yürütülmesini sağlayan bölüm Mekanik Sistemler: SU Tuzla kampüsü bünyesinde yer alan aşağıdaki sistemlerdir: Isıtma Sistemi Soğutma Sistemi Havalandırma Sistemi Klima ve VRF Sistemleri Sıhhi Tesisat Sistemi Sulu ve Gazlı Yangın Söndürme Sistemi Atık Su Arıtma Sistemi Göl Su Sirkülasyon Sistemi Bahçe Sulama Sistemi Süs Havuzları Sistemi Otomasyon İşleri Bölümü: Mekanik ve aydınlatma otomasyon sistemlerini yürüten, ve mekanik cihazların çalışma programlarını takip eden, mekanik kontrol devreleri ve otomasyon sistemlerinin elektrik tesisatını işleten bölüm Satın Alma Bölümü: Sabancı Üniversitesi’nin satın alma süreçlerini yürüten bölüm SAT: Satın Alma Talebi Depo Bölümü: Sabancı Üniversitesi’nin malzeme teslim alma, stoklama ve atık yönetimini yapan bölüm Sürdürülebilirlik Bölümü: Sabancı Üniversitesi Satın Alma ve Operasyon Direktörlüğü Birimine bağlı Sürdürülebilirlik bölümü ÇYS: Çevre Yönetim Sistemi İSG: İş Sağlığı ve Güvenliği İş Güvenliği Uzmanı: Usul ve esasları yönetmelikle belirlenen, İş Sağlığı ve Güvenliği alanında görev yapmak üzere Bakanlıkça yetkilendirilmiş, İş Güvenliği Uzmanlığı belgesine sahip, Bakanlık ve ilgili kuruluşlarında çalışma hayatını denetleyen müfettişler ile mühendislik veya mimarlık eğitimi veren fakültelerin mezunları ile teknik eleman Mİ: Sabancı Üniversitesi Mali İşler birimi Güvenlik Bölümü: Sabancı Üniversitesi Hizmetler Direktörlüğü Birimi’ne bağlı olan ve kampüs sınırları içerisindeki güvenliği sağlayan bölüm Yüklenici : Sabancı Üniversitesi’ne mal/hizmet ve yapım işlerini yapmaktan sorumlu firma Çevre Danışmanı: Sabancı Üniversitesi ile süreli sözleşme imzalamış olan T.C. Çevre Şehircilik ve İklim Değişikliği Bakanlığı tarafından Çevre Danışmanlık Yeterlilik Belgesi olan şirket, Çevre Mühendisi ya da yetkilendirilmiş kişi İşyeri Hekimi: Sabancı Üniversitesi İşyeri Hekimi SAP-PM Modülü: Sabancı Üniversitesi’nde kullanılan SAP kurumsal kaynak planlama yazılımının periyodik bakım faaliyetlerinin planlandığı, yürütüldüğü ve kayıt altına alındığı tesis bakım modülü (Plant Maintenance) DocServer: Tüm birimler ile ilgili dökümanların depolandığı elektronik ortam E-Logo İSG : Yasal mevzuat kapsamındaki İş Güveliği süreçlerinin, belirli bir kısmının yürütüldüğü, takibinin yapıldığı, dokümanların yüklendiği ve tutulduğu, yetki dahilinde tüm Sabancı Üniversitesi çalışanlarının kullanabileceği bulut tabanlı yazılım MySU: Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin erişebildiği dijital portal SUForm: Sabancı Üniversitesi’nde kullanılan ve iş akış ve onay süreçlerinin yürütüldüğü dijital ortam SUTicket (Çağrı): Sabancı Üniversitesi öğrencilerinin, öğretim üyelerinin, çalışanlarının ve sürekli alt işverenlerinin üniversite ile ilgili her konudaki arıza, istek, talep, şikayet, acil durum vb. konuları bildirdiği, MySU platformundan erişilen Web tabanlı çağrı sistemidir. Çağrı, her türlü tamir ve bakım faaliyetini tanımlayan, işi yapacak İlgili Bölüm teknisyeni tarafından üstlenilip iş bitiminde doldurulan ve kapatılan elektronik formdur. Periyodik Bakım: Belirli zaman programına göre tanımlanmış zaman aralıklarında yapılan bakım faaliyeti Elektronik Takip Tablosu: Docserver içerisinde periyodik bakımların takip edildiği ve kayıt altına alındığı tablo Bakım Servis Raporları: Cihazlara bakım yapan firmalar tarafından hazırlanan rapor KTMM: Kompozit Teknolojileri Mükemmeliyet Merkezi KİM: Karaköy İletişim Merkezi Altunizade Dijital Kampüs: Sabancı Üniversitesi Dijital Kampüsü Uygulama Adımları Sorumluluk Çıktılar-Zamanlama Teknik Sistemlerin İşletilmesi: SU bünyesinde bulunan mekanik ekipmanların ve mekanik altyapının işletilmesi ve tüm fonksiyonları ile çalışır halde tutulması ve yeni yatırımların planlanıp yönetilmesi Mekanik İşler Bölümü tarafından sağlanır. Diğer birimlerin sahip olduğu özel nitelikli cihazların ve bunlara bağlı sistemlerin işletmesi ve bakımları, cihazın sahibi ilgili birimler tarafından yapılır. Mekanik İşler Bölümü Sürekli Ekipman ve Periyodik Bakım Tanımlama: Kampüste bulunan mekanik sistemlere ait ana ekipmanların SAP-PM Modülü üzerinde kayıtları mevcuttur. Mekanik İşler Bölümü tarafından periyodik bakımı yapılan ekipman ve sistemler için Periyodik Bakım planları oluşturulur. Bu planlarda; ekipmana uygulanacak bakım ve kontrol adımları, hangi periyotlarda yapılacağı, alınması gereken güvenlik önlemleri tanımlanır ve bakım planı o bina için belirlenen tarihlere programlanarak başlatılır. Yeni bina inşaatları veya yeni sistemlerin kurulması sonrasında kampüste kullanılmaya başlanan ekipmanlar için yeni ekipman kayıtları yaratılır. Bu ekipmanlar için mevcut bakım planları varsa uygulanır, yoksa yeni bakım planı oluşturulur. Mekanik İşler Bölümü SAP-PM Modülü Yeni ekipman alımlarında Periyodik Bakımlar: Mekanik İşler Bölümü personeli tarafından yapılan periyodik bakımların oluşturulması ve uygulanması faaliyetleri SAP-PM Modülü üzerinden takip edilir. Mekanik İşler Bölümü SAP-PM Periyodik bakım çıktıları Belirlenen periyotlarda Yapılan periyodik kontrol, bakım ve iyileştirme faaliyetleri sonucu tespit edilen arıza, bakım ve onarım ihtiyaçları için SUTicket’tan çağrı açılır, faaliyet gerçekleştirilir. Mekanik İşler Bölümü SAP-PM Gerektiği durumlarda SAP-PM’de tanımlanan ekipmanlar için SAP-PM sistemi tarafından zamanı geldiğinde otomatik olarak periyodik bakım iş emri (SAP-PM-ZP03) oluşturulmaktadır. Mekanik İşler Bölümü SAP-PM Periyodik bakım çıktıları Belirlenen periyotlarda Yapılacak bakım faaliyeti için stoklu yedek parça veya sarf malzemesi gerekiyorsa, bakım faaliyetini yapacak olan personel, Mekanik İşler SUForm’ dan Depo Malzeme Talep Formu (FPOP-S230-01-08) doldurarak malzeme talebinde bulunur. Mekanik İşler Bölümü SAP-PM iş emri Depo Malzeme Talep Formu SuForm Yapılacak bakım ve onarım faaliyeti için stoklu olmayan yedek parça, sarf malzemesi veya dışarıdan hizmet alınması gerekiyorsa bakım faaliyetini yapacak olan personel, Mekanik Sistemler Sorumlusundan talepte bulunur. Konu ile ilgili SAT yaratılır. Mekanik İşler Bölümü Satın Alma Bölümü SUForm Gerektiği durumlarda Ekipmanların periyodik bakım ve kontrol faaliyetleri tamamlandıktan sonra, ilgili bilgiler SAP-PM’e kayıt edilir. Mekanik İşler Bölümü SAP-PM kayıtları Dışarıdan Hizmet Alınan Periyodik Bakımlar: Mekanik ekipman ve sistemlere ait; dış firmalara yaptırılan periyodik bakım ve ölçümlerin listesinin olduğu Periyodik Bakımlar Takip Tablosu hazırlanır ve güncel tutulur. (DocServer üzerinde) Mekanik İşler Müdürü Mekanik Sistemler Sorumlusu Periyodik Bakımlar Takip Tablosu Periyodik Bakımlar, Periyodik Bakımlar Takip Tablosu’ndaki ekipman ve sistemlerin bakım ve kontrolleri gerçekleştirilmektedir. Bu sistem ve ekipmanlara yapılan bakım ve kontrollerin bilgilerinin bulunduğu Bakım Servis Raporları, Mekanik İşler Bölümü tarafından ilgili dosyada fiziki olarak muhafaza edilir. Mekanik İşler Bölümü Dış Tedarikçi Dış Tedarikçi Servis Formları Gerektiği durumlarda Ekipmanların Yasal Periyodik Kontrollerinin Yaptırılması: SU bünyesinde bulunan ve T.C. Çalışma ve Sosyal Güvenlik Bakanlığı’nın “İş Ekipmanlarının Kullanımında Sağlık ve Güvenlik Şartları Yönetmeliği” kapsamındaki ekipmanlar için, akredite bir Yüklenici’ye periyodik kontroller yaptırılır. İlgili hizmet alımı Mal/Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü’ ne (PPOP-S810-01-01) göre yapılır. Mekanik İşler Müdürü Mekanik Sistemler Sorumlusu Satın Alma Bölümü Yüklenici Yıllık SU Tuzla kampüsünde bulunan ve ilgili yönetmelik kapsamındaki mekanik ekipmanların ve mekanik tesisatların periyodik kontrolleri için Yüklenici’ye sahada eşlik edilir. Kontrolü yapılacak ekipmanlar için gerekli test ve kontrol hazırlıkları yapılır. Ekipmanların kullanıldığı diğer birimler ile koordinasyon sağlanır. Yüklenici’nin talep ettiği proje, teknik bilgi, bakım kayıtları vb. dokümanlar temin edilir. Mekanik İşler Bölümü Yüklenici Yıllık Yüklenici, yaptığı kontrollerin sonucunda rapor hazırlar ve Mekanik İşler Müdürü’ne iletir. Bu raporlar ekipmanların sorumlu olduğu birimlere iletilir, varsa raporlarda görülen uygunsuzluklar için aksiyon alınması talep edilir. Mekanik İşler Müdürü Mekanik Sistemler Sorumlusu Yüklenici SU İlgili Birimler Gerektiği durumlarda Arıza ve İş İstek Çağrıları: SU’de bulunan öğrenciler, öğretim üyeleri, çalışanlar ve sürekli alt işverenler; mevcut bina ve alt yapıda oluşan Mekanik Sistem arızaları ve iş isteklerini, SUTicket sistemi üzerinden açtıkları çağrı ile belirtirler. Yurt odalarından acil müdahale gerektirmeyen arıza veya destek çağrılarına Üniversite teknik ekibi tarafından 09:00-22:00 saatleri arasında müdahale edilmektedir. Elektrik kesintisi, su kesintisi ya da kaçağı gibi acil müdahale gerektiren çağrılara ise 7 gün /24 saat müdahale edilebilmektedir. Teknik ekibe çağrı açıldığı takdirde yurt odalarında kimse yokken de teknik personel tarafından çalışma yapılabilmektedir. Öğrenciler Öğretim Üyeleri Çalışanlar Sürekli Alt İşverenler SUTicket Gerektiği durumlarda Mekanik İşler Bölümü personeli, gelen çağrı içeriğini kontrol eder. Gelen çağrının kendi faaliyet alanı içerisinde olmadığı sonucuna varırsa çağrıyı SUTicket sistemi üzerinden İlgili Birime yönlendirir. Mekanik İşler Bölümü SUTicket Gerektiği durumlarda Mekanik İşler Bölümü personeli tarafından üstlenilmeyen çağrılar günlük olarak Mekanik Sistemler Sorumlusu tarafından kontrol edilir, uygun personele yönlendirme yapılır. Mekanik İşler Bölümü SUTicket Gerektiği durumlarda Çağrıyı üstlenen Mekanik İşler Bölümü personeli tarafından gerekli arıza, bakım, iş istek faaliyeti gerçekleştirilir. Yapılan faaliyetler sonuçlandırıldığında faaliyet ile ilgili bilgiler SUTicket üzerinde çağrıya işlenir ve çağrı kapatılır. Mekanik İşler Bölümü SUTicket Gerektiği durumlarda Yapılan faaliyet esnasında veya sonrasında diğer birimlerin kapsamına giren işler için ilgili birime SUTicket üzerinden çağrı açılır. Mekanik İşler Bölümü SUTicket Gerektiği durumlarda Yapılacak faaliyet, dışarıdan malzeme veya hizmet alınmasını gerektiriyorsa; Acil arızalarda ilk müdahale Mekanik İşler Bölümü tarafından yapılır, destek için dışarıdan ilgili Yüklenici çağrılır. Acil olmayan durumlar için SAT yaratılır. Dışarıdan alınan hizmet sonrasında yapılan tamir ve bakım bilgilerinin bulunduğu bakım servis raporları Mekanik İşler Bölümü tarafından ilgili fiziki dosyada muhafaza edilir. Mekanik İşler Bölümü Satın Alma Bölümü Dış Servis Raporları Gerektiği durumlarda Yapılacak bakım faaliyeti için stoklu yedek parça veya sarf malzemesi gerekiyorsa bakım faaliyetini yapacak olan Mekanik İşler Bölümü Personeli SUForm’ dan Depo Malzeme Talep Formu (FPOP-S230-01-08) doldurarak malzeme talebinde bulunur. Mekanik İşler Bölümü Depo Bölümü SAP-PM kayıtları Depo Malzeme Talep Formu SuForm Revizyon ve Yenileme Faaliyetleri: İşletme esnasında görülen teknik sıkıntılar, arızalar, iyileştirme fırsatları, enerji verimliliği fırsatları gibi konularda yapılacak revizyon ve yenileme faaliyetleri önceden planlanır. Bu planlama yapılırken işin kritikliği, yapılacak uygun zaman, bütçe durumu, ekip görevlendirmesi gibi kriterler göz önüne alınarak gerekli faaliyetlere başlanır. Mekanik İşler Müdürü Mekanik Sistemler Sorumlusu Gerektiği durumlarda Malzeme ve Hizmet Tedariki: Mekanik sistemlerin işletilmesi, arıza ve bakım faaliyetleri, yenileme ve revizyon çalışmaları ile ilgili hizmet ve malzeme tedariki Mal/Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü’ ne (PPOP-S810-01-01) göre yapılır. Mekanik İşler Müdürü ve Mekanik Sistemler Sorumlusu tarafından tedariki yapılacak malzeme ve/veya hizmet ile ilgili gerekli teknik ihtiyaçlar belirlenir, firma ve ürün araştırması yapılır. Oluşturulan teknik şartnameye istinaden SAT yaratılır. Alınan hizmet/malzeme ile ilgili işin yapımı ve işin bitirilmesi/malzemenin teslim alınması aşamasında gerekli saha ve şartnameye uyum kontrolü sonrası hizmet/malzeme kabulü yapılır. Mekanik İşler Müdürü Mekanik Sistemler Sorumlusu Satın Alma Bölümü Mal/Hizmet Alım ve Yapım İşleri Usul ve Esasları Prosedürü Yeni Bina Yapım ve Renovasyon Faaliyetleri: SU yerleşkeleri veya binalarında, Yüklenici tarafından yapılan bina inşaatı ve büyük çaplı revizyonlarda, mekanik sistemlerle ilgili tüm faaliyetlerin yürütülmesi ve takibi yapılır. Bu faaliyetler yapılacak işin proje aşamasından kesin kabulüne kadar olan aşağıdaki süreçleri kapsar: İnşaat projesinin ön proje ve bütçe çalışması, İhale dosyasının (mekanik projeler, raporlar, keşif) hazırlanması, İhale sürecine destek, Yapım işlerinin takibi, malzeme ve imalat onayları, Testler ve kontroller, Devreye alma çalışmaları, Geçici ve kesin kabul işlemleri. Mekanik İşler Bölümü İnşaat zamanı Su, Isıtma/Soğutma Enerji Tüketim Takibi: SU Tuzla kampüsünde harcanan su ve doğalgaz miktarları ile tüketim bedelleri, İGDAŞ ve İSKİ’den gelen aylık faturalara göre ilgili elektronik ortamdaki dosyaya işlenir (DocServer üzerinde) ve düzenli takibi yapılır. Gelen faturalar Mali İşler Birimi’ne iletilir. Kampüs içinde bulunan ve her binanın tüketimlerini ölçen su ve enerji sayaçları, Otomasyon Bölümü tarafından aylık olarak okunur, elektronik ortamda Mekanik İşler Müdürü ve Mekanik Sistemler Sorumlusu’na iletilir. Bu gelen veriler elektronik ortamda bulunan tabloya işlenerek takibi yapılır (DocServer üzerinde). Kira işletmelerine ait su ve enerji tüketimleri, aylık olarak e-posta ile Mali İşler Birimine iletilir. Kojenerasyon tesisi tarafından tüketilen doğalgaz ve üretip sisteme verdiği ısı enerjisi miktarları, aylık olarak ilgili sayaçlardan okunur ve DocServer üzerinde bulunan ilgili elektronik tabloya işlenir. Mekanik İşler Bölümü Aylık Aylık Faaliyet Raporları: Mekanik İşler Bölümü’ne ait yapılan faaliyetler, çağrı sayıları, çağrı kapama süreleri, arıza analizleri vb. bilgileri içeren aylık faaliyet raporu hazırlanır. Bu rapor hazırlanırken SUTicket sistemi raporlama modülü kullanılır. Mekanik İşler Müdürü Mekanik Sistemler Sorumlusu Aylık DocServer Yüklenici Takibi: Dışarıdan hizmet alımı kapsamında SU Tuzla Kampüs’te çalışacak Yüklenici personeli ile ilgili tüm organizasyon işleri yürütülür. Fiziki çalışma yapacak olan Yükleniciler için işe başlamadan önce e-Logo İSG yazılımı üzerinden Yüklenici kaydı İş Sağlığı Güvenliği Uzmanı tarafından oluşturulur, İSG ile ilgili belgeler talep edilir, Güvenlik Bölümü’ne giriş ve çalışma ile ilgili bilgilendirme yapılır. Çalışma esnasında düzenli saha kontrolü yapılarak iş kalitesi, şartname uygunluğu, kullanılan malzemeler, Yüklenici personelinin Çevre ve İSG kurallarına uyumu kontrol edilir. İş Güvenliği ile ilgili konularda, gerektiği durumlarda İSG’, çevre ile ilgili konularda Çevre Bölümü ve Danışmanı’ndan destek talep edilir. Mekanik İşler Bölümü - İSG Çevre Bölümü Çevre Danışmanı Güvenlik Bölümü Gerektiği durumlarda Stoklu Mekanik Malzemelerin Tanımlanması: Depo Bölümü tarafından takip edilen Mekanik Sistemlere ait stoklu malzemelerin ürün bilgilerinin tanımlanması, minimum ve maksimum stok değerlerinin belirlenmesi, gerektiği hallerde stoktaki malzemelerin güncellenmesi veya stoka yeni ürün eklenmesi faaliyetleri Mekanik İşler Bölümü sorumluluğunda olup Depo Bölümü ile ortak olarak yürütülür. Mekanik İşler Müdürü Mekanik Sistemler Sorumlusu Depo Bölümü Gerektiği durumlarda Personelin Vardiya Programının Hazırlanması: SAO çalışanlarının vardiya programları SAO Direktörlüğü adına SAO İdari İşler Sorumlusu - tarafından hazırlanır ve duyurulur. SAO Direktörlüğü Vardiya Programı Aylık Personelin İzin Programının Hazırlanması: Yıllık izin talepleri önceden toplanır; iş yoğunluğu ve iş planlaması, taleplerin aynı tarihlere denk gelmesi, personelin kişisel durumları gibi faktörlere göre düzenleme yapılır. Hazırlanan program Mekanik İşler Bölümü çalışanlarına iletilir. Mekanik İşler Müdürü Mekanik Sistemler Sorumlusu Yıllık Birim Bütçe Plan Çalışması: Bir sonraki bütçe dönemine ait; mekanik sistemler arıza, bakım, yenileme ve yeni yatırım faaliyetleri, doğalgaz ve su tüketimleri, personelin eğitim ve demirbaş ihtiyaçları için bütçe çalışması yapılır. Bütçe hazırlanırken aşağıdaki kriterler dikkate alınır: İşletme ve bakım esnasında görülen sistemsel ve yapısal problemler Çok fazla yaşanan aksaklıklar ve arızalar Ömrünü tamamlamış ekipman ve tesisatlar Kritik olan ve yedeklenmesi gereken ekipmanlar Diğer birimlerden gelen talepler İşletme ile ilgili görülen iyileştirme fırsatları Enerji verimliliği ile ilgili görülen iyileştirme fırsatları Güncel doğalgaz ve su tüketim değerleri ve birim fiyatları Güncel döneme ait işletme ve bakım maliyetleri Güncel döneme ait stoklu malzeme tüketimleri Mekanik İşler Müdürü Yıllık İSG ve Çevre Faaliyetleri: Otomasyon İşleri Bölümü personeli, yürüttüğü tüm faaliyetlerde SU İSG ve Çevre prosedür ve talimatlarına uygun hareket eder. Personel, tüm faaliyetleri, İSG yasal gereklilikleri ve SU tarafından bu kapsamda belirlenmiş kurallar çerçevesinde gerçekleştirir. İş Sağlığı ve Güvenliği Yönergesi (IPOP-S210-01) Personel, yaptığı faaliyetler sonucunda çıkan atıklar, niteliklerine göre ayrılır, ambalajlanır ve etiketlenip atık alanlarına sevki için SUTicket’tan çağrı açar. Çevre Yönergesi (IPOP-S220-01) Personel, İSG ve Çevre ile ilgili yapılan uygulamalar konusunda bilgilendirme eğitimlerine katılır ve bu prosedürlerin, talimatların uygulanmasında Çevre Yönetim Temsilcisi, İSG Yönetim Temsilcisi, İşyeri Hekimi ve Çevre Danışmanı'nın yönlendirmesini dikkate alır. Personel, İSG Birim Temsilcisi Olması Durumunda; İSG konusunda düzenlenecek, yasal olarak zorunlu eğitim, denetim, tatbikat vb. organizasyonlarda bölüm içi koordinasyonun sağlanmasında Bölüm Müdürü’ne destek olmak, İSG Yönetim Sistemi gereklilikleri kapsamında belirlenen faaliyetlere destek vermek, bu faaliyetlerin bulundukları birimde uygulanmasını sağlamak, kendi biriminde bulunan kişileri bu konularda bilinçlendirmek. Personel, Çevre Birim Temsilcisi Olması Durumunda; ÇYS gereklilikleri kapsamında düzenlenecek çevre saha denetimleri, çevre eğitimleri, acil durum tatbikatları vb. faaliyetlerde bölüm içi koordinasyonun sağlanmasında Bölüm Müdürü’ne destek olmak, bu faaliyetlerin bulundukları bölümünde uygulanmasını sağlamak, kendi bölümünde bulunan kişileri bu konularda bilinçlendirmek. Personel, Acil Durum Ekibi Üyesi Olması Durumunda (İlkyardım/Kurtarma/Koruma/Söndürme); SU Acil Durum Planında tanımlanan görevleri yerine getirir. Güvenlik Birimi tarafından yürütülen tatbikat faaliyetlerine katılır. Sürdürülebilirlik Partnerleri Görev ve Sorumlulukları; Üniversite’nin Strateji ve Sürdürülebilirlik hedefleri doğrultusunda birimindeki faaliyetlere destek vermek, uygulanmasını sağlamak, kişileri bu konularda bilinçlendirmek. Mekanik İşler Bölümü İSG Yetkilisi İş Yeri Hekimi Çevre Yönetim Temsilcisi Çevre Danışmanı Güvenlik Bölümü İSG ve Çevre Prosedürleri Sürekli Bilgi Paylaşımı: İstenmesi halinde aşağıda belirtilen faaliyetler için veri toplama, hesaplama, raporlama, sunum hazırlama, saha ziyareti vb. çalışmalar yapılır: • Sürdürülebilirlik Bölümü çalışmaları • Anketler (TÜİK, Greenmetric, Sabancı Holding vb.) • Sigorta firması Risk Değerlendirmesi • Diğer üniversitelerden gelen bilgi talepleri • Öğrenci ve akademisyen çalışmalarına ve projelerine destek (teknik konularda) • Ziyarete gelen kişi ve firmalar • Üst yönetim veya diğer birimlerden talep edilen bilgi ve raporların hazırlanması • İç Denetim Birimi denetimleri Mekanik İşler Müdürü Mekanik Sistemler Sorumlusu Gerektiği durumlarda İlgili Formlar Dizel Yangın Pompası Haftalık Kontrol Formu (FPOP-S230-01-01_V01) Elektrik Yangın Pompası Haftalık Kontrol Formu (FPOP-S230-01-02_V02) Yangın Söndürme Sistemi 6 Aylık Kontrol Listesi - FPOP-S230-01-03 İlgili Form Linkleri"
}