{
  "source_path": "surecharitasi/tr/prosedur/pop-c310-0101.html",
  "title": "Yurtlara Başvuru Prosedürü (PSER-C910-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C910-0101V24 Yürürlük Tarihi 10-02-2000 Güncelleme Tarihi 17-09-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Yurtlar Yönergesi (ISER-C910-01) Amaç Sabancı Üniversitesi yurtlarında barınma başvurusu için gerekli işlemler ile yurtlardan ayrılışta atılması gerekli uygulama adımlarını tanımlamaktır Kapsam Bu prosedür, Üniversite kampüsünde bulunan tüm öğrenci yurtlarını ilgilendiren başvuru ve ayrılış işlemlerini ve tüm lisans ve lisansüstü öğrencilerini kapsamaktadır. Tanımlar / Kısaltmalar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. YURTLARA BAŞVURU 1.1. Üniversite'ye kayıt hakkı kazanmış öğrenciler, yurtlardan faydalanabilmek için Sabancı Üniversitesi web sitesinde duyurulan tarih itibari ile Bannerweb sistemi ( https://dormapp.sabanciuniv.edu ) üzerinden online yurt başvurularını yapacaklardır. Online yurt başvuru formu, yurt başvuru dilekçesi olarak kabul edilmektedir. Yurtlara başvuran tüm aktif öğrenciler Online Yurt başvuru sistemi / Online yurt başvuru sisteminin açılışı 1.2. Üniversite Yönetimi tarafından belirlenen \"Yurtlara Kabul Öncelikleri\" sisteme tanımlanır, o yıl yurtlara kabul edilebilecek öğrencileri belirlenir. Yurt bursu olan öğrenciler, burs tipindeki odalarda konaklayabilirler. Üniversite Yöneticisi Yurtlara Kabul Edilecek Öğrenciler ve Yedekler Listesi / 1.3. Yurt hakkı kazanan öğrenciler, akademik dönemin başlamasından en az 10 gün önce https://dormapp.sabanciuniv.edu sisteminde duyurulur. Konaklama Hizmetleri Yöneticisi Listelerin duyurulması / Akademik yılbaşından en az 10 gün önce 1.4. Yurt Başvurusu İçin Gerekli Belgeler: 1.4.1. Talep edilen belgeler aşağıda listelenmiştir; Adli sicil ve arşiv kaydı belgesi, Yabancı uyruklu öğrenciler için pasaport fotokopisi 1.4.2. Belgeler PDF, JPG, DOCX, DOC formatlarında sisteme yüklenmelidir. 1.4.3. 1 nolu belge E-Devlet sisteminden alınabilir. 1.4.4. 1. Belge başvuru tarihinden en geç 1 ay içerisinde alınmış olması gereklidir. Belirtilen tarihten daha eski dokümanlar onaylanmayacaktır. 1.4.5. 2. Evrak yabancı uyruklu öğrenciler için zorunludur. Türk öğrenciler evrak yükleme sayfasında bu dosya alanını boş bırakabilir. 1.4.6. Belgeler çıktı şeklinde teslim alınmamaktadır. Öğrenciler Gerekli Belgeler ile yurt başvurusu / 1.5. Yurt başvurusu sırasında doldurulan Yurt Giriş Formu (FSER-C910-01-06), öğrencinin yurda en erken giriş ve en geç çıkış tarihlerini belirler; ayrıca, ilgili mevzuat ve kural setlerinin kabul ve taahhüdünü içerir. 2. YURTLARA KABUL EDİLME: 2.1. Gerekli belgeleri ve koşulları sağlayarak yurtlara kabul edilen öğrenciler, kendilerine sadece içinde bulunulan akademik yılla sınırlı olmak üzere tahsis edilen odalara yerleşme hakkını elde ederler. Gerekli koşulları sağlayamayan öğrencilerin yerine yurt hakkı kazanamayan öğrencilerden atama yapılır. Yurtlara Kayıt Yaptıran Öğrenciler Sabancı Üniversitesi Yurtlarında Barınma ve Yaşam Kuralları Taahhütnamesi / 2.2 Öğrenci, kendi yatağına ait olan ranza, keson ve elbise dolabını kullanır. Yatağını değiştirmek isteyen öğrencinin Yurt Müdürlüğü'nden onay alması gerekir. Yurda Kabul Edilen Tüm Öğrenciler Yurtlara Kabul Edilecek Tüm Öğrenciler 2.3 Yurt Müdürlüğü’ne bilgi vermeden oda içerisinde ranza, keson ve elbise dolabı değişikliği yapılmaz. Bu durumda oluşacak zarar ve kayıplar öğrencinin sorumluluğundadır. Yurda Kabul Edilen Tüm Öğrenciler Yurtlara Kabul Edilecek Tüm Öğrenciler 3. YURTLARA İLİŞKİN DİĞER BAŞVURULAR: 3.1 Yaz Dönemi için; yurtlardan faydalanacak lisans ve lisansüstü öğrencilerin Bahar Dönemi bitmeden, belirlenen tarihlerde https://dormapp.sabanciuniv.edu sistemi üzerinden başvuruları alınır. Aynı öğrencilerin isim listeleri onay gördükten sonra, Yurt Müdürlüğü’ne, ilgili birimler veya fakülteler tarafından gönderilecektir. Yurtlara Başvuran Tüm Aktif Öğrenciler Online Yurt Başvuru Sistemi / Online yurt başvuru sisteminin açılışı İlgili Formlar İlgili Form Linkleri"
}