{
  "source_path": "surecharitasi/tr/prosedur/pop-c320-0101.html",
  "title": "Özel Etkinlik ve İkram Hizmetleri Prosedürü (PSER-C960-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C960-0101V11 Yürürlük Tarihi 17-04-2012 Güncelleme Tarihi 30-04-2025 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Yiyecek ve İçecek Hizmetlerini Sağlama Yönergesi (ISER-C960-01) Amaç Birimlerin talep ettiği özel organizasyonların düzenlenmesi. Kapsam Özel yemek, kahve molaları, kokteyl, kokteyl prolonje, mangal partisi. Tanımlar / Kısaltmalar SER: Hizmetler Direktörlüğü YİH: Yiyecek ve İçecek Hizmetleri; Sabancı Üniversitesi'nde, yiyecek ve içecek hizmetlerini yürüten Firma hizmetinin denetlenmesinden, konuyla ilgili ek isteklerin karşılanmasından sorumlu bölümdür Firma: Sabancı Üniversitesi ile yapılan sözleşmeler çerçevesinde yiyecek ve içecek servislerinin verilmesinden sorumlu firma / firmalardır Birim: İstek sahibi’nin Sabancı Üniversite’sinde bağlı olduğu birim SAO: Satın alma ve Operasyon Birimi SAT: Satın alma Talebi Uygulama Adımları/ Sorumluluk Çıktılar / Zamanlama Birim yapılacak organizasyon için 30 gün öncesinden Suform’dan Özel Etkinlik ve İkram Talep Formu (FSER-C960-0107) doldurur. Birim Suform Özel Etkinlik ve İkram Talep Formu (FSER-C960-0107) içeriğine göre YİH organizasyon ile ilgili ön teklifi temin eder. Birim’e şartname ve menüyü form üzerinden iletir. YİH Teklif Suform Birim, Özel Etkinlik ve İkram Talep Formu (FSER-C960-0107) ile iletilen şartname ve menüyü onaylayarak SAT’ı başlatır. YİH / Birim Suform Şartname Organizasyon için SAO tarafından teklif alınır, seçilen firma bilgisi Birim’e ve YİH’ne bildirilir. SAO Teklif Organizasyon için Firma ile operasyon detayları YİH aracılığı ile görüşülür. Birim’in ihtiyaçları doğrultusunda organizasyon için YİH tarafından gerekli önlemler alınır, kontrol ve takip yapılır. YİH / Birim Organizasyon İlgili Formlar İlgili Form Linkleri Özel Etkinlik ve İkram Talep Formu (FSER-C960-0107)"
}