{
  "source_path": "surecharitasi/tr/prosedur/pop-c340-0201.html",
  "title": "Genel Temizlik Prosedürü (PSER-C920-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C920-0101V10 Yürürlük Tarihi 16-11-2016 Güncelleme Tarihi 04-07-2025 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Temizlik Hizmetlerini Sağlama Yönergesi (ISER-C920-01) Amaç Üniversite’ye ait bina içi alanlar ve dış alanların temizliğinin, Temizlik Hizmetleri’nin sorumluluğunda yapılan çeşitli işlerin nasıl yapıldığını, nasıl takip edildiğini açıklamaktır. Kapsam Temizlik Hizmetleri ve Temizlik Firması'nın temizlikle ilgili tüm faaliyetlerini içine alır. Tanımlar / Kısaltmalar Üniversite: Sabancı Üniversitesi Temizlik Hizmetleri: Sabancı Üniversitesi / Hizmetler Yöneticiliği / Temizlik Hizmetleri Birimi. Temizlik Firması: Temizlik işlerinin yerine getirilmesi için hizmet alınan firma. SUTicket: Çağrı Merkezi tarafından toplanan taleplerin elektronik kayıt yazılımı. Temizlik Kontrol Listesi: Temizlik Firması yetkilisinin, verilen temizlik hizmeti sonrası, bina içlerini, temizlik standardı ve teknik arızalar açısından değerlendirdiği elektronik kontrol listesidir. Puanlı Denetim Formu: Temizlik Hizmetleri ve Temizlik Firması Yetkilileriyle birlikte denetlenen binaya karşılıklı puan vererek, verilen temizlik hizmetinin ölçümünün yapıldığı elektronik formdur. Uygulama Adımları Sorumluluk Çıktılar/ Zamanlama 1.1. Üniversite kampüsünde verilen temizlik hizmeti, Temizlik Firması tarafından 08:00-16:00 / 16:00-00:00 / 00:00-08:00 vardiyaları olmak üzere üç farklı vardiyada planlanmıştır. Temizlik Hizmetleri Pazar hariç her gün 1.2. 08:00-16:00 vardiyasında verilen temizlik hizmeti, günlük, haftalık, aylık iş planlarına ve Çağrı Merkezi’nden veya SUTicket üzerinden gelen taleplere göre gerçekleştirilir. Temizlik Hizmetleri Temizlik Firması Çağrı Merkezi Pazar hariç her gün 1.3. Çağrı Merkezi’nden veya SUTicket üzerinden gelen çağrı talepleri, Temizlik Firması’na SUTicket aracılığı ile aktarılır. Talep giderilebilecek en uygun sürede çözülür. İhtiyaç duyulan durumda kontrolü yapılır ve çağrı, sistem üzerinden kapatılır. Temizlik Hizmetleri Temizlik Firması Çağrı Merkezi Gerektikçe 1.4. Üniversite genelinde gerçekleşen organizasyon tablosunun içeriğine göre mahallerin temizlik takibi ve bakımı planlanır. Temizlik Hizmetleri Temizlik Firması Gerektikçe 1.5. Planlı işler tabloları haftalık ve aylık güncellenerek takip edilir, kontrolleri yapılır. Varsa eksik işlerle ilgili gerekli tedbirler alınır. Temizlik Hizmetleri Temizlik Firması Hafta içi 1.6. E-mail ile talep ve/veya şikâyet gelmesi durumunda sorun en kısa sürede incelenir, mümkün ise çözülür. Sonuç Temizlik Hizmetleri temizlik@sabanciuniv.edu adresinden bilgilendirme yapılarak cevaplanır. Temizlik Hizmetleri E-mail Gerektikçe 1.7. Açık mekânların, fakültelerde laboratuar, atölye, stüdyo temizliği, haftalık / aylık iş planlarına ve Çağrı Merkezi’nden veya SUTicket üzerinden gelen taleplere göre camların, çerçevelerin dış cepheden silinmesi, 08:00-16:00 vardiyasında gerçekleştirilir. Temizlik Hizmetleri Temizlik Firması Çağrı Merkezi Pazar hariç her gün 1.8. Öğrenci yurtları, Temizlik Hizmetleri tarafından yapılan programa göre sadece 08:00-16:00 vardiyasında temizlenir. Temizlik Hizmetleri Temizlik Firması Pazar hariç her gün 1.9. İlk vardiyada Temizlik Firması’nın verdiği hizmet saat 08:00-16:00 arasındadır. Temizlik Firması, günlük hazırlanmış olan iş dağılım listesindeki bilgilere göre temizlik görevlisini gün içinde çalışacakları binaya veya bölüme yönlendirirler. Temizlik Firması Pazar hariç her gün 1.10. Çalışacağı bölüme sabah vardiyasında gidecek olan temizlik görevlisi, o binaya ait temizlik malzeme depolarının ve bina master anahtarını, anahtar kontrol defterine ve/veya listesine imza atarak alır. Temizlik Firması Temizlik Görevlisi Pazar hariç her gün 1.11. Akşam vardiyası saat 16:00-00:00 / 00:00-08:00 arasında sadece bina içlerinde temizlik hizmeti verir. Bu vardiyalar sırasında fakülteler, idari binalar ve sosyal alanların detaylı temizliği yapılarak binalar ertesi gün için kullanıma hazırlanır. Temizlik Hizmetleri Temizlik Firması Pazar hariç her gün 1.12. Vardiyalardan sorumlu Temizlik Firması yetkilileri tarafından, iş bitiminde binalarda temizlik hizmetinin kontrolü elektronik kontrol listeleriyle yapılır. Temizlik Firması Temizlik Hizmetleri Pazar hariç her gün 1.13. Üç vardiyada Temizlik Firması yetkilileri teknik arızaları Çağrı Merkezi’ne SUTicket üzerinden iletir. Temizlik Firması Çağrı Merkezi Her gün 1.14. Her bölümde çalışan temizlik görevlileri vardiya bitiminde, vardiya başlangıcında aldığı anahtarlarını, anahtar kontrol defterine ve/veya listesine imza atarak, Temizlik Firması'nın ofisine imza karşılığı teslim ederler. Temizlik Firması Temizlik Görevlisi Her gün 1.15. Temizlik Firması'nın ofisine, teslim edilen anahtarlar, Temizlik Firması Yetkilileri tarafından, vardiya bitiminde, bir sonraki vardiyada alınmak üzere, güvenlik kontrol merkezinde anahtar kontrol listesine imza atılarak, Güvenlik Birimi'ne teslim edilir. Temizlik Firması Yetkilisi Güvenlik Birimi Her gün 1.16. Temizlik görevlileri çalıştıkları bölümde buldukları eşyaları bekletmeden Temizlik Firması yetkililerine teslim ederler. Temizlik Firması yetkilileri ise bulunan eşyayı vardiya bitiminde Güvenlik Kontrol Merkezi’ne, Bulunan Eşya Teslim Formu (FSER-C94001-17) ile teslim ederler. Teslim edilen formun bir kopyasıda Temizlik Hizmetlerine teslim edilir. Temizlik Hizmetleri Temizlik Firması Temizlik Firması Görevlisi Güvenlik Birimi Gerektikçe 1.17. Temizlik Firması tarafından verilen hizmetin kontrolü, Temizlik Firması yetkilileri tarafından elektronik temizlik kontrol listeleriyle yapılır. Temizlik Firması Yetkilileri ve Temizlik Hizmetleri tarafından nokta kontrolleri ve/veya Aylık Puanlı Denetim formlarıyla yapılır. Temizlik Hizmetleri Temizlik Firması Her gün Gerektikçe 1.18. Aylık Puanlı Denetimlerini Temizlik Hizmetleri, Temizlik Firması Yetkilileri birlikte yaparlar. İdari, akademik, sosyal binalarda iki ayda bir binalardaki mahallere karşılıklı puan vererek, verilen temizlik hizmetinin ölçümünü yaparlar. (FSER-C920-0101) ,(FSER-C920-0102) ,(FSER-C920-0104) ,(FSER-C920-0105) ,(FSER-C920-0106) Temizlik Hizmetleri Temizlik Firması Yetkilisi İki ayda bir 1.19. Kampüs içindeki lojmanların ortak alan, dış çevre temizliği ve çöp toplama hizmeti günlük, haftalık, aylık iş planına göre uygulanır. Temizlik Hizmetleri Temizlik Firması Pazar hariç her gün İlgili Formlar Akademik Binalar Puanlı Denetim Formu (FSER-C920-0101) İşletme Otomasyon Merkezi Puanlı Denetim Formu (FSER-C920-0102) Diller Okulu Puanlı Denetim Formu (FSER-C920-0104) Spor Merkezi Puanlı Denetim Formu(FSER-C920-0105) Bilgi Merkezi Puanlı Denetim Formu (FSER-C920-0106) İlgili Form Linkleri"
}