{
  "source_path": "surecharitasi/tr/prosedur/pop-c340-0203.html",
  "title": "Atık Yönetimi Prosedürü (PPSS-C920-0103) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPSS-C920-0103V02 Yürürlük Tarihi 09-01-2012 Güncelleme Tarihi 09-01-2012 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Temizlik Hizmetlerini Sağlama Yönergesi (ISER-C920-01) Amaç Sabancı Üniversitesi kampüsünde yapılan faaliyetlerin sonucunda çıkabilecek atıkların, atık sınıfına göre ayrıştırılıp çevreye zarar vermesi engellenerek depolanmasını daha sonra bertaraf edilmesinin sağlanmasını; geri dönüştürülmesinin sağlanmasını; atıkların taşıma ve bertaraf yöntemlerinin de belirlenmesi için gerekli metotları belirlemektedir. Kapsam Kampüste yapılan faaliyetlerin sonucunda oluşan atıkların tamamını içine alır. Tanımlar / Kısaltmalar Ulusal Atık Taşıma Formu (UATF) : İl Çevre Müdürlüğünden kurum vergi numarasıyla alınan kontomine atıklar, boya kutuları, floresan lambalar, elektrikli –elektronik atıklar, lab kimyasallarının sevkiyatı sırasında ilgili birim yetkilisi tarafından doldurulan formdur. Kontomine Atıklar : Bakım ve onarım faaliyetleri sonucunda ortaya çıkan yağlı bez, eldiven, üstübü ve/veya yağ, boya bulaşmış her türlü kağıt, karton, naylon, bez vb malzemeler olarak tanımlanır. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.1 Kampüste oluşan kağıt, karton, plastik, metal, kroma atıklar Üniversite Temizlik Hizmetleri tarafından toplanır, konteynerlerde muhafaza edilir, İlçe Belediyesi’ne teslim edilerek geri kazanımı sağlanır. Üniversite Temizlik Hizmetleri Pazar hariç her gün 1.2 Evsel atıklar kampüsten günlük olarak İlçe Belediyesi tarafından alınır. Kampüs yaşam alanlarından atılan ofis, sınıf, efekte olmamış yemek atığı, bahçe atıkları, vb malzemelerden oluşan atıklardır. Evsel atıklar plastik torbalarda ayrı toplanır ve depolanır. Üniversite Temizlik Hizmetleri Her gün 1.3 Pil ve bataryalar pil atık kutularında toplanır ve muhafaza edilir. Pillerin ve bataryaların bertarafı İlçe Belediyesi ve/veya TAP (Taşınabilir Pil Üreticileri ve İthalatçıları Derneğine) vererek sağlanır. Üniversite Temizlik Hizmetleri Atık birikimi oldukça 1.4 Teknik Birimin bakım faaliyetleri sonucunda ortaya çıkan aküler, akülerin alındığı firmaya ve/veya lisanslı bertaraf edecek kuruma verilir Üniversite Hizmetleri&Teknik Hizmetler Atık birikimi oldukça 1.5 İlçe Belediyesi ile yapılan yıllık sözleşme gereği haftada bir gün Sağlık Merkezi’nin faaliyetleri sonucu oluşan tıbbi atıklar kampüsten alınır. Tıbbi atıklar, evsel nitelikli atıklardan ayrı olarak Sağlık Merkezi’nde kırmızı renkte, tıbbi atık torbasında toplanır. Sağlık Merkezi’nde konteynerde depolandıktan sonra İlçe Belediyesi’nin tıbbi atık aracı tarafından teslim alınır. Üniversite Hizmetleri&Sağlık Merkezi Haftada bir defa 1.6 Kampüs genelinde yapılan bakım faaliyetleri sonucu ortaya çıkan boyaların plastik ve teneke kutularının teknik birim tarafından toplanarak, lisanslı kuruluşta bertarafı sağlanır. Üniversite Hizmetleri Teknik Hizmetler Gerektiğinde 1.7 Kampüste yurt mutfakları ve lojmanlardan çıkan kullanılmış bitkisel yağlar, atık yağ varillerinde toplanır. Kullanılmış bitkisel yağ atıkları, ihtiyaç duyuldukça Çevre ve Şehircilik Bakanlığı tarafından onaylı ve lisanslı bertaraf firmalarına yapılan sözleşme uyarınca verilerek bertaraf sağlanır. Üniversite Temizlik Hizmetleri Gerektiğinde 1.8 Laboratuvar kimyasalları, Sunum, Fen Doğa Bilimleri Fakültesi’nin faaliyetleri sonucunda ortaya çıkan çeşitli kimyasal, biyolojik atıkları kapsamaktadır. Buradan çıkan atıkların bertaraf Çevre Orman Bakanlığı’nın ilgili mevzuatlarına uygun olarak sağlanır. Fen Doğa Bilimleri Fakültesi & Sunum Lab Sorumluları Altı ayda bir defa 1.9 Kampüs genelindeki faaliyetler sonucu ortaya çıkan elektrikli, elektronik atıkları kapsar. Çevre ve Şehircilik Bakanlığı’ndan onaylı lisanslı sözleşmeli firma kanalıyla bertaraf veya geri kazanımı sağlanır. Üniversite Hizmetleri Gerektiğinde 1.10 Kampüs genelindeki faaliyetler sonucunda ömrünü yitirmiş floresan lambalar Çevre ve Şehircilik Bakanlığı tarafından onaylı ve Lisanslı bertaraf firmalarına gönderilerek bertaraf sağlanır. Üniversite Hizmetleri Teknik Hizmetler Gerektiğinde 1.11 Kampüs genelinde oluşan lisanslı kurumda bertaraf edilecek atıklar Ulusal Atık Taşıma Formuyla takip edilir. Laboratuvar Sorumluları&Üniversite Hizmetleri İlgili Formlar Atık İzleme Formu ( FOP-34002-07 ) İlgili Form Linkleri"
}