{
  "source_path": "surecharitasi/tr/prosedur/pop-s250-04.html",
  "title": "Kampüs Alanı İçindeki Taşıt Trafiğinin Kontrol Prosedürü (PSER-C940-0104)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C940-0104-V17 Yürürlük Tarihi 15-04-2004 Güncelleme Tarihi 13-09-2024 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Amaç Sabancı Üniversitesi kampüsü dahilinde trafik düzeninin sağlanması ve kontrolü trafik kazalarının önlenmesi ve otopark düzeninin sağlanabilmesi için esasları, yetki ve sorumlulukları belirlemektir. Kapsam Bu prosedür Sabancı Üniversitesi Kampüs sahası içine giren bir aracın girişinden, kamp sahasını terk etmesine kadar geçen süreyi kapsar. Tanımlar / Kısaltmalar Güv.: Güvenlik, Elm.: Elemanı G.K.M.: Güvenlik Kontrol Merkezi Müd.: Müdür. PTS: Plaka tanıma sistemi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Giriş : 1.1. Bu prosedürde belirtilen kurallar 2918 sayılı Karayolları trafik kanunu ışığında Yönetim kararlarına dayanmaktadır. 2918 sayılı Karayolları trafik kanunu 1.2. Sabancı Üniversitesi Kampus alanında, motorlu-motorsuz araç kullanmak Üniversitece tanınan bir ayrıcalıktır. Üniversite personelinin, öğrencilerinin ya da ziyaretçilerin doğal olarak sahip olduğu hak değildir. 1.3. Kampus içinde trafik düzeninin sağlanmasında yardımcı olan Güvenlik Elemanlarının uyarılarına sürücülerin uyması gerekmektedir. Sürücüler 1.4. Sabancı Üniversitesi'ne araç girişi izne bağlıdır. Üniversite alanına girmesine izin verilen araçlara Personel, Ziyaretçi, Taşeron Giriş Kartı ve PTS Prosedürü (PSER-C940-0107) gereğince PTS kaydedilir. Güv.Müdürlüğü Araç Giriş Etiketi / 1.5. Öğrencilerimiz kampüse plaka okuma sistemine kaydettirmeleri gerekir.. Bu nedenle PTS sistemine vehicle sticker formunu doldurup ekine aracının ruhsatını, ehliyetini ekleyerek Güvenlik Müdürlüğü onayına gönderir. Onaylanan form sisteme kaydı yapılır.PTS ye kayıt yaptırmayan öğrencilerin kampüse araçlı girişi yasaklanır. Güv.Müdürlüğü Araç Giriş Etiketi 1.6. Geçici olarak, Üniversite alanına giriş izni verilen yabancı araçlara, giriş kapılarındaki Güvenlik. Elemanları tarafından, \"A Kapı Giriş Çıkış Kontrolü Prosedürü\"nde (PSER-C940-0101) açıklandığı şekilde işlem yapılacaktır. Güv.Elm. A Kapı Giriş Çıkış Kontrolü Prosedürü 1.7. Kampus trafik ve otopark düzeninin sağlanabilmesi için Üniversite Hizmetleri Direktörü tarafından ihtiyaç duyulması halinde araçların yerleri çekiciler ile değiştirilebilir. Bundan doğan masraflar araç sahiplerince karşılanacaktır Güv.Elm. Araçların yerleri çekiciler ile değiştirilmesi. 2. Park : 2.1. Araçlar, Kampüs alanı içindeki park alanlarına park edebilirler. V.I.P. (Çok Önemli kişi) araçları Rektörlük önündeki alanda, şoförleri içlerinde bulunmak kaydı ile park edebilirler. Sürücüler 2.2. Kampus alanında park yerleri ile ilgili işaret ve uyarılara uymayan sürücüler Güvenlik Müdürlüğünce yazılı olarak uyarılır ve aynı zamanda iş bu prosedürün 5.1 maddesindeki Trafik Kurallarına Uymayanlara Yaptırımlar Cetveli (FSER-C94001-01)’ de belirlenen uyarı puanı düşülür. Personellerin yanlış parklarında ise maille hatalı park resmi de eklenerek uyarı maili atılır ve hatalı parkın düzeltilmesi istenir. Güv.Müdürlüğü Sürücüler Trafik Kurallarına Uymayanlara Yaptırımlar Cetveli 2.3. Otoparklarda meydana gelebilecek hırsızlık olaylarından ve araçlara gelebilecek hasardan Üniversitemiz sorumlu değildir. Sürücüler Trafik Kurallarına Uymayanlara Yaptırımlar Cetveli 2.4. Taşıma ve yükleme maksadı ile hiçbir araç kaldırım veya yaya yoluna çıkamaz. Sürücüler Trafik Kurallarına Uymayanlara Yaptırımlar Cetveli 2.5. Engelli park yerlerini geçici süreyle kullanmak isteyen öğrenci veya çalışanlarımız almış oldukları sağlık raporlarını sağlık merkezine onaylatır. Güvenlik Müdürlüğü'ne Sağlık Merkezi tarafından bilgi verilerek uygun görülen süre içerisinde engelli park yerleri öğrenci/çalışanın kullanımına sunulur. Güvenlik Müdürlüğü'nden engelli kartı alınarak aracın görülebilecek bir yerine kart koyulur. Sağlık Merkezi/Güvenlik Müdürlüğü Sağlık raporu ve engelli kartı 3. Sürat Limitleri ve Diğer Kurallar: 3.1. Kampüs alanı içerisindeki sürücüler güvenlik görevlilerinin uyarılarına ve trafik işaretlerine uymak zorundadırlar. Sürücüler Güvenlik görevlilerinin uyarıları ve trafik işaretleri 3.2. Araçların kampus içinde klakson çalması, konvoy oluşturması, araç ve yaya trafiğini tehlikeye düşürecek şekilde kullanılması ve araç sollaması yasaktır. Sürücüler Trafik Kurallarına Uymayanlara Yaptırımlar Cetveli 3.3. Kask takmayan motosiklet ve bisiklet sürücüleri, kampus yollarında seyredemezler. Sürücüler Trafik Kurallarına Uymayanlara Yaptırımlar Cetveli 3.4. Kampus alanına giren misafir araç sürücüleri “ PTS ye kayıt olan” sürücülerin kabul ettiği esasları peşinen kabul etmiş sayılırlar. Sürücüler “PTS ye kayıt olan” sürücülerin kabul ettiği esaslar 4. Kazalarda Yapılacak İşlemler : 4.1. Herhangi bir kaza anında Güvenlik Müdürlüğü’ne bilgi verilecek ve bölge emniyete alınacaktır. Güv.Elm. Kaza anında Güvenlik Müdürlüğü’ne bilgi verilmesi. 4.2. Gerektiğinde Güvenlik Mdürü tarafından Trafik Polisi’ne haber verilecektir. Güv.Müdürlüğü Gerektiğinde Güvenlik Müdürlüğü tarafından Trafik Polisi’ne haber verilmesi. 5. Yaptırımlar : 5.1. Kural ihlali hakkında verilecek uyarı puanları Trafik Kurallarına Uymayanlara Yaptırımlar Cetveli (FSER-C9401-01)’ de olduğu gibidir. Güv.Müdürlüğü Kural ihlali hakkında verilecek uyarı puanları 5.2. PTS ye kayıt olan her sürücüye 100 puan tahsis edilmiştir. Her kural ihlalinde ceza tablosuna göre puan kesilir. İhlalin tekrarı durumunda tabloda gösterilen puanın iki katı kesilir. Bütün puanlarını kaybeden sürücülerin PTS kaydı iptal edilir ve gerektiğinde Disiplin sürecine konu olabilecek bir eylemde bulunması halinde Disiplin Soruşturma kuruluna sevk edilir. Her yeni Akademik Yıl başlangıcında bir önceki yıl kesilmiş olan uyarı puanları iptal edilerek PTS Kaydı olan her sürücüye 100 puan tahsis edilir. Puan kayıtları Güvenlik Müdürlüğü tarafından tutulur. Taşıt kaydının iptali işlemi Güvenlik Müdürlüğü tarafından yürütülür. Güv.Müdürlüğü Araç Giriş Pulu olan her sürücüye 100 puan tahsis edilmesi 5.3. Yasak yerlere bırakılan araçlar Güvenlik Müdürlüğünce çektirilebilir. Güv.Müdürlüğü Yasak yerlere bırakılan araçlar 5.4. Sürücü belgesi olmayan sürücülerin aracı kampüs alanına alınmaz. Trafik ekiplerine suç duyurusunda bulunulur. Güv. Müdürlüğü Sürücü belgesi 5.5. Plakasız araç kullanan sürücülerin araçları Kampüse alınmaz. Güv. Müdürlüğü Plakasız araç 5.6. Alkollü olarak araç kullanan sürücülerin araçları Kampüse alınmaz. Güv.Müdürlüğü Yöneticiliği Alkollü olarak araç kullanımı. 5.7. Ziyaretçilerin veya taşeron araçlarının sürücüleri kuralları ihlal ettiklerinde Güvenlik Müdürlüğünce ziyaretçiye teyit veren kişi veya taşeron firma yetkilisi uyarılır. Kural ihlalinin niteliğine göre araç ve sürücü kampüsten çıkarılabilir ve bir daha girmesine izin verilmeyebilir. Güv. Müdürlüğü Sürücüler Trafik Kuralı ihlal edilmesi halinde. 5.8. Kampüs alanına giriş yapmış ve kayıtlı kullanıcısı dışındaki bir kişi tarafından kural ihlali yapılan araçlarla ilgili olarak hem aracın kayıtlı kullanıcısı ve hem de kural ihlali yapan sürücü hakkında yaptırım uygulanır. Güv.Müdürlüğü Sürücüler Trafik Kuralı ihlal edilmesi halinde 6. Trafik Cezası ile İlgili Usuller ve İtiraz Esasları: 6.1. Trafik kurallarının ihlali halinde Güvenlik Müdürlüğünce e-mail yoluyla ilgili kişi uyarılır ve ceza puanı durumu bildirilir. Güv.Müdürlüğü Sürücüler Uyarı yapılması 6.2. Sürücünün almış olduğu trafik cezasına itirazı olduğu taktirde, Güvenlik Müdürlüğüne başvurması gerekir. Güv.Müdürlüğü Trafik cezasına itiraz edilmesi. İlgili Formlar fser-c94001-01_3.docx İlgili Form Linkleri"
}