{
  "source_path": "surecharitasi/tr/prosedur/pop-s250-0106.html",
  "title": "Kayıp ve Bulunan Eşyalara Yapılacak İşlem Prosedürü (PSER-C940-0106)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C940-0106-V17 Yürürlük Tarihi 12-10-2001 Güncelleme Tarihi 13-09-2024 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Amaç Bu prosedür Sabancı Üniversitesi hizmet yerlerinde bulunarak Güvenlik Birimine teslim edilen kayıp ve buluntu eşyalar hakkında yapılması gereken işlemleri belirlemek amacıyla hazırlanmıştır. Kapsam Kayıp veya bulunan eşya bildirimiyle başlayıp eşyanın sahibine iadesine kadar geçen süreci kapsar. Tanımlar / Kısaltmalar a) Güvenlik Birimi: Teslim edilen kayıp ve buluntu eşyanın kayıt, muhafaza, duyuru, sahibine iade, imha ve diğer ilgili işlemlerini gerçekleştiren birimi, b) Kayıp ve buluntu eşya: Sabancı Üniversitesi’ne ait yerleşkeler ile diğer hizmet binalarının içinde bulunarak Güvenlik birimine teslim edilen elektronik eşya, çanta, cüzdan, alet, para, altın, gümüş vb. değerli madenler ile her türlü eşyayı, c) Bulunan Eşya Teslim Formu: Buluntu eşyayı teslim alan güvenlik personelinin tanzim edeceği, 2 nüshadan oluşan, tarihli ve buluntu eşya kayıtlarını içerir Bulunan Eşya Teslim Formu (FSER-C94001-17)'nu d) SABTEK : Sanat, Bilim, Teknoloji ve kültür hizmetleri anonim şirketini, e) CIP: Toplumsal Duyarlılık Projeleri birimini İfade eder. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.Bulunan Eşyaya Yapılacak İşlem : 1.1. SU Hizmet yerlerinde kayıp/buluntu eşya bulan kişiler 3565 dahili numarayı arayarak haber verir veya D2 Binasındaki Güvenlik Ofisine getirir. 1.2. Kayıp/buluntu eşya Güvenlik görevlilerince iki nüshadan oluşan Bulunan Eşya Teslim Formu (FSER-C94001-17) tanzim edilerek eşyayı bulan kişiden teslim alınır. Güvenlik Müdürlüğü Bulunan Eşya Teslim Formu 1.3. Formu, eşyayı bulan/teslim eden kişi ve teslim alan Güvenlik Görevlisi imzalar. Bulan Kişi / Teslim alan Kişi Bulunan Eşya Teslim Formu 1.4. Formun aslı Güvenlik Biriminde kalır; ikinci nüshası eşyayı bulan/teslim eden kişiye verilir. Bulan Kişi ve Güvenlik Müdürlüğü Bulunan Eşya Teslim Formu 1.5. Teslim alan güvenlik görevlisi, Güvenlik Müdürlüğü ofisi personeline teslim ederken şu işlemler yapılır; 1.5.1. Güvenlik Müdürlüğü Ofisi personeli buluntu eşyaları imza karşılığı formla birlikte teslim alır, 1.5.2 . Bu esnada buluntu eşyalara numara verilir, 1.5.3. Numara şu şekilde verilir; 1.5.3.1. Formun üzerine kırmızı kalemle sıra numarası (ay-yıl/numara örnek 01-24/01) yazılır. 1.5.3.2. Formdaki her eşyanın numara hanesine form numarası/formdaki eşya sıra numarası yazılır.(örnek:01-24/01/01) 1.5.4. Buluntu eşyalar değerli (Aşağıda listelenmiştir) ve değersiz eşya olarak tasnif edilir. DEĞERLİ EŞYALAR : a. Para ( TL veya Döviz ) b. Cep Telefonu, Tablet/Kalem, Drone, Laptop, Kulaklık, Oyun konsolu vb. c. Saat d. Altın, gümüş ve ziynet eşyası vb. 1.5.5. Her biri ayrı poşete koyulur, poşet etiketlenir, 1.5.6. Aynı forma kayıt edilmiş olan buluntu eşyalar aynı kutunun içine koyulur, kutu form sıra numarası yazılarak etiketlenir, 1.5.7. Değerli eşyalar aynı şekilde poşetlenir, kutulanır, etiketlenir ve çift anahtarlı çelik kasaya koyulu 1.5.8. Buluntu eşyalar, kayıp ve buluntu eşya deposunda emanete alınır. Güv. Müdürlüğü Bulunan Eşya Teslim Formu 1.6. Güvenlik Birimi personeli dışında kayıp/buluntu eşyayı kimse teslim alamaz. Güv. Müdürlüğü Bulunan Eşya Teslim Formu 2. Kayıp ve buluntu eşyanın muhafazası ve teslimi : Güv. Müdürlüğü Bulunan Eşya Teslim Formu 2.1. Kayıp/buluntu eşya bulunduğu tarih itibariyle en az 1 (bir) yıl muhafaza edilir. Güv. Müdürlüğü Bulunan Eşya Teslim Formu 2.2. 1 ( Bir) yıl dolduktan sonraki ilk Eylül ayında ayıklama, teslim ve imha işlemleri yapılır. Güv. Müdürlüğü İmha Tutanağı 2.3 . Teslim alınan kayıp ve buluntu eşya kokucu, çabuk bozulabilir nitelik taşıması, insan ve çevre sağlığına zarar verici olması, kapladığı alan ile taşıdığı maddi değer dikkate alınarak, muhafaza edilmeye uygun bulunmaması hallerinde tutanak tutularak 24 (yirmidört) saat içinde imha edilir. Güv. Müdürlüğü İmha Tutanağı 2.4. Hırsızlık, gasp ve diğer adli olaylara konu olduğu anlaşılan kayıp/buluntu eşyalar hakkında Bulunan Eşya Teslim Formu hazırlandıktan sonra kolluk kuvvetine bilgi verilir. Güv. Müdürlüğü Kolluk Kuvveti Bulunan Eşya Teslim Formu 2.5. Kayıp/buluntu eşyanın sahibinin adı, adres, telefon gibi kişisel bilgilerinin anlaşılması durumunda, ilgili kişi Güvenlik Birimi tarafından e-mail yoluyla aynı gün haberdar edilir, kişinin en kısa zamanda eşyasını alması gerektiği bildirilir. Güv. Müdürlüğü Kayıp Eşya Sahibi e-mail 2.6. Tüm paralar ile döviz cinsi paralar Güvenlik Birimi tarafından formla teslim alınır. Sahibi çıkmayan paralar 1 (bir) yılın sonunda SABTEK hesabına yatırılır, Üniversite adına gelir kaydedilir. Dekont muhafaza edilir. Banka Dekontuyla hangi Kayıp Eşya formundaki paraların yatırıldığını belirtmek için Dekontun ve formların numaraları belirtilerek bir Olay Raporu tutulur, dekont ile birlikte Bulunana Eşya formun a zımbalanır. Güv. Müdürlüğü Mali İşler Banka Dekontu, Bulunan Eşya Teslim Formu 2.7 . 1 ( Bir) yıl dolduktan sonraki ilk eylül ayında, para haricindeki değerli eşyalar Satınalma Müdürlüğü aracılığı ile Satınalma Yönergesi (IPOP-S810-01) gereğince malzeme satışı işlemine tabi tutulması için tutanakla teslim edilir. Bu durum Bulunan Eşya Teslim Formunda da belirtilir. Güv. Müdürlüğü Satın Alma Md.lüğü Bulunan Eşya Teslim Formu 2.8. 1 ( Bir) yıl dolduktan sonraki ilk eylül ayında sahibi tarafından alınmayan değersiz eşyalar ihtiyaç sahibi kişilere ulaştırılmak üzere CIP Birimine tutanakla teslim edilir. Bu durum Bulunan Eşya Teslim Formunda da belirtilir. Güv. Müdürlüğü CIP Bulunan Eşya Teslim Formu 2.9. 1 ( Bir) yıl dolduktan sonraki ilk eylül ayında sahibi tarafından ve CIP tarafından alınmayan eşyalar Satınalma Müdürlüğü aracılığı ile Satınalma Yönergesi (IPOP-S810-01) gereğince malzeme satışı işlemine tabi tutulması için tutanakla teslim edilir. Bu durum Bulunan Eşya Teslim Formunda da belirtilir. Güv. Müdürlüğü ve Satın Alma Md.lüğü Bulunan Eşya Teslim Formu 2.10. Kredi kartı, noter kâğıdı, vekâletname, nüfus ve aile cüzdanı, sürücü belgesi, araç ruhsatı v.b. 1 (bir) yıl muhafaza edilir, 1 ( Bir) yıl dolduktan sonraki ilk eylül ayında a lınmayan bu eşyalar tutanak tutularak, kamera önünde imha edilir. Bu durum Bulunan Eşya Teslim Formunda da belirtilir. Güv. Müdürlüğü ve Satın Alma Müdürlüğü Bulunan Eşya Teslim Formu İmha Tutanağı 2.11. Yapılan incelemede, kayıp ve buluntu eşyanın sahibi olduğu anlaşılan kişiye imza karşılığı teslim edilir. Buluntu eşyayı sahibi değil, kendisinin tayin ettiği birisi alacak ise, e-mail ile bu tayini Güvenlik birimine iletmesi gerekmektedir. Bu e-mailin çıktısı da Bulunan Eşya Teslim Formuna zımbalanır. Güv. Müdürlüğü ve Kayıp Eşya Sahibi Bulunan Eşya Teslim Formu 2.12. Buluntu malın muhafazası için bir harcama yapıldı ise bu bedel buluntu malın malikinden temin edilir. Güv. Müdürlüğü İlgili Formlar Buluntu Eşya Teslim Formu (FSER-C94001-17) İlgili Form Linkleri"
}