{
  "source_path": "surecharitasi/tr/prosedur/pop-s240-0101.html",
  "title": "Üniversite Arşivi ve Belge Yönetimi Prosedürü (PIC-C870-0101)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C870-0101V10 Yürürlük Tarihi 07-12-1999 Güncelleme Tarihi 24-01-2025 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Üniversite Arşivi ve Belge Yönetimi Yönergesi (IIC-C870-01) Amaç Sabancı Üniversitesinin fakülteleri, akademik ve idari birimleri ile merkezlerinin iş ve işlemleri sonucunda oluşan belgeleri, arşiv belgelerini ve arşivlik belgeleri tespit etmek, düzenlemek, uygun koşullarda saklamak, dijitalleştirme çalışmalarını yürütmek, yararlandırmak, saklanmasına gerek görülmeyen belgelerin ayıklama ve imhası ile korunmasına dair uygulamalarını açıklamaktır. Kapsam Sabancı Üniversitesi’nin iş süreçleri kapsamında üretmiş olduğu belgelerin yürürlükteki mevzuata uygun olarak tespiti, düzenlenmesi, yerleştirilmesi, dijitalleştirilmesi, yararlandırılması, ayıklama ve imhası ile korunmasına yönelik tüm arşiv çalışmalarını kapsar. Tanımlar / Kısaltmalar Başkanlık : Cumhurbaşkanlığı Devlet Arşivleri Başkanlığı Birimler : Sabancı Üniversitesi’nin fakülteleri, akademik ve idari birimleri ile merkezleri. BM : Bilgi Merkezi BMD : Bilgi Merkezi Direktörü BA : Birim Arşivi BAS : Birimlerin Ayıklama ve İmha Komisyonu ve Dijitalleştirme Komisyonunda yer alan birim arşivi sorumlusu. Dosyalama Aracı : Klasör, dosya, defter, kutu ve koli. GS : Genel Sekreter KA : Kurum Arşivi ÜABY : Üniversite Arşivi ve Belge Yönetimi ÜABYM : Üniversite Arşivi ve Belge Yönetimi Müdürü ÜABYU : Üniversite Arşivi ve Belge Yönetimi Uzmanı ÜABYUY : Üniversite Arşivi ve Belge Yönetimi Uzman Yardımcısı SSDP : Standart Dosya Planı Yönetmelik : Devlet Arşiv Hizmetleri Hakkında Yönetmelik Arşiv Belgesi : Son işlem tarihi üzerinden yirmi yıl geçmiş veya on beş yıl geçtikten sonra kesin sonuca bağlanmış bulunan ve günlük iş akışı içinde işlevi bulunmayan, varsa tâbi olduğu diğer mevzuatlar ile saklama planlarındaki saklama sürelerini tamamlayan, üretim biçimleri, donanım ortamları ne şekilde olursa olsun geleceğe, tarihi, siyasi, sosyal, kültürel, hukuki, idari, askeri, iktisadi, dini, ilmi, edebi, estetik, biyografik, jeneolojik ve teknik herhangi bir değer olarak intikal etmesi gereken ve bir bilgiyi içeren yazılmış, çizilmiş, resmedilmiş, görüntülü, sesli veya elektronik ortamlarda üretilmiş belgeyi ifade eder. Arşivlik Belge : Süre bakımından arşiv belgesi vasfını kazanmayan veya bu süreyi doldurmasına rağmen güncelliğini kaybetmeyen, hizmetin yürütülmesi açısından işlevi olan belgelerdir. Belge : Kamu kurum ve kuruluşları ile gerçek ve tüzel kişilerin iş ve işlemleri neticesinde oluşan, üretim biçimleri ve donanım ortamları ne şekilde olursa olsun bir bilgiyi içeren yazılmış, çizilmiş, resmedilmiş, görüntülü, sesli veya elektronik kaynaklar ve EBYS ya da kurumsal belge kayıt sistemleri içinde kayıt altına alınmış her türlü kayıtlı bilgi ve belgelerdir. Birim Arşivi : Kurumun süreçleri kapsamında yürütülmekte olan iş ve işlemler sonucunda üretilen belgeler ile gerçek veya tüzel kişilerin gördükleri hizmetler neticesinde oluşan, güncelliğini kaybetmemiş olarak aktif bir biçimde ve günlük iş akışı içinde işlevi bulunan ve kullanılan belgelerin ilgili birimlerince 1ila 5 yıl süreyle saklandığı arşivi ifade eder. Kurum Arşivi : Kurumun süreçleri kapsamında birimlerinde bulunan 5 yıllık saklama süresini doldurmuş tüm arşivlik belgenin devredildiği ve daha uzun süreli saklandığı arşivleri ifade eder. Dijitalleştirme : Kağıt ortamındaki belgelerin tarayıcı, kamera gibi cihazlar veya yenilikçi teknikler kullanılarak sayısal ortama aktarılması çalışmalarını ve dijital doğan belgelerin farklı formatlara dönüştürülmesi işlemlerini ifade eder. Elektronik Belge Yönetim Sistemi : İdarelerin faaliyetlerini yerine getirirken oluşturdukları her türlü dokümantasyonun içerisinden , idare faaliyetlerinin delili olabilecek belgelerin içerik, üstveri, format ve ilişkisel özelliklerini koruyan, belgelerin ait olduğu fonksiyon veya işlem için delil teşkil eden ve aidiyet zincirinin yanı sıra belgenin yaşam evresi (üretim, dolaşım, kullanım, erişim, koruma ve düzenleme) boyunca yürütülmekte olan tüm arşivleme iş ve işlemlerinin elektronik ortamda yönetimini sağlayan arşiv yönetim sistemini ifade eder. İmha : İleride kullanılmasına ve saklanmasına gerek görülmeyen, Cumhurbaşkanlığı Devlet Arşivleri Başkanlığına gönderilecek olan arşiv belgesi ve ya arşivlik belge dışında kalan, hukuki kıymetini ve bir delil olma vasfını kaybetmiş; yürürlükteki mevzuat gereğinde saklama süreleri dolmuş belgelerin yok edilmesi işlemini ifade eder. Saklama Süreli Standart Dosya Planı : Kurumsal işlemler ve bu işlemler sonucunda oluşturulan veya alınan belgelerin üretim yerleri ile olan ilişkisini belirtilerek konu veya fonksiyon esasına göre dosyalanmasını sağlamak amacıyla geliştirilen sınıflama şemasını ifade eder. Saklama Planı : Belgelerin ne kadar süre ile saklanacaklarını ve bu süreler sonunda hangi işleme tabi tutulacaklarını gösteren değerlendirmeleri ifade eder. Çağrı Takip Sistemi : Bilgi Merkezi’ndeki süreçlere ilişkin işlerin yapılmasında, özellikle birimler ve bölümler arası işlerin yürütülmesinde izlenmesinde, denetlenmesinde ve sonuçlandırılmasında kullanılan sistemdir. Docserver : Bilgi Teknolojisi Birimi tarafından, diğer birimlerin hizmetine sunulan, yetki tanımlanan çalışanlar tarafından ulaşılabilen ve ağ üzerinden erişilerek kullanılan ortak depolama alanı. SUform : İş akışı uygulama programı. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A. Devir İşlemleri 1. Devir İşlemlerine Hazırlık a. Kurum ve birim arşivine devredilecek arşiv belgeleri ve arşivlik belgeler Yönetmelik’e uygun olarak saptanır ve her yılın Ocak ayında bir önceki yıla ait belgelerin uygunluk denetimleri yapılır. b. Devir işlemlerini birimlerin birim arşivi sorumluları ile BM Kurum Arşivi Sorumluları ortaklaşa yürütülür. c. Kurum Arşivi Yöneticisi devir işlemlerini denetler. 2. Birimlerle İletişim a. Belgelerin devir işlemleri için çalışma takvimi oluşturulur. b. Çalışma takvimi uyarınca birimlere ziyaret gerçekleştirilir. c. Arşiv çalışmaları ve devir işlemlerinde birim arşivi sorumluları kurum arşivi sorumlularına eşlik eder. ÜABYUY/ÜABYU/ÜABYM/BAS /Birimler / Her yılın ilk üç ayı 3. Belgelerin Birim Arşivine Transferi a. Birimin iş ve işlemleri sonucunda oluşan ve üretilen idari, mali, hukuki ve kültürel değeri haiz tüm belgeler arşivlik belge olarak kayıt altına alınır. b. Birim arşivi sorumlusu arşivlik belgeyi kurum arşivi sorumlusuna bildirir. c. Kurum arşivi sorumlusu ilgili belgelerin uygunluk denetimlerini yapar, Birim Arşivi kapsamında işlem gören arşivlik belgeler Birim Arşivi Devir Teslim ve Envanter Formu’na kaydedilir ve form iki nüsha halinde düzenlenerek ilgili sorumlular tarafından imzalanır. d. Birim arşivi sorumlusu ilgili arşivlik belgelere etiketleme işlemi yapar. ÜABYUY/ ÜABYU/ÜABYU/BAS / Her yılın ilk üç ayı 4. Belgelerin Kurum Arşivine Devri a. Birim arşivinde işlemi tamamlanmış ve uygunluk kontrolü yapılarak eksiklikleri giderilmiş ve beş yıllık saklama süresi dolmuş arşiv belgelerinin, müteakip takvim yılının ilk üç ayı içerisinde kurum arşivine devir işlemleri başlatılır. b. Kurum Arşivi kapsamında işlem gören arşiv belgeleri Kurum Arşivi Devir Teslim ve Envanter Formu’na kaydedilir, form iki nüsha halinde düzenlenerek ilgili sorumlular tarafından imzalanır ve belgeler kurum arşivine devredilmek üzere teslim alınır. c. Devir işlemleri her yılın Ocak ayında başlatılır. Süreç en geç Mart ayının sonuna doğru tamamlanır. d. Fakülte ve Diller okulu sınav belgeleri iki yıllık birim arşivi saklama süresini, müteakip takvim yılının Eylül ayının ilk haftasında kurum arşivine devir işlemleri başlatılır. e. Sınav belgelerinin envanter kayıt işlemleri bulundukları Birim Arşivi odasında gerçekleştirilir. f. Envater kayıt işlemlerine başlanmadan önce ilgili birim arşivi odasının hazır hale getirilmesi birim arşivi sorumluluğundadır. g. Sınav belgelerinin etiketleme işlemleri bulundukları Birim Arşivi odasında gerçekleştirildikten sonra devir süreci başlatılır. h. Birim Arşivi odasındasn envanter kayıt ve etiket işlemleri tamamlanan sınva belgeleri ile ilgili kurum arşivinin bilgisi olmadan yer değişikliği yapılmamalıdır. ÜABYUY /ÜABYU /BAS /Her yılın ilk üç ayı 5. Belgelerin Cumhurbaşkanlığı Devlet Arşivleri Başkanlığı'na Devri a. Kurum arşivinde yapılacak ayıklama işlemlerini müteakip, saklama planında arşiv belgesi olarak değerlendirilen belgeler Başkanlığa devredilmek üzere ayrılır. b. Ayıklama işlemleri neticesinde yapısal bütünlükleri bozulan dosya/klasörler, dosya kodları dikkate alınarak yeniden dosyalanır. c. Başkanlığa devredilmek üzere hazırlanan arşiv belgeleri, \"Arşiv Belgesi Devir Teslim ve Envanter Formu\"na kaydedilerek, devir tarihi ve şekli belirlenmek üzere Başkanlığa bildirilir. d. Devir işlemi kesinlik kazanan arşiv belgeleri en geç bir yıl içinde Başkanlığa devredilir. e. Arşiv belgeleri, mevcut düzeni doğrultusunda sıra numarası verilmiş özel kutulara konulmak suretiyle her türlü koruma ve güvenlik önlemleri dikkate alınarak kurum belge yöneticisi koordinasyonunda Başkanlığa teslim edilir. f. Elektronik ortamdaki arşiv belgelerinin belge hiyerarşisi ve üstverileri ile bağı korunarak Başkanlığın belirleyeceği usul ve esaslara uygun devredilir. ÜABYUY/ÜABYU/ÜABYM Sürekli B. Organize Etme 1. Belge yönetimi ve arşiv hizmetlerinden sorumlu birimin koordinesinde, dosya planları kurumsal yapı ve fonksiyonları dikkate alınarak; saklama planları ise belgelerin idari, mali, hukuki ve tarihsel açıdan değerlendirilerek hazırlanır. 2. Fiziksel belgeler arşivlerde işlem gördüğü tarihte meydana gelen yapısına uygun olarak asli düzeni bozulmadan muhafaza edilir. 3. Dosyalama işlemlerinde Standart Dosya Planı uygulanması zorunludur. Belgelere Yüksek Öğretim Kurumları Saklama Süreli Standart Dosya Planı Kodları v.4 (SSDP) numarasını verilir. 4. Devlet Arşiv Hizmetleri Hakkında Yönetmelik'te belirtilen kurallar çerçevesinde SSDP kodlarının yazılı olduğu Devir Teslim ve Envanter Formu hazırlanır ve formdaki bilgilere göre dosyalama aracı etiketleri yapılır. 5. Dosyalama aracı üzerinde yapılacak etiketleme işlemi tamamlanması sonrasında etiketlerin baskıları alınır ve kesim işlemleri tamamlanarak yerleştirilmeye hazır hale getirilir. 6. Dijital doğan belgelerin arşivlenmesinde, fiziksel belgeler için yürütülen uygulama adımları geçerlidir. 7. Her birimin Birim Arşivi envanter listesi oluşturulur. 8. Her birimin Kurum Arşivi envanter listesi oluşturulur. 9. Kurum Arşivinin genel envanter listesi oluşturulur. ÜABYUY/ÜABYU/ÜABYM/BAS Sürekli C. Yerleştirme 1. Etiketler dosyalama araçlarının üzerine takılır. 2. Dosyalama araçları, bir yerleşim planı dâhilinde raflara yerleştirilir ve yerleşim şeması çıkartılır. 3. Dosyalama araçlarının yerleştirilmesinde raflarda soldan sağa, raf gözlerine yukarıdan aşağıya doğru sıralanır. Küçük numaradan büyük numaraya doğru yerleştirilir. 4. Kurum arşivinde, birimler alfebetik olarak, belgeler ise kurum envanter numarasına göre yerleştirilir. 5. Elektronik belge yönetim sistemlerinde belgeler, belge hiyerarşisi ve dosya bütünlüğü dikkate alınarak saklanır. ÜABYUY/ÜABYU/ Sürekli D. Denetim 1. Birim arşivinde bırakılan belgelerle, bu belgelere ait bilgilerin bulunduğu Birim Arşivi Devir Teslim ve Envanter Formları karşılaştırılır. 2. Kurum arşivine yerleştirilen belgelerle, bu belgelere ait bilgilerin bulunduğu Kurum Arşivi Devir Teslim ve Envanter Formları karşılaştırılır. 3. Formlarda karşılaşılan sorunlar tespit edilir ve düzeltilir. 4. Son şeklini alan Kurum Arşivi ve Birim Arşivi Devir Teslim ve Envanter Formları kurum arşivi sorumlusu ile ilgili birim arşivi sorumlusu tarafından imzalanır. İlgili birimin kurum arşivi ve birim arşivi envanter listeleri BAS'lara teslim edilir. 5. Kurum arşivi ve birim arşivinde bulunan belgeler envanter listeleri üzerinden denetlenir. ÜABYU/ÜABYUY /BAS/Birimler Sürekli E. Ayıklama ve İmha 1. Ayıklama ve İmha işlemleri Devlet Arşiv Hizmetleri Hakkında Yönetmelik’in hükümlerine göre yürütülür. 2. Ayıklama ve imha çalışmalarının yürütülmesinde Sabancı Üniversitesi’nin her birimi için Ayıklama ve İmha Komisyonu’nun kurulması gereklidir. 3. Ayıklama ve İmha Komisyonu süreç sahibi birimin Kurum Arşivi Müdürü, iki Kurum Arşivi Uzmanı ile belgeleri ayıklanacak ve imha edilecek ilgili birimden iki birim arşivi sorumlusu olmak üzere en az beş üyeden oluşur. Birimin organizasyon yapısının büyüklüğü, süreç çeşitliliği dikkate alınarak alt bölümleri için de komisyon oluşturulabilir. 4. Bilgi Merkezi Direktörlüğü birimlerden Ayıklama ve İmha Komisyonu üyesi olarak görev yapacak iki birim arşivi sorumlusunun belirlenmesi için tüm Birimlere iç yazışma yoluyla resmi yazı gönderir. 5. Birimler birim arşivi sorumlularını belirleyerek resmi yazıyla Bilgi Merkezi Direktörlüğüne bildirir. 6. Bilgi Merkezi Direktörlüğü, görevlendirme yazılarının ekinde olduğu bir üst yazı ile Rektörlük ve Genel Sekreterlik makamının oluruna sunar. 7. Rektörlük ve Genel Sekreterlik makamının oluruyla Ayıklama ve İmha komisyonları oluşturulmuş olur. 8. Bilgi Merkezi Direktörlüğü görevlendirme yazısı ilgide olduğu resmi bir yazıyla tüm birimlerin yönetimlerine birim arşivi sorumlularının arşiv çalışmalarına katılmasının sağlanması yönünde bilgilendirmede bulunur. 9. Birimlerin amirleri, Bilgi Merkezi Direktörlüğü’nden gelen görevlendirme yazısına istinaden birim arşivi sorumlularının kurumda yürütülmekte ve yürütülecek olan arşiv çalışmalarına katılmalarını sağlar. 10. Birimler Ayıklama ve İmha Komisyonu üyelerinin değişimini talep edebilirler. 11. Birimlerin mevcut birim arşivi sorumlularının rotasyon, işten ayrılma vb. sebeplerle görevlerinin sona ermesi durumunda Bilgi Merkezi her yılın Ağustos ayında Ayıklama ve İmha Komisyonu Üyeleri Listesini toplu olarak güncelleyerek, Rektörlük ve Genel Sekreterlik “Olur”una sunar. 12. Birim Arşivinde ayıklama ve imha işlemi yapılmaz. Ayıklama ve İmha Kurum Arşivinde yapılır. 13. Komisyon her yılın mart ayı içinde çalışmaya başlar. 14. Komisyonlar, üye tam sayısı ile toplanır, oy çokluğu ile karar alır. Komisyonlar kararlarını yürürlükteki mevzuat hükümlerince belirlenmiş usul ve esaslara göre alır. 15. Eski yıllara ait belgelerin ayıklanmasına öncelik verilir. Saklanmasına gerek görülmeyen belgelerin imha kararı Ayıklama ve İmha Komisyonunun oy birliğiyle alınır. 16. İmhası reddilen belgeler bir sonraki yılın mart ayında komisyonca yeniden değerlendirilir. 17. İmha işlemi gerçekleştirilecek belgeler için ilgili birim belgelerinin envanter kontrolleri sonrasında yönetmelikte yer alan “İmha Listeleri” kurum arşivi tarafından hazırlanır. 18. Belgeleri ayıklanacak ve imha edilecek ilgili birimlere imha listeleri gönderilir. Birim Arşivi sorumlularına birim amirinin onayı ile EBYS üzerinden Olur-Uygunluk Evrakı hazırlanması için bilgilendirme yapılır. \" ibaresi \"Üniversite Arşivi ve Belge Yönetimi Müdürlüğü tarafından ayıklama ve imha sürecine dahil olacak birimlere EBYS üzerinden AİK Toplantı Davet Yazısı gönderilir. 19. İmza süreci tamamlanan evrak gereği olarak Ayıklama ve İmha Komisyonu Üyeleri’ne gönderilir. 20. Ayıklama ve İmha Komisyonları toplanır ve imha kararını oy birliği ile alır. 21. İmha listelerinin her sayfası ve imha tutanakları Ayıklama ve İmha Komisyonunun başkan ve üyeleri tarafından imzalanır. 22. İmha Listeleri ve tutanakları Rektörlük tarafından EBYS üzerinden Devlet Arşivleri Başkanlığının uygunluk görüşüne sunulur. 23. Başkanlığın uygun görüşü alındıktan sonra EBYS üzerinden Rektör - Genel Sekreterlik makamının onayına sunulur. 24. İmha işlemi gerçekleştirilmek üzere imhaya yetkili firmanın tespit edilmesi için EBYS üzerinden Satın Alma ve Operasyon Direktörlüğü’ne bilgilendirme yapılır.\" ibaresi \" İmha işlemi gerçekleştirilmek üzere imhaya yetkili firmanın tespit edilmesi için mail yoluyla Satın Alma ve Operasyon Direktörlüğü’ne bilgilendirme yapılır. 25. İmha süreçlerini ÜABY bölümü yürütür. İmha işlemi, düzenlenecek tutanakla tespit edilir. 26. İmha edilecek belgeler, başkaları tarafından görülüp okunması mümkün olmayacak şekilde parçalanır ve geri dönüşümde kullanılmak üzere değerlendirilir. ÜABYU/ÜABYUY /BAS/Birimler/ BM Her yılın Mart ayı F. Dijitalleştirme 1. Belgelerin dijitalleştirilmesi Başkanlık tarafından belirlenen “Arşivlerde Gerçekleştirilecek Dijitalleştirme Faaliyetlerine Yönelik Usul ve Esaslara” göre yerine getirilir. 2. Arşivlik belgelerin dijitalleştirilmesi Başkanlığın uygun görüşü alınarak yapılır. 3. Başkanlığın uygun görüşü alınmış belgeler işlem ve dosya bütünlüğü korunarak EBYS'ye kaydedilir., işlem ve dosya bütünlüklerinin korunması maksadıyla ekleri ile birlikte taranarak EBYS sistemine dahil edilir. 4. Arşiv belgesi niteliği kazanmış belgeleri tek nüsha olması özelliğinden kurtarmak ve sık kullanılan belgelerin yıpranmasını engellemek amacıyla dijitalleştirme yapılabilir. 5. Sık kullanılmayan ve saklama planında öngörülen saklama süreleri sonunda saklanmasına gerek görülmeyip imha edilecek belgeler dijitalleştirilmeye tabi tutulmaz. 6. Dijitalleştirme işlemleri birimlerin önerileri doğrultusunda belge yönetimi ve arşiv hizmetlerinden sorumlu Bilgi Merkezi’nin bilgisi ve koordinasyonunda kurumsal bütünlük içerisinde yapılır. Birimlerin bağımsız dijitalleştirme uygulamalarına izin verilmez. 7. Dijitalleştirilmesine karar verilen belgelerin fiziksel özellikleri, dağıtım, kullanım ve çoğaltma yetkileri yürürlükteki mevzuata uygun olarak belirlenir. 8. Dijitalleştirme işlemleri kurumun elektronik ortamda verdiği hizmetleri destekler içerikte olmalıdır. 9. Dijitalleştirme işlemleri kurumun kullanmakta olduğu elektronik belge yönetim sistemi ile uyumlu olmalıdır. 10. Dijital doğan belgeler EBYS sisteminde kayıt altına alınır. 11. Ayıklama ve İmha Komisyonu aynı zamanda Dijitalleştirme Komisyonu olarak da görev yapar. ÜABYU/ÜABYUY /BAS/Birimler Sürekli G. Yararlandırma 1. Sabancı Üniversitesi Kurum Arşivi Belgeleri yerinde incelemeye tabidir. Arşivi dışına çıkarılmaz ve ödünç verilmez. 2. Birimler gerektiğinde görülmek veya incelenmek üzere kurum dışına çıkarılmamak kaydıyla yerinden incelemek koşuluyla arşivden belge talep edebilir. 3. Arşivlerden belge talebi SUForm üzerinden Üniversite Arşivi Belge İstek Formu doldurularak yapılır. 4. Belge İstek Formu'nu yalnız birim arşivi sorumluları doldurabilir. 5. Birimler belgelerini \"Kurum Arşivi Envanter Listesi\"ne göre talep eder. 6. Talep edilen belgeler ile ilgili birim amirinin SUForm üzerinden verdiği onay sonrasında ilgili birim arşivi sorumlusuna bilgi verilir. 7. Birimler diğer birimlerin belgelerini talep edemezler. Bu belgelerden yararlanmak için belgelerin ait olduğu birimin amirinden yazılı izin alınması gerekmektedir. 8. Telefon, SUTicket, e-mail, vb. yoluyla gelen belge istekleri SUForma yönlendirilir. 9. Elektronik ortamda bulunan belgelere erişim yetkisi fiziksel belgelerden yararlanma kurallarıyla aynıdır. ÜABYU/ÜABYUY/ BAS /Birimler Sürekli H. Gizlilik 1. Kurum arşivinde işlem gördüğü dönemde gizlilik derecesi olan veya gizli kabul edilen ve halen bu özelliklerini koruyan belgeler gizlilikleri kaldırılmadıkça bu özelliğini muhafaza eder. 2. Çok gizli belgeler kurum arşivi genel envanterinde yer almaz, g izlilik dereceli belgeler ile ilgili fiziki ortamdaki işlemler yürürlükteki mevzuata uygun olarak Genel Sekreterlik birimi tarafından yürütülmektedir ve EBYS'ye kaydedilmez. ÜABYM I. Koruma 1. Kurum arşivi elinde bulundurduğu her türlü belgenin yangın, hırsızlık, rutubet, sıcaklık, su baskını, toz, hayvan ve haşeratın tahribatına karşı korunmasından ve asli düzenleri içinde muhafaza edilmesinden sorumludur. 2. Kurum arşivi elektronik ortamda depolanan belgeler için her türlü siber saldırı, yazılım/donanım kaynaklı olası tehditlere karşı güvenlik önlemlerinin alınmasından, felaket kurtarması yapılması ve yedeklenmesinden sorumludur. ÜABYUY/ÜABYU/ ÜABYM/BM/BT Sürekli J. Raporlama 1. Faaliyetler ve istatistikler yıllık olarak arşiv faaliyet raporu olarak hazırlanır ve Yönetim'e rapor edilir. 2. Kullanıcılardan gelen ve/veya yapılan işler sırasında saptanan iyileştirme/güncelleme ve istekleri,\" doğrultusunda \"Düzeltici Faaliyet Formu (FGS-S620-03-01)\"na eklenerek Yönetim’e rapor edilir. ÜABYU/ÜABYM /BMD/GS İlgili Formlar Devlet Arşiv Hizmetleri Hakkında Yönetmelik Kurum Arşivi Devir Teslim ve Envanter Formu (FIC-C87001-01) Birim Arşivi Devir Teslim ve Envanter Formu (FIC-C87001-02) Kurum Arşivi istatistik formu (FIC-C87001-03) Üniversite Arşivi ve Belge Yönetimi Uygulama Talimatı (FIC-C87001-04) İlgili Form Linkleri Üniversite Arşivi Belge İstek Formu Üniversite Arşivi Belge Devir Formu Düzeltici Faaliyet Formu (FGS-S620-03-01)"
}