{
  "source_path": "surecharitasi/tr/prosedur/pop-s250-0101.html",
  "title": "A Kapı (Ana Giriş) Giriş-Çıkış Kontrolü Prosedürü (PSER-C940-0101)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C940-0101-V17 Yürürlük Tarihi 12-10-2001 Güncelleme Tarihi 13-09-2024 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Amaç Kampus içine yetkisiz ve müsaadesiz kişilerin giriş ve çıkışında gerekli kontrolü sağlamak, yetki ve sorumlulukları belirlemektir. Kapsam Çalışan personel, Öğretim üyesi, Öğrenci, Taşeron firma elemanlarının ve ziyaretçilerin, Kampus alanına girişinden itibaren çıkışına kadar olan süre içindeki A Kapıdaki yapılacak işlemleri ve uyulması gereken kuralları kapsar. Tanımlar / Kısaltmalar Güv. : Güvenlik, Elm.: Elemanı G.K.M.: Güvenlik Kontrol Merkezi Müd.: Müdür PTS :Plaka tanıma sistemi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Giriş Kartları : 1.1. Sabancı Üniversitesi'ne giriş yapan tüm öğretim üyesi, öğrenci, taşeron firma çalışanları ve ziyaretçiler, kimlik sorulduğunda göstermekle yükümlüdür. (Servis araçları veya özel araçlar içinde girenler dahil). Güv.Elm. Kimlik kartı 1.2. Giriş kartı yanında olmayan kişiler tespit edildiğinde, bu kişinin geçerli kimliği (nüfus kağıdı, ehliyet, pasaport) görüldükten, personel listesinden kontrol edildikten sonra girişine müsaade edilecektir. Güv.Elm. Geçerli kimliK (nüfus kağıdı, ehliyet, pasaport) 1.3. Giriş kartı örnekleri Güvenlik Müdürlüğün'ce hazırlanarak A Kapısına asılacaktır. Güvenlik Elemanları, kartların bulunulan yıl ve ilgili kişiye ait olup olmadığını kontrol edecektir. Güv.Müdürlüğü Güv.Elm. Giriş Kartı Örnekleri Panosu / 1.4. Yapılan kontrollerde sahte kimlik tespit edildiğinde yabancı şahıs kampüs alanına alınmaz ve olayla ilgili personel veya öğrenci disiplin işlemi yapılmak üzere ilgili birime rapor edilir. Eğer sahte kimlik nüfus cüzdanı, ehliyet gibi resmi bir belge ise konu kolluk kuvvetine intikal ettirilir. Güv.Müdürlüğü İlgili personel veya öğrenci disiplin işlemi yapılmak üzere ilgili birime rapor edilmesi. 1.5. Kampüse girişi yasaklanması gereken kişilerin kimlik bilgileri ilgili direktörlük tarafından Güvenlik Müdürlüğü'ne gerekçesi ile birlikte bildirilir. Güvenlik Müdürlüğü yasaklı listesine yasaklama gerekçesi ile birlikte ekleyerek takibini yapar. Yasaklama gerekçesi yazılmaması gereken durumlarda Genel Sekreter'in onayı alınır. Güv.Müdürlüğü İlgili Direktörlükler İlgili Direktörlüğün Güvenlik Yöneticiliğine gerekçe ve yasaklama için e-mail atması. 2. Ziyaretçilere Yapılacak İşlemler : 2.1. A kapı Güvenlik Görevlilerince ziyaretçilere uygulanacak kontrol ve arama hususları \"Ziyaretçi Kabul Prosedürü\" (ISER-C940-0102)'nde detaylı olarak belirtilmiştir. Güv. Amiri Ziyaretçi Kabul Prosedürü 2.2. Silahlı giriş yapan ziyaretçi tespit edildiğinde, ilgili prosedüre göre silah bırakma kasası talimatı gereği yapılacak ve silahlı olarak Kampus alanına girişine müsaade edilmeyecektir. Bu kişi resmi sıfatlı (Polis vb.) bir kişi ise silahı alınmayacaktır. Güv.Elm Silahlı giriş yapan ziyaretçi 2.3. Yurtlarda kalan öğrencilerin misafirleri, Konaklama Hizmetleri Müdürlüğünün onayı dışında Kampüste konaklayamazlar. Bu şekilde Kampüse gelmiş ziyaretçiler 23.00’a kadar Kampüsü terk etmelidirler. Yurt Gece Görevlisi / Güv.Elm. Ziyaretçiler 23.00’a kadar Kampüsü terk etmelidir 2.4. Rastgele yapılan araç aramalarında tespit edilen kaçak ziyaretçiler Kampus alanına kabul edilmezler ve olayla ilgili personel ve öğrenciler ilgili birime rapor edilir. Güv.Müdürlüğü Olayla ilgili personel ve öğrencilerin ilgili birime rapor edilmesi. 3. Araç Girişleri: 3.1. Kampus alanına A Kapısından giriş yapacak araçlar yavaşlatılarak ''PTS'' Sistemine kayıtlı olup olmadığı ve araç içindeki kişiler kontrol edilecektir. Plaka tanıma sistemine sticker formu dolduran araçlar tanımlanacak ve araç girişlerinde Güvenlik Elemanları sistemden sesli ve ışıklı destek alacaktır. Güv.Elm. Araç Giriş Etiketi 3.2. Güvenlik Elemanları, Üniversite çalışanları ve öğrencilerin PTS ye kayıtlı araçların serbest girişine müsaade edecektir. Bununla birlikte A Kapının durumu müsait olduğu takdirde Güvenlik Müdürnün belirlediği sıklıkta rastgele aramalar yapılabilir. Güv.Elm. A Kapı'da rastgele aramalar yapılması. 3.3. Kayıtlı Araçta, araç sahibi dışında başka şahıslar var ise onların kimlik kontrolleri yapılacak, üniversite giriş kartını gösteremeyen personele Md. 1.2. gereğince işlem yapılacaktır. Bahse konu araçtaki ziyaretçi statüsündeki şahıslar için \"Ziyaretçi Kabul Prosedürü\" - (ISER-C940-0102)'ne göre işlem yapılacaktır.(Gelen ziyaretçiler daha önce gelmiş ve kayıtları mevcut ise kapının yoğunluk durumuna göre şüpheli bir durum yok ise kontrole alınmayabilir.) Güv.Elm. Ziyaretçi Kabul Prosedürü 3.4. A Kapısı güvenlik elemanlarınca araçların sıkça giriş yaptığı saatler dışında ve şüpheli durumlarda araç PTS de kayıtlı plaka no ve araç plaka no karşılaştırılacak, farklı olması durumunda konu Güvenlik Müdürüne iletilecektir. Ayrıca bu kontrol sırasında PTS de kayıtlı araç sahibinin araçta olup olmadığı giriş kartı/ Kimlik kontrolü ile teyit edilecektir. Güv.Elm. Araç giriş pulu kontrolu 3.5. PTS de kayıdı bulunmayan araçlar girişteki cebe alınarak ilgili personelin girişi ile ilgili usuller uygulanacak ve aracın ehliyet/ruhsatı alınarak gerekli kayıt işlemini müteakip misafir ''Araç Giriş Kartı'' verilecektir. Sabah öğrenci bırakan velilerin araçları plaka tanıma sistemine tanımlanarak ''Araç Giriş Kartı'' verilmeksizin hızlı giriş çıkış yapmaları sağlanacaktır. Güv.Elm. Araç Giriş Kartı 3.6. PTS de kaydı olmayan öğrenci araçlarından günlük otopark bileti alınacaktır. Bilet borcu beş günü geçen öğrenci araçları, borçları ödenene kadar kampus alanına alınmayacaktır. Güv.Elm. Günlük otopark bileti 3.7. Servis giriş saatlerinde (08:00-09:30) giriş kapısı açık, çıkış kapısı kapalı olacaktır. Çıkış saatlerinde de (17:30-18:15) giriş kapısı kapalı, çıkış kapısı açık olacaktır. Güv.Elm. A Kapının açık/kapalı saatleri 4. Araçların Kontrolü ve Aranması : 4.1. A Kapının durumu müsait olduğu takdirde Güvenlik Müdürünün belirlediği sıklıkta PTS de kaydı olan araçlarda rastgele aramalar yapılabilir. (Madde 4.2.de belirtildiği gibi) Arama yapılmayan araçların içi süratle kontrol edilir ve şüpheli bir durumda ise araç cebe alınarak araç içi gözle kontrol edildikten sonra çanta, poşet v.b. malzemeler X-Ray de kontrol edilir.Sakıncalı bir durumda Güvenlik Yöneticiliğine bilgi verilir.Akşam saat 18.00 dan sonra kampüse gelen bütün öğrenci araçları sağ cebe alınarak sürücünün vasıtasıyla açtırılarak araç içi ve bagaj kontrolü yapılacaktır.Bu kontrolden imtina edenlerin kampüse girişine müsade edilmeyecektir. Güv.Elm. A raçlarda rastgele aramalar yapılması 4.2. PTS de kaydı bulunmayan araçlar kontrol cebine alındıktan sonra bagajı açtırılarak bagajı, ayna ile aracın altı ve bilahare aracın içi kontrol edilecek ve şüpheli bir durum olmaması durumunda md. 3.7.ye göre hareket edilecektir. Güv.Elm. Araç giriş etiketi bulunmayan araçların kontrolu 4.3. Şüpheli çanta ve paketler x-ray cihazına yönlendirilerek \"X-Ray Cihazı Kullanma Talimatı\" - (ISER-C940-0112) uygulanacaktır. Güv.Elm. X-Ray Cihazı Kullanma Talimatı 4.4. Kampus alanına her türlü kesici, delici ve ateşli silah, alkollü içki ve uyuşturucu madde sokulması yasaktır. Giriş yapan kişiler silah ve alkollü içki bulundurduklarını deklere ederlerse Silah ruhsatı ile birlikte silah bırakma kasasına bırakılması sağlanacak Alkol kampüse kesinlikle alınmıyacaktır. Bunun aksine aramalarda tespit edilen bu tür maddeler tutanakla Güvenlik Müdürüne bildirilecek ve gerektiğinde Güvenlik Müdürlüğünce işlem yapılmak üzere İlgili birime rapor edilecektir. Deklere edilmeyen alkollü içecekler tespiti yapıldığında alkolü içecek kampüse alınmayacak,kişi bu içeceği kendisi imha edecek veya dışarıda bırakarak kampüse girecektir.. Uyuşturucu madde konusu her ne şekilde tespit edilirse edilsin Güvenlik Müdürüne derhal rapor edilecektir. Güv.Müdürü Güv.Elm. Kampus alanına her türlü kesici, delici ve ateşli silah, içki ve uyuşturucu sokulmasının takibi. 4.5. Personelin taksi çağırdığı durumlarda bilgi verilmişse taksi misafir araç statüsünde içeri alınacak ve ilgili yere yönlendirilecektir. Personel tarafından bilgi verilmemiş taksiler içeri alınmayacaktır. Güv.Elm. Personelin taksi çağırdığı durumlar 4.6. Personel servislerinin giriş yaptığı saatlerde A Kapısında yığılmaya sebep olmamak maksadıyla bu servislerde kimlik kontrollü yapılamamaktadır. Personel servislerine, servisten faydalanan kişiler dışında bir kişi bindiğinde servis şoförü A Kapısında durarak güvenlik görevlilerine konuyu iletmesi gerekmektedir. Bu maksatla Ulaştırma Hizmetleri belirli dönemlerde ve şoför değişimlerinde bu konuda uyarılarda bulunmalıdır. Ulaştırma Hizmetleri Sorumlusu Personel servislerinde misafir olması. 5. Şüpheli Durumlar : 5.1. Girişte Durmayan veya kurallara uymayan ve her türlü şüpheli durum derhal Güvenlik Müdürlüğüne rapor edilecektir.Devriye aracı ile giş yönüne göre ivedilikle takip edilir ve yurtlar bölgesindeki kontrol noktaları yardımıylada kampüs dışına çıkarılması sağlanır. Güv.Elm. Ş üpheli durumların derhal Güvenlik Yöneticisine rapor edilmesi. 5.2. Ana Kapı girişinde aracını aratmamak için kampüse girmekten vaz geçerek geri dönen, aracını Ana Kapı’daki otoparka bırakan veya uyarıları dikkate almadan aracı ile kampüse giriş yapan öğrencilerin içinde bulundugu dönem sonuna kadar kampüse araçla girişleri yasaklanır. Aynı hareketi bir kez daha tekrarlayan öğrencilerin öğretim süresi boyunca kampüse araçla girişleri yasaklanır. Güv.YMüdürlüğü Güv.Elm. Öğrencilerin kampüse araçla girişlerinin yasaklanması. 6. Güvenlik Elemanlarının Hareket Tarzları : 6.1. Güvenlik elemanları, günlük üniformaları içinde temiz ve tertipli bir şekilde bulunacak, tavır ve hareketleriyle Sabancı Üniversitesi'ne yakışır bir görüntü içinde olacaklardır. Güv.Elm. Güvenlik elemanlarının kıyafet ve tavırları. 6.2. A Kapısı bölgesindeki binaların genel temizliği ve düzenini kontrol edecekler, imkanları dışındaki durumları (boya ihtiyacı, arıza ve temizlik gibi) Güvenlik Müdürüne rapor edeceklerdir. Güv.Elm. İhtiyaçların (boya ihtiyacı, arıza ve temizlik gibi) Güvenlik. Yöneticisine rapor edilmesi. 6.3. Giriş çıkış yapan kişiler konusunda dikkatli olunacak, gerekli anlarda derhal müdahale edilecektir. Bu maksatla mesai günlerinde 06:30-23:59 arasında, bir eleman giriş kapısının ön tarafında durarak, PTS de kaydı olmayan araçları durduracak ve gerektiğinde işlemler için bekleme cebine yönlendirecek; bir diğer eleman çıkış kapısında bulunacak ve çıkış yapan araçlarla ilgilenecek. Bir eleman bekleme cebine yönlendirilen araçların arama ve kayıt işlemlerini, posta kontrollü işlemlerini yürütecek ve bir eleman da kayıt ofisinde kalarak telefonlar ve kayıt işlemleriyle ilgilenecektir. 00:00-06:30 saatleri arasında ve tatil günlerinde giriş ve çıkış kapıları kapalı duracak, gerektiğinde açılacaktır. Bir eleman kabinde kalarak telefonlar ve kayıt işlemleriyle ilgilenecek, diğer eleman ise arama ve kontrol işlemlerini yürütecektir.Bu çalışma düzeninden mesai saatleri içinde Akapı Amiri mesai saatleri dışında Vardiya Amiri sorumludur. Güv.Elm. A Kapı Güvenlik Elemanları görev dağılımı. 6.4. Giriş çıkış yapan kişilere karşı nazik olunacak, bir problem doğduğunda tartışılmayacak, gerektiğinde mesai saatleri içindeyse A kapı Amiri mesai saatleri dışında ise Vardiya Amiri ve Güvenlik Müdürüne rapor edilecektir. Güv.Elm. A Kapı Güvenlik Elemanlarının davranış tarzları. 6.5. Mütevelli Heyeti, Rektör, Genel Sekreter ve Protokol gerektiren araçların giriş ve çıkışlarında muhakkak ayakta bulunulacak, karşılama ve uğurlama yapılacaktır. Güv. Elm. VIP şahıslara karşılama ve uğurlama yapılması. 6.6. Güvenlik elemanları vardiya değişimlerinde Misafir Giriş Kartları ve Misafir Araç Giriş Kartlarını sayacak, eksik kartları tutanakla rapor edecektir. Güv. Elm. E ksik kartları tutanakla rapor edilmesi. 7. Acil Durumlarda Yapılacak İşlemler: 7.1. Yangın ve benzeri olağanüstü durumlarda Kampus içine giriş yapacak destek ve yardım ekipleri için G.K.M. A Kapısını bilgilendirecek, A Kapısındaki Güvenlik Elemanları gelen yardımı yönlendirecek ve yangın olaylarında ilgili binanın planlarını İtfaiye Şefine verecektir. Güv. Elm. Acil durumlarda ilgili binaların planlarının itfaiye şefine verilmesi. 7.2. Acil çıkışlar ve yardım girişlerinin önceliği olduğundan, rutin giriş ve çıkışlar B Kapıya yönlendirilecektir. Güv. Elm. Rutin giriş ve çıkışlarınB Kapıya yönlendirilmesi. 8. Taşeron Firma İşçilerinin Kontrolü: 8.1. Kampus içine giren taşeron ve kiracı firmaların çalışanları giriş kontrolü bakımından ziyaretçi statüsündedir.Kendileri ziyaretçi kabul edemezler. Güv.Elm. 8.2. Bu şahıslar Kampus alanına girişlerinde kontrol edilecektir. (Araçları PTS ye kaydedilmiş yöneticileri personel statüsündedir). Güv.Elm. Araç giriş etiketi 8.3. Personel servis araçları ve taşeron firma servis araçları plakaları listeden kontrol edilmek kaydıyla içeri alınacaktır. Güv.Elm. A raç plaka listesi 8.4. Kampüse giriş yapan taşeron ve kiracı servis araçları A Kapısındaki cebe alınacak, bütün çalışanlar ve servis şoförleri \"kapı tipi metal detektörün\" ve çantaları x-ray cihazıyla kontrol edilecektir. Bu arada servis aracında x-ray cihazından geçmemiş çanta ve paket kalmadığı görülecektir. Güv.Elm. Kapı tipi metal detektörü, x-ray cihazı 8.5. Temizlik işçileri vardiya bitiminde Kampus alanını terk ederken girişte olduğu şekilde kontrol edilecektir. Güv.Elm. x-ray cihazı 8.6. Taşeron firma işçilerinin kampüsten çıkarken çıkarmalarına izin verilen eşyalar için ilgili birim yetkilisinin onayladığı Eşya Çıkşı Formu (ISER-C94001-18) doldurulur ve A Kapı Güvenlik Görevlisi'ne teslim edilir. Birim Yetkilisi Eşya Çıkşı Formu (ISER-C94001-18) 9. VİP- Protokol Uygulamaları: 9.1. VIP ziyaretçileri ve protokol uygulanacak kişilerin Kampusa geliş zamanı, araç ve ziyaretçilerle ilgili olabildiğince fazla bilgi, ilgililerce A Kapısına bildirilmelidir. Birim Yetkilisi VIP ziyaretçilerin kampüse girişinde iletişim kuralları 9.2. A Kapısında görevli Güvenlik Elemanı ilgili ziyaretçi veya protokolün gelişinde, gerektiğinde yönlendirme yapar ve derhal ilgililere bilgi verir. Güv.Elm. VIP ziyaretçilerin kampüse girişinde yönlendirme. 10. Mezun Öğrencilere Yapılacak İşlemler: 10.1. Mezun öğrencilerimiz mezuniyetleri sonrası dönemde \"Mezunlar Derneği\"ne üye olsun veya olmasın kampüsü ziyaret etmek istediklerinde, A Kapı Güvenlik elemanlarına mezun olduklarını belirtecekler ve kayıt yapılabilmesi için geçerli bir kimlik belgesi (Nüfus cüzdanı, Ehliyet, Pasaport) verecekler, Güvenlik elemanlarınca mevcut mezunlar veri tabanına erişip mezun olduğunun teyidi yapıldıktan sonra \"Kimi görmek istediği ve Ne maksatla geldiği\" sorulmaksızın, gerekli kayıt işlemi yapılarak alınan geçerli kimlik belgesi karşılığı \"Mezun Giriş Kart\" verilecektir. Güv.Elm. Mezun Giriş Kartı 10.2. Yanında geçerli bir kimliği bulunmayan mezunlarımızın kampusa gelişlerinde, A Kapı elemanlarınca veri tabanından teyit edilmeyi takiben 10.1.deki uygulama yapacak ancak \"Mezun Giriş Kartı\" imza karşılığı verilecektir. Güv.Elm. Mezun Giriş Kartı 10.3. Mezunlarımızın kampüsü 23:00’a kadar terk etmeleri gerektiği, kendilerine A Kapı Güvenlik elemanları tarafından hatırlatılacak, belirtilen saatte kartlar kontrol edilerek çıkış işlemi yaptırmayan Mezunlarımız, veri tabanında mevcut Cep Telefonlarından aranarak konu hatırlatılacaktır. Güv.Elm. Mezunlarımızın kampusu 23:00’a kadar terk etmeleri 10.4. Kampus kurallarına uymayan mezunlarımıza uygulanacak müeyedelere Kurumsal Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Direktörlüğü karar verir. Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Direktörlüğü Kampus kurallarına uymayan mezunlarımıza uygulanacak müeyyideler. İlgili Formlar X-Ray Kullanım Talimatı (FSER-C94001-12) Eşya Çıkış Formu (FSER-C94001-18) Taşeron,kiracı ve alt işveren lerin uyması gereken talimat. İlgili Form Linkleri"
}