{
  "source_path": "surecharitasi/tr/prosedur/pop-s250-0103.html",
  "title": "Anahtar Dolabı Kullanma Prosedürü (PSER-C940-0103)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C940-0103-V17 Yürürlük Tarihi 12-10-2001 Güncelleme Tarihi 13-09-2024 İlgili Birim / Sahibi SER / Hizmetler Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Güvenlik Hizmetleri Yönergesi (ISER-C940-01) Amaç Güvenlik birimince muhafaza edilen yedek anahtar dolabının kullanılma usullerini belirlemektir. Kapsam Master anahtar sistemi dışında bulunan yedek anahtarlara ihtiyaç duyulmasından, anahtarların tekrar güvenlik altına alınmasına kadar geçen bir süreci kapsar. Tanımlar / Kısaltmalar • Güv.: Güvenlik • Elm.: Elemanı • G.K.M.: Güvenlik Kontrol Merkezi • Müd.: Müdür • V.A: Vardiya Amiri • T.F.V.S.: Temizlik Firması Vardiya Sorumlusu • Master Anahtar: A master, B master, teknik master ve bina masterlarından oluşan anahtar sistemi. Vardiya amirinde bulunan A master bu sistemde bulunan bütün kapıları açmaktadır. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Anahtar Sistemi: 1.1. Üniversitemizde Master anahtar sistemi uygulanmaktadır. Bölüm ve ofislerin anahtarlar ı ilgililerine dağıtılmakla birlikte, bina Masterları ve A Master anahtarla da bu bölümler açılabilmektedir. Güv.Müdürlüğü V.A. Master anahtar sistemi 1.2. A Master anahtar 24 saat güvenlik vardiya amirinde bulunmakta, acil durumlarda Master anahtar sistemine dahil bölümlere girilerek müdahale edilebilmektedir. V.A. A Master anahtar 1.3. Market, banka gibi mahallerin ve lojmanların anahtarları, Master anahtar sisteminden ayrıdır. Acil durumlarda müdahale edebilmek için Master anahtar sistemi dışındaki bütün kilitlerin yedekleri, Güvenlik biriminde muhafaza edilmesi gereklidir. Güv.Müdürlüğü Market, banka gibi mahallerin ve lojmanların anahtarlarının yedekleri. 2. Anahtar Dolapları: 2.1. Güvenlik müdürlüğü kontrolünde 13 adet mühürlü tip, 2 adet camlı (mühürsüz) anahtar dolabı mevcuttur. Güv.Müdürlüğü Anahtar dolapları 2.2. Mühürlü tip anahtar dolaplarında lojmanların yedek anahtarlarıyla market, banka gibi özel bölümlerin yedek anahtarları, camlı tip anahtar dolabında ise,Kiralık araçların yedek anahtarları ile temizlik işleri biriminin ihtiyaç duyacağı Master anahtarlarla, günlük kullanımda ihtiyaç duyulabilecek anahtarlar bulunmaktadır. Güv.Müdürlüğü Mühürlü tip anahtar dolapları ve camlı tip anahtar dolabı 3. Temizlik Hizmetleri Birimine Anahtar Verilmesi : 3.1. Teslim almaya yetkili kişilerin belirtildiği Anahtar Listesindeki anahtarlar Temizlik Hizmetleri Sorumlusunca hazırlanır Temizlik Hizmetleri Sorumlusu Temizlik Hizmetleri Taşeronuna Verilecek Anahtar Listesi / 3.2. Anahtar Listesindeki anahtarlar, sabah vardiyasının girişinde Temizlik Hizmetleri Taşeronuna, Anahtar Listesine atılan imza karşılığında teslim edilecektir. Temizlik Hizmetleri Sorumlusu Temizlik Hizmetleri Taşeronuna Verilecek Anahtar Listesi / 3.3. Temizlik Firmasında bulunan anahtarlar gündüz temizlik vardiyasının bitiminde T.F.V.S tarafından Güvenlik Vardiya Amirine teslim edilir. T.F.V.S Temizlik Firmasında bulunan anahtarlar 3.4. Her hangi bir anahtar teslim edilmediğinde Vardiya Amiri Vukuat Tutanağı tanzim ederek konuyu amirlerine iletir. V.A. Olay Raporu / Anahtar Teslim Edilmeği Zaman 3.5. Vardiya Amirince teslim alınan anahtarlar bir sonraki temizlik vardiyasına gelen T.F.V.S'na teslim edilecektir. V.A. Vardiya Amirince teslim alınan anahtarlar 3.6. Temizlik Elemanlarının anahtar kullanımı ile ilgili T.F.V.S, Temizlik Hizmetleri Sorumlusunca Güvenlik Yöneticiliğine bildirilir. Vardiya amirleri konu ile ilgili anahtarları bu kişiler dışında başka kimselere devretmemelidir. Temizlik Hizmetleri Sorumlusu, V.A. Temizlik Hizmetleri , Vardiya Sorumlusu Listesi / 4. Mühürlü Tip Dolapların Kullanılması : 4.1. Mühürlü tip anahtar dolaplarının anahtarlarının birer adedi Vardiya Amirlerinde, diğer takımı ise Güvenlik Müdürlüğünde muhafaza edilecektir. Güv.Müdürlüğü V.A. Mühürlü tip anahtar dolaplarının anahtarları 4.2. Yangın, su baskını vb. acil bir durumda bu mahallere girilmesi gerektiğinde; Teknik Destek Hizmetleri birimin eve mahallin sorumlusuna haber verilecek, ilgili anahtar dolabının mührü G.K.M. den gelecek bir Güvenlik Elemanı ile birlikte V.A tarafından sökülecek, anahtar dolabından anahtar alınarak heyetle birlikte olaya müdahale edilecektir. Güv.Müd. , V.A. Acil Durumlarda Ulaşılacak Kişiler ve Telefon Numaraları / 4.3. Olaya müdahale edildikten sonra, derhal bir tutanak hazırlanacak ve o mahalle giren heyete imzalattırılacaktır. Bahse konu Olay raporu ertesi gün yetkilisine imzalattırılacaktır. V.A. Olay Raporu 4.4. Mührü açılan anahtar dolabındaki diğer anahtarlar, dolap tekrar mühürlenene kadar, dolap içlerinde bulunan poşete konacak ve poşetin ağzı kedidiliyle kapatılacaktır. Bilahare, bu poşet güvenlik kontrol merkezine teslim edilecek ve Güvenlik Müdürü veya Güvenlik Sorumlusu kampüse gelene kadar muhafaza edilecektir. V.A. Mührü açılan anahtar dolabındaki diğer anahtarlara yapılacak işlem. 4.5. Güvenlik Müdürü veya Güvenlik Sorumlusu bahse konu anahtarları sayarak dolaba koyacak ve tekrar mühürleyecektir. Güv. Müdürlüğü Mührü açılan anahtar dolabındaki diğer anahtarlara yapılacak işlem. İlgili Formlar İlgili Form Linkleri"
}