{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0206.html",
  "title": "Koruyucu Sağlık Hizmetleri Prosedürü (PPOP-C330-02-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No (POP-C330-02-06-V06) Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 20-08-2021 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç SU Kampüs sakinlerinin sağlıklarını korumak, hastalıklar ile ilgili bilgilendirmek, bulaşıcılığı engellemek. Kapsam SU Öğrencileri, çalışanları, çalışan yakınları, misafirler ve taşeron firma çalışanları. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SM: Sağlık Merkezi SHM: Sağlık Hizmetleri Müdürü SMİİG: Sağlık Merkezi İdari İşler Görevlisi YİH: Yiyecek İçecek Hizmetleri TH: Temizlik Hizmetleri ÇS: Çevre Sağlığı SBF: Sağlık Bilgi Formu MMR: Kızamık, Kızamıkçık ve Kabakulak VSD: Verem Savaş Dispanseri Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. SU’ne girmeye hak kazanan öğrencilere kayıt kitapçığı gönderilir ve dış web sayfasında kayıt için öğrencilerin yapmaları gereken tetkikler yayımlanır. SM, ÖK Yıl boyunca 1.1. Akciğer Film Raporu: VSD ya da başka bir sağlık kuruluşunda çektirilen akciğer film raporunun VSD doktoru/radyoloji uzmanı/göğüs hastalıkları uzmanı tarafından imzalanmış olması gereklidir. Yeni kayıt yapacak öğrenciler Kayıt için okula gelmeden önceki 1 yıl içinde çekilmiş olmalı. 1.2. Kan Tahlilleri: Tam kan sayımı,Hepatit A,B ve MMR testleri (Hepatit B için HBsAg,Anti HBs ve Anti HBc IgG;Hepatit A için Anti HAV IgG; MMR için Anti Measles IgG, Anti Mumps IgG, Anti Rubella IgG) yaptırılır. Yeni kayıt yapacak öğrenciler Kayıt için okula gelmeden önceki 1 yıl içinde yaptırılmış olmalı. 1.3. Akciğer film raporu ve kan testi sonuçları öğrenci tarafından online olarak SBF'na girilir. Yeni kayıt yapacak öğrenciler Kayıt haftası .4. Akciğer filminde veya kan tahlilinde sorun görünen öğrenci SM'ne çağırılır, gerekirse öğrencinin uzman doktora sevki yapılır, öğrencinin takibi yapılır. SM Doktoru Öğrenci iyileşinceye kadar. 2. Koruyucu hekimlik, SM çalışma sistemi ve sağlık sigortası ile ilgili duyurular yapılır. SHM Yıl boyunca 3. Koruyucu hekimlik kapsamında aşı olması gerekenler mail ya da telefonla SM'ne aşı için çağırılır. Aşı uygulanmaya başlandıktan sonra devam eden dozlar için kişilere mail ya da telefon ile hatırlatma yapılır. SM çalışanları, Aşı olması gerekenler Yıl boyunca 4- Gıda ve içme suyu hijyeni: Yiyecek-Içecek Hizmetleri Biriminin sorumluluğunda olup gerekli olduğunda işbirliği yapılmaktadır. YİH çalışanı, SM çalışanı Yıl boyunca 5- Çevre sağlığı: Temizlik Hizmetleri ile Çevre Sağlığı Hizmetleri sorumluluğunda olup gerekli olduğunda işbirliği yapılmaktadır. TH çalışanı, ÇS çalışanı Yıl boyunca İlgili Formlar Sağlık Bilgi Formu (FPOP-C330-02-13-V04) İlgili Form Linkleri"
}