{
  "source_path": "surecharitasi/tr/prosedur/pop-c310-0102.html",
  "title": "Yurtlardan Ayrılma Prosedürü (PSER-C910-0102)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSER-C910-0102V24 Yürürlük Tarihi 10-02-2000 Güncelleme Tarihi 17-09-2025 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Yurtlar Yönergesi (ISER-C910-01) Amaç Sabancı Üniversitesi yurtlarında barınma başvurusu için gerekli işlemler ile yurtlardan ayrılışta atılması gerekli uygulama adımlarını tanımlamaktır. Kapsam Bu prosedür, Üniversite kampüsünde bulunan tüm öğrenci yurtlarını ilgilendiren başvuru ve ayrılış işlemlerini ve tüm lisans ve lisansüstü öğrencilerini kapsamaktadır. Tanımlar / Kısaltmalar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. YURTLARDAN AYRILMA BAŞVURUSU: 1.1. Kayıt dondurma, mezuniyet, izin ya da disiplin cezası gibi sebeplerle Üniversite'den 1 ayı aşan süre için ayrılan öğrencilerin yurt kaydı Öğrenci Kaynakları Birimi'nden gelecek bilgi üzerine yurt yönetimi tarafından silinir. Yurt Müdürlüğü Bilgi Sistemi 1.2. Yurt kaydı silinen öğrencilerin, kendilerine bildirilmesine takiben 2 gün içinde yurtla tüm ilişiklerini kesmeleri gerekir. Öğrenci Yurt Odası Teslim Formu 2. İLİŞİK KESME : 2.1. Yurtla ilişiğini kesmek isteyen öğrenciye iade edilecek yurt ücreti aşağıdaki kurallar çerçevesinde hesaplanır ve öğrencinin banka hesabına ödenir: a) Kurumdan ayrılmak isteyen öğrencilerden barınma hizmeti aldığı aylar ve içinde bulunulan ayın ücretinin tamamı alınır ve kalan ayların %50 oranında ücret iadesi yapılır. b) Kurumdan çıkarma cezası alan öğrencilere de bu fıkra hükmü uygulanır. Yurt Yönetimi ve Mali İşler Ücret İadesi İçin Hesap Dökümü 2.2. Yurtta kalacak lisans öğrencilerinin yurtta kalmayı planladıkları Akademik Yıl için kayıt döneminde ödedikleri güncel depozito tutarı, her Akademik Yıl Bahar Dönemi sonunda banka hesaplarına iade edilir. Lisans öğrencileri için yurt depozito ödemeleri yer Akademik Yıl başında yenilenir. Aynı Akademik Yıl içinde yurttan ayrılmaya (kayıt sildirme) karar veren öğrencilere depozito ödemeleri, kayıt döneminde ödedikleri tutar üzerinden gerçekleştirilir. Yurtta kalacak lisansüstü öğrencileri, yurt kayıtlarında o dönem yurtlar web sayfasında ilan edilen depozito tutarını öderler ve yurttan ayrıldıkları zaman, yatırmış oldukları tutar paylaştıkları banka hesaplarına iade edilir. a) Depozito ücreti, öğrenci yurttan ayrılırken, yurdun herhangi bir malzeme ve demirbaş eşyasına zarar vermediği ve Yurt Yönetimi’ne bir borcu olmadığı tespit edildiği takdirde, öğrenciye kesintisiz olarak iade edilir. b) Öğrencinin yurttaki herhangi bir malzeme veya demirbaş eşyasına zarar vermesi durumunda, hasarın karşılığı henüz ödenmemiş ise, ödeme günündeki maliyeti üzerinden depozito ücretinden mahsup edilir. Birden fazla öğrencinin neden olduğu hasarların karşılığı bu öğrenciler arasında eşit olarak bölüştürülerek depozito ücretlerinden mahsup edilir. c) Hasar bedeli depozito ücretinden fazla ise gereken fark öğrenci tarafından ödenir. Yurt Yönetimi ve Mali İşler Depozito Ücreti İade Hesap Dökümü 2.3. Öğrenciye herhangi bir ödeme yapılması söz konusu ise, bankaya gerekli talimatın verilmesi için Mali İşler Birimi bilgilendirilir. Yurt Yönetimi Mali İşler Birimi'ne 3. İŞLEMLERİN TAMAMLANMASI: 3.1. Odanın demirbaş eşyasında o güne kadar tazmin edilmemiş herhangi bir eksik veya hasar olması durumunda, Yönetim Memuru, Yurt Odası Hasar Tespit Formu’na (FSER-C910-02-02) işler. Yönetim Memuru Yurt Odası Teslim Formu Yurt Odası Hasar Tespit Formu 3.2. Yurt Odası Hasar Tespit Formu’nda (FSER-C910-02-02) tespit edilen bir hasar varsa tutarları hesaplanır ve akademik yıl başında belirlenen güncel ücret karşılığına göre öğrenciden tahsil edilir. Yönetim Memuru Yurt Odası Hasar Tespit Formu 3.3. Öğrenci Bilgi Sistemi 'nde ilgili öğrenciye ilişkin tüm güncellemelerin yapılması sağlanır. Yurt Yönetimi Öğrenci Kaynakları ve Mali İşler Birimleri'ne 3.4. Öğrenci yurt odasını boşalttıktan sonra, kullandığı odada, yurt binasında ve/veya çevresinde eşya bırakması halinde, bıraktığı eşyaların atık olarak nitelendirilmesinin bilgisi dahilinde olduğunu kabul eder. Bu durumda bıraktığı eşyalar hakkında üniversite aleyhine herhangi bir hak ve iddiada bulunamaz. Öğrenci Yurttan Ayrılma İlgili Formlar İlgili Form Linkleri Yurt Odası Hasar Tespit Formu (FSER-C910-02-02)"
}