{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0218.html",
  "title": "Tıbbi Sarf Malzemesi ve İlaç Yönetimi Prosedürü (POP-C330-0218) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No POP-C330-0218-V02 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Sağlık Merkezi’nde kullanılacak olan ilaçların ve sarf malzemelerin depo ve kullanım alanları ile ilgili düzenlemeler yapmak. Kapsam Sağlık merkezinde kullanılan tüm ilaç ve sarf malzemelerin satın alınması için istek yapılmasını, kullanım miktarlarının takibini ve SKT gelenlerin imha edilme sürecini kapsar. Tanımlar / Kısaltmalar SM: Sağlık Merkezi SHY: Sağlık Hizmetleri Yöneticisi SKT: Son kullanım tarihi SMDS: Sağlık Merkezi depo sorumlusu SAS: Satın alma sorumlusu Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.SM Depo 1.1. Her yıl Aralık ayında bir sonraki yılın medikal sarf malzemeleri ve ilaç ihtiyaçları belirlenir. SHY,SMDS Her yılın Aralık ayı. 1.2. Her ayın 3.haftasında bir sonraki ayın ihtiyaçları belirlenir ve yöneticiye onaylatılır. SHY,SMDS Her ay. 1.2.1. Onaylanan liste satınalma birimindeki ilgili çalışana gönderilir. SHY,SMDS Her ay. 1.2.2. SAS, malzemeleri satın alır. SAS Her ay. 1.2.3. Malzemeler her ayın ilk haftası SM’ne ulaştırılır. SAS Her ay. 1.2.4 Depo İhtiyaç Listesinden sayıları, isimleri ve SKT kontrol edildikten sonra Mal/Malzeme Teslim Fişi imzalanarak satın alma görevlisine iç posta yoluyla geri gönderilir. SMDS Her ay. 1.2.5 Malzemeler depoya yerleştirilir. SMDS Her ay. 1.2.6. Malzeme girişleri bilgisayardaki Aylık Depo Girişleri dosyasına işlenir. SMDS Her ay. 1.2.7. Mal/Malzeme Teslim Fişi,fatura örneği ve malzeme listesi dosyalanarak depodaki Depo Gelen Malzemeler Klasörüne kaldırılır. SMDS Her ay. 1.3. Ay bitiminde Aylık Depo Çıkış Formunda(FOP-C330-02-04) bulunan malzemeler bilgisayardaki Aylık Depo Çıkış dosyasına işlenir.Liste Depo Çıkış Klasörüne kaldırılır. SMDS Her ay. 2.Günlük kullanım dolabı. 2.1. Her sabah günlük kullanım dolabında eksik olan ilaç ve malzemeler kontrol edilir. SMDS Her gün. 2.2. Eksik ilaç ve malzemeler ana depodan çıkartılıp müdahale odasındaki dolaba yerleştirilir. SMDS Her gün. 3.Depo Sayımı 3.1. Her sene 2 defa ana depo sayımı yapılır. Sayım sonuçları bilgisayarda SKTTakip Dosyasına kayıt edilir. SMDS Senede iki defa. 4.SKT Takibi 4.1. Depoda bulunan ve SM’nde kullanılan malzemelerin SKT’leri; kayıtlardaki SKT Takip Dosyasından kontrol edilir. SMDS Her ay. 4.2. Her ayın son 2. ya da 3. günü, bir sonraki ay SKT gelecek olan ilaçlar çekmeceler ve depolardan çıkarılarak; uygun olarak imha edilir. SMDS Her ay. İlgili Formlar Aylık Depo Çıkış Formu(FOP-C330-02-04 Son Kullanma Tarihi Geçmiş İlaçları İmha Formu (FOP-C330-02-05) İlgili Form Linkleri"
}