{
  "source_path": "surecharitasi/tr/prosedur/pop-c330-0207.html",
  "title": "Yurtta Kalan Öğrencilerle İlgili Sağlık Prosedürü (POP-C330-0207) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No POP-C330-0207-V02 Yürürlük Tarihi 06-01-2012 Güncelleme Tarihi 07-05-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç Kampüste tüberküloz bulaşıcılığını engellemek. Kapsam Yurtta kalan tüm öğrenciler Tanımlar / Kısaltmalar SM: Sağlık Merkezi Tbc: Tüberküloz VSD: Verem-Savaş Dispanseri SMİİG: Sağlık Merkezi İdari İşler Görevlisi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Yurtta kalacak tüm öğrencilerden yurda girişte gerekli belgelerden biri olarak akciğer film raporu talep edilir. Yurt yönetimi Güz dönemi yurt kayıtları 2. Öğrenci akciğer filmini VSD’de çektirebilir. Öğrenci Yurda girişten önce 3. Film VSD dışındaki bir sağlık kuruluşunda çektirilmişse raporunun radyoloji uzmanı ya da göğüs hastalıkları uzmanı tarafından imzalanmış olması gereklidir. Öğrenci ve akciğer film raporunu teslim alacak yurt görevlisi Yurda girişten önce 4. Akciğer filmi yurda giriş tarihinden en fazla 6 ay önce çekilmiş olmalıdır. Öğrenci ve akciğer film raporunu teslim alacak yurt görevlisi Yurda giriş tarihi-6 ay öncesi arası. 5. Akciğer filmi teslim alındığı gün ya da ertesi gün SM’ne teslim edilir. Yurt Görevlisi Yurda girişten itibaren 2 gün içinde. 6. Film raporu doktor tarafından değerlendirilir. SM doktoru Teslim edilen gün. 7. Tüm raporlar SM arşivinde dosyalanır. SMİİG Teslimden itibaren 1 hafta içinde. 8. Sorunlu olan raporun ait olduğu öğrenci SM’nedavet edilir. SM doktoru, Öğrenci Teslimden itibaren 2 gün içinde. 9. Öğrenci ilgili hastaneye yönlendirilir. SM doktoru Teslimden itibaren 2 gün içinde. 10. Yurt yönetimi sorunlu öğrenci/öğrenciler ile ilgili e-mail ile bilgilendirilir SM doktoru Öğrenci mezun olana kadar. 11. Öğrencinin takibi yapılır. SM doktoru Tanı konduktan sonra gerekli aralıklarla, gerektiği sürece. İlgili Formlar İlgili Form Linkleri"
}