{
  "source_path": "surecharitasi/tr/prosedur/prg-a410-0301.html",
  "title": "Hibe Projelerini Geliştirme ve Başvuru Prosedürü (PRG-A410-02-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PRG-A410-02-01-V04 Yürürlük Tarihi 26-08-2013 Güncelleme Tarihi 25-04-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan Mütevelli Heyeti İlgili Yönergeler Hibe Projelerini Geliştirme ve Başvuru Yönergesi (IRG-A410-02) Amaç Hibe projeleri geliştirme süreçlerinin işleyiş ve uygulama yöntemlerini oluşturmaktır. Kapsam Bu prodesürde, hibe projeleri geliştirme sürecinde uygulama adımları ve sorumluluklar açıklanmaktadır. Tanımlar / Kısaltmalar PGO: Araştırma Projeleri Geliştirme Ofisi’ni İLO: Sanayi İşbirlikleri ve Teknoloji Lisanslama Ofisi’ni SÜ: Sabancı Üniversitesi’ni PY: Proje Yürütücüsü’nü PYO: Araştırma Projeleri Yönetimi Ofisi’ni ALP: Araştırma ve Lisansüstü Politikaları’nı ifade eder. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Bilgilendirme ve Planlama a. PGO ve İLO sorumluluk alanları dahilinde olan ulusal ve uluslararası araştırma fonu fırsatlarını izler, proje çağrılarını araştırmacılara ve SÜ’ nun ilgili birimlerine basılı ve/veya internet ortamındaki dokümanlarla, ayrıca düzenlediği bilgi günleri aracılığı ile duyurur. PGO, ulusal araştırma fonlarına ve uluslar arası hibe fonları ile çerçeve programlarının kişisel çağrılarına destek vermektedir. İLO; ulusal işbirliği başvurularına, uluslar arası ve çerçeve programları işbirliği çağrılarına destek vermektedir. b. PGO ve İLO proje fikri olan araştırmacıları uygun programlara yönlendirir, programların başvuru koşullarına araştırmacıların ve proje fikrinin uygun olup olmadığını belirler. c. İLO ortak arama duyurularını ilgili birimlere iletir, ortaklarla iletişimi sağlar. PGO & İLO Çıktılar Proje Fikri Zamanlama Her zaman 2. Proje Geliştirme ve Teklif a. PGO ve İLO proje başvurusunda bulunmak isteyen PY’lere başvuru formlarını temin eder. b. Hibe projeleri kuralları çerçevesinde projelendirme, teklif yazımı, bütçe hazırlama ve gerekli belgelerin temini aşamalarında gerek toplantılar gerekse e-mail yolu ile PY’ lerle ortak çalışma yürütülür. c. PY, ortaklı projelerde başvuru için gerekli olan belgelerin temin edilmesi ve elektronik ortamda formların doldurulması aşamalarında İLO ile ortaklar eşzamanlı ve beraber çalışır. d. Projelerin idari yönetimi ve bütçe hazırlık çalışmaları kapsamında gerektiğinde PYO’ nun görüşü alınır. PY & PGO & PYO & İLO Çıktılar Proje Teklifi Zamanlama Proje Başvuru Süresi 3. Başvuru a. PY, başvurusunu fon sağlayan kuruma, çağrıya göre PGO veya İLO aracılığı ile elektronik ortamda ya da posta yoluyla yapar. b. Başvurunun ardından hibe kurumu kuralları çerçevesinde başvuru formları ve ıslak imzalı dokümanlar ilgili birim tarafından fon sağlayan kuruma iletilir. c. Başvuruları tamamlanan projeler ALP-Project sistemine girilir. PY & PGO & İLO Çıktılar Başvuru Zamanlama Son Başvuru Tarihi 4. Kabul ve Onay a. Başvurulan projelerden kabul edilenlerin, kurum tarafından kabulune ilişkin duyuruları başvuru desteği sağlayan birim tarafından takip edilir. b. K abul ve onaya ilişkin bilgi; önce başvuru desteğini sağlayan birimeulaşması durumunda PY’ ye, önce PY’ye ulaşması durumunda ise başvuru desteğini sağlayan birime iletilir. c. Kabul edilen projeler ALP Direktörlüğü tarafından Üniversite Araştırma Konseyi’ne bildirilir. d. Kabul edilen projeler ALP-Project sisteminde ‘’accepted’’ olarak, kabul edilmeyenler ‘’rejected’’ olarak güncellenir. PGO & İLO Çıktılar Kabul Zamanlama Kabul Tarihi 5. Müzakere a. Başvuru desteği sağlayan birim, kabul edilen projelerin müzakere sürecini üniversite adına PY ve fon sağlayıcı kurumlar arasında koordine eder, süreci PY ve SÜ lehine sonuçlanacak şekilde yürütür. b. Ek sözleşmeler, proje ortakları ile yapılacak olan sözleşmeler, değişiklikler gibi ana sözleşmenin ekinde yer alacak nitelikte olan sözleşmelerin yapılması gerektiği durumlarda ilgili takip PYO’nun bilgisi dâhilinde yapılır. c. Bu amaçla gerekirse Hukuk Danışmanlığı, Mali İşler ve İnsan Kaynakları birimleri ile beraber çalışılır. PGO & İLO Çıktılar Müzakere Zamanlama Müzakere Süresi 6. Sözleşme a. Proje sözleşme dökümanlarının onay ve imza işlemleri başvuru desteği sağlayan birim tarafından yürütülür. b. İmzalanan orijinal sözleşme belgeleri, bir kopyası Başvuru desteği sağlayan birimde kalmak üzere, PYO’ya proje faaliyetlerinin başlaması için teslim edilir. PGO & İLO Çıktılar Sözleşme Zamanlama Sözleşme Tarihi İlgili Formlar İlgili Form Linkleri"
}