{
  "source_path": "surecharitasi/tr/prosedur/prg-a410-0801.html",
  "title": "İç Akademik Etkinlik Prosedürü (PRG-A410-06-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PRG-A410-06-01-V05 Yürürlük Tarihi 27-08-2002 Güncelleme Tarihi 25-04-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İç Akademik Etkinlik Yönergesi (IRG-410-06) Amaç Bu prosedürün amacı, Sabancı Üniversitesi İç Akademik Etkinlik Fonu kapsamında desteklenecek olan seminer, çalıştay kısa süreli kurs, konferans gibi akademik etkinliklerin bütçe yönetimi ve harcamalarına yol göstermektir. Kapsam Sabancı Üniversitesi İç Akademik Etkinlik Fonu kapsamında desteklenecek olan seminer, çalıştay, kısa süreli kurs, konferans gibi akademik etkinliklerin iç ve dış finansman bütçelerinin yönetim ve harcamaları etkinlik yılı boyunca PYO, etkinlik yılı sonrasında dış finansmanı Mali İşler birimi tarafından yönetilir. Dış finansman bütçe yönetimi ve harcamalar Mali İşler birimine ait Defteri Kebiri Yönetme Yönergesi (IFA-S330-03), Defteri Kebir İşlemleri Prosedürü (PFA-S330-0301) ve ilgili formlar çerçevesinde gerçekleştirilir. Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi’ni, EY : Etkinlik Yürütücüsü’nü ÜAK : Üniversite Araştırma Konseyi’ PGO : Araştırma Projeleri Geliştirme Ofisi’ni, Mİ : Mali İşler’i İfade eder. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. İç Akademik Etkinlik desteği alan etkinlik kapsamında Proje Kod Yapısı Formu (FRG-420-01-01) kurallarına göre bir Proje Kod Numarası verilir. İlk olarak proje numarası Alp Doc server üzerinden Proje Listesi dosyasına eklenir. Bu dosyada projenin statüsü, birimi, adı, finansman kaynağı, direktörü, sorumlusu, proje numarası ve varsa sponsor kurumlar gibi tüm bilgiler yazılır. Yeni açılacak projeye numara verildikten sonra proje SAP sisteminde tanımlanır ve bu bilgi etkinlik sahibi ile Mali İşler birimine mail ile iletilir. PGO Etkinlik/ Onaylandığı Taktirde 2. ÜAK ve Rektör tarafından onaylanan bütçenin SAP proje sistemindeki diğer tanımlamaları Mali İşler birimi tarafından yapılır. Mİ Etkinlik Onay Sonrasında 3. İç Akademik Etkinlik desteği alan aktivite kapsamında açılan İç ve Dış Proje kodu, etkinlik akademik yılı boyunca PYO tarafından yürütülür. Etkinliğin başladığı akademik yılın sonuna gelindiğinde üniversite tarafından desteklenen bütçe (İç Kod), yılın bitmesi nedeniyle Mali İşler birimi tarafından otomatik olarak kapatılır. Etkinlik kapsamında verilen bütçeler avans niteliğinde olduğundan, kullanılmayan bütçeler İç Akademik Etkinlik bütçesine geri aktarılır. PYO Mİ Etkinlik Maliyet ve Giderleri Akışı/ Etkinlik Süresince 4. Etkinlik kapsamında dış destekten kalan tutar bir sonraki akademik yıla devredilir. Devredilen dış bütçe altı aylık periyotlarla, yılda iki defa PYO ve Mİ biraraya gelerek açık projeleri değerlendirip kapanacak projelere karar verirler, mutabakat sağlarlar ve Mİ kapanışı yapar. PYO Mİ Etkinlik Yılı Sona Erdiğinde 5. Dış bütçenin kapatılması esnasında eğer kalan bütçe bulunuyorsa, bütçe üniversite bütçesine aktarılır. Mİ Etkinlik Dış Bütçe Kapatılması İlgili Formlar İç Akademik Aktivite Başvuru Formu (FRG-A410-06-01) İç Akademik Aktivite Bütçe Formu (FRG-A410-06-02) İç Araştırma URC İç Akademik Aktivite Kapanış Rapor Formu (FRG- A410-06-03) İç Akademik Etkinlik Uygulama Talimatları İlgili Form Linkleri"
}