{
  "source_path": "surecharitasi/tr/prosedur/prg-a410-0501.html",
  "title": "İç Araştırma Projeleri Prosedürü (PRG-A410-04-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PRG-A410-04-01-V11 Yürürlük Tarihi 27-08-2002 Güncelleme Tarihi 01-02-2019 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İç Araştırma Projeleri Yönergesi (IRG-A410-04) Amaç İç Araştırma Projeleri kapsamında proje önerileri desteklenen öğretim üyeleri için işleyiş kuralları oluşturmaktır. Kapsam Bu doküman, İç Araştırma Projeleri’nin başvuru, destekleme ve yönetim prosedürlerini oluşturur. Tanımlar / Kısaltmalar Proje Yürütücüsü (PY): Proje yürütücüsü, projenin bilimsel çalışmalarının yönlendirilmesi, proje mali desteğinin kurallarına göre kullanımının sağlanması, ilgili SÜ prosedürlerine uygun takibi ve yürütülmesi ile araştırmanın yönetiminden sorumludur. SÜ: Sabancı Üniversitesi’ni ÜAK: Üniversite Araştırma Kurulu’nu ALP: Araştırma ve Lisansüstü Politikaları’nı PGO: Proje Geliştirme Ofisi’ni PYO: Proje Yönetim Ofisi’ni İLO: Sanayi İşbirlikleri ve Teknoloji Lisanslama Ofisi’ni İAP: İç Araştırma Projesi’ni ifade eder. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Başvuru Süreci a. Proje çağrsı, İç Araştırma Projeleri Yönerge’sinde belirtilen tarihte açılır. b. Çağrı içeriğinde Proje Teklif Formu, Proje Bütçe Formu, Proje Sözleşmesi genel kuralları ve proje uygulama kuralları yayınlanır. c. Öğretim Üyesi teklif etmeyi planladığı proje önerisi ile ilgili bağlı bulunduğu fakültenin dekanını bilgilendirir. d. Öğretim Üyesi İç Araştırma Projeleri Teklif Formu ( FRG-A410-04-01) ile İç Araştırma Projeleri Bütçe Teklif Formu (FRG-A410-04-02) eş zamanlı olarak doldurur.Mükemmeliyet Merkezlerine Yönelik başvurular için İAP Mükemmeliyet Merkezi Teklif Formu (FRG-410-04-04) doldurulur. e . Doldurulan başvuru formları teknik uygunluğunun kontrolü için PGO’ya yönlendirilir. f. PGO sorumlusu gerek gördüğü durumlarda bütçe konularında PYO’dan görüş alabilir.PGO sorumlusu, proje formları üzerindeki değişiklikler eksik belgelerin temini vb. konularda başvurunun nihai hale getirilmesi çerçevesinde proje yürütücüsü ile görüşür. g. PGO uzmanı ile beraber doldurulan formlar, PGO sorumlusu tarafından son kontrolden geçirildikten sonra değerlendirme süreci başlatılır. Proje Yürütücüsü & PGO Çıktılar İç Araştırma Projeleri Teklif Formu & Bütçe Teklif Formu Başvuru Tarihleri Takvim Yılının ilk çeyreği 2. Değerlendirme Süreci a. Proje önerileri, PGO’ya iletilmesini takip eden ilk ÜAK toplantısında gündeme alınır. b. PGO’ya sunulan başvurular çıkar çatışması varsa gözetilerek, ÜAK’nın bilgisi dahilinde, kurum içinden ve veya dışından seçilen iki adet uzmana veya değerlendirme sürecinde oluşturulacak alt komisyonun görüşüne sunulur. Proje yürütücüsünden hakem önerisi alınabilir. Başvuru formlarının ilgili uzman/uzmanlara veya komisyona iletilmesine müteakip 15 gün içerisinde uzmanlar veya komisyon üyeleri değerlendirme raporunu PGO’ya sunar. c. Proje başvuruları ve başvuru değerlendirme formları tüm ÜAK üyelerinin erişimine açık bir dosyalama sistemi ile elektronik ortamda üyelerle paylaşılır. d. Başvuru değerlendirme formlarında uzman isimleri saklı tutulur. e. ÜAK üyeleri başvuru ve başvuru değerlendirme formlarını inceledikten sonra, başvuruların desteklenip desteklenmemesine ilişkin olumlu ya da olumsuz görüşlerini ÜAK Karar Formu üzerinde işaretler. Bu karar için yeterli fikir edinemezlerse sunum isteyebilirler. ÜAK Üyelerinin yarısı veya çoğunluğu sunum isterse sunum düzenlenir. f. Projelerin desteklenip, desteklenmeme kararı oy çokluğu ile verilir. Eşit oy olması durumunda Rektörlüğün nezdinde sunum yapılır. g. İAP sunumu beklenen başvuru sahiplerine, PGO toplantı tarih ve saatini yazılı olarak bildirir. h. Proje yürütücüsü, ÜAK değerlendirme toplantısında belirtilen tarihte proje önerisini anlatan 10 dakikalık beş yansıdan oluşan detaylı sunumunu yapar. i. Belirtilen tarihte sunumu yapamayacak olan proje yürütücüleri gerekçeli olarak PGO’ya sunum tarihinden önce yazılı olarak bilgi verir, yeni bir sunum tarihi saptanarak proje yürütücüsüne PGO sorumlusu bilgi verir. j. Yapılan sunumlardan sonra Rektörlük ve ÜAK projelerin destek kapsamında olup olmadığına karar verir. k. Desteklenmesine karar verilen projeler, Rektörlüğün onayıyla başlatılır. PGO & ÜAK Değerlendirme Takvim Yılının ilk çeyreği 3. Kabul Süreci a . ALP Direktörü sonuçları, proje önerisi veren öğretim üyeleriyle yazılı olarak paylaşır. b . Proje kabul edildikten sonra gerektiği durumlarda ALP Direktörü, proje yürütücüleri ile müzakereleri (bütçe, proje süresi vs.) yürütür, ilgili İAP sözleşmesi hazırlanır. c . PGO, proje yürütücüleri ile sözleşmeler imzalandıktan sonra PYO’ya devreder. PGO Çıktılar Proje Sözleşmeleri Başvuru sonuçlarının açıklanması Takvim Yılının ilk çeyreği Müzakereler Takvim Yılının ikinci çeyreği Sözleşme imzaları Takvim Yılının ikinci çeyreği 4. Projelerin Uygulanması 4.1. Projede çalışan araştırmacılarla “Projede Çalışma İlkeleri, Gizlilik ve Fikri Mülkiyet” sözleşmesi imza sürecini İLO takip eder. 4.2. İAP’leri uygulaması aşağıdaki prosedürler çerçevesinde gerçekleştirilir: a. Proje Açılması, Tanımlanması ve Başlatılması Prosedürü (PRG-A420-01-01) b. Proje Kaynaklarının Temini Prosedürü (PRG-A420-01-04) 4.3. Raporlama: 4.3.1 Gelişme Raporları a. Proje yürütücüleri tarafından bir senelik projelerde 6 ayda bir hazırlanan bilimsel gelişme raporu, proje sözleşmesinde belirtilen tarihten 2 hafta önce proje yürütücüsü tarafından PYO proje sorumlusuna iletilir. b. PYO proje sorumlusu tarafından uygunluk ve teknik kontrolleri yapılır, mali gelişme raporu hazırlanır ve iki rapor konsolide edilir. c. PYO sorumlusu tarafından kontrolleri tamamlanan raporlar, görüş alınmak üzere uzman/uzmanlara iletilir. d. Raporların uzmanlara iletilmesine müteakip 15 gün içerisinde uzman/uzmanların görüşlerini içeren ‘İç Araştırma Projeleri Uzman Değerlendirme Formu’ ile birlikte raporları ÜAK üyelerine iletilir. e. Raporların ÜAK’ya iletilmesinden sonraki ilk ÜAK toplantısında Proje Yürütücüsü gelişme raporlarını sunar. Rapor sonuçları ile kararlar ve varsa revizyonlar ile ilgili talepler 15 gün içinde proje yürütücüsü ile paylaşılır. f. ÜAK gerekli gördüğü durumlarda, raporların değerlendirilme sürecinin gerçekleştirilmesine yönelik alt komisyon oluşturabilir. Bu durumda, raporların değerlendirme sürecindeki ÜAK’nın görevlerini alt komisyon gerçekleştirir ve değerlendirme sonucunu ÜAK’ya sunar. 4.3.2 Sonuç Raporu: a. Proje Yürütücüsü proje bitiş tarihinde tüm harcamaları bitirmiş olmalıdır. Bilimsel sonuç raporu bitiş tarihinden itibaren 2 ay içerisinde PYO proje sorumlusuna iletilir. b. PYO proje sorumlusu tarafından uygunluk ve teknik kontrolleri yapılır, mali sonuç raporu hazırlanır ve iki rapor konsolide edilir. c. PYO sorumlusu tarafından kontrolleri tamamlanan raporlar, görüş alınmak üzere uzman/uzmanlara iletilir. d. Raporların uzmanlara iletilmesine müteakip 15 gün içerisinde uzman görüşü içeren ‘İç Araştırma Projeleri Uzman Değerlendirme Formu’ ile birlikte raporlar ÜAK üyelerine iletilir. e. Sonuç raporlarının ÜAK’ya iletilmesinden sonra proje yürütücüsü raporları sunar. Rapor sonuçları ile kararlar ve varsa revizyonlar ile ilgili talepler toplantıyı takip eden 15 gün içinde PYO tarafından proje yürütücüsü ile paylaşılır. f. ÜAK gerekli gördüğü durumlarda, sonuç raporları değerlendirilme sürecinin gerçekleştirilmesine yönelik uzman/uzmanların veya alt komisyon görüşü alabilir. Bu durumda, raporların değerlendirme sürecindeki ÜAK’nın görevlerini uzman/uzmanların veya alt komisyon gerçekleştirir ve değerlendirme sonucunu ÜAK’ya sunar. g. Proje tamamlandıktan sonra proje yürütücüsü herkese açık bir seminer ile proje çıktılarını sunar. Seminerin planlanması ve duyurulması yürütücünün bulunduğu Fakültenin Dekanlık ofisi tarafından yapılır. h. Proje yürütücüsü tarafından hazırlanan proje çıktılarının özeti, ALP Direktörlüğü tarafından ALP web sitesi aracılığıyla ilan edilir. 4.4.Proje Revizyonları: Proje planında değişikliğe sebep olacak bütün talepler (bütçe değişikliği, bütçe aktarımı, vs.) proje yürütücüsü ve sorumlusu tarafından gerekçesi ile revizyon edilerek uzman/uzmanlara, sonra ÜAK’ ya sunulur. Proje Yürütücüsü & İLO & PYO Çıktılar Gelişim raporları Zamanlama Proje süresi 5. Projelerin Dokümantasyonu a. Projeler PYO tarafından SAP ve web tabanlı SÜ-Proje sistemi üzerinden takip edilir. Bu veritabanı proje ile ilgili standart kısa bilgileri içerir. Proje başlığı, kısa içeriği, proje yürütücüsü ve iletişim bilgileri, proje başlama tarihi, süresi, toplam bütçesi, iç araştırma fonundan desteklenen bütçesi, proje organizasyonu ve iletişim bilgileri (araştırma grubu, idari sorumlu varsa diğer paydaşlar), diğer (bu bölüm bağlantı kurulabilir bir alan olup gerekirse buradan proje ile ilgili diğer dokümanlara, teklif, varsa proje ortakları vb. bağlantı verilebilir). b. Proje veri tabanından ayrıca varsa projenin web sitesine bağlantı verilir. c. Projeye özel web sitesinin oluşturulması ve güncellenmesi proje yürütücüsünün sorumluluğundadır. d. Standart veri tabanına ulaşım yetkisi ALP kullanıcıları ile sınırlıdır. Proje Yürütücüsü & PYO Çıktılar SAP veri tabanı Zamanlama Proje süresi 6. Projelerin Kapatılması a. Proje Yürütücüsü proje bitiş tarihinden itibaren 2 ay (iki) sonra bilimsel ve mali sonuçlandırma raporlarının da dahil olduğu kapanış sunumunu yapmak için ÜAK toplantısına davet edilir. b. Yürütücü ÜAK’ da kapanış sunumu yaptıktan sonra ÜAK tarafından yapılan değerlendirme sonucunda projenin tamamlanmasına karar verilir. c. ÜAK tarafından alınan proje tamamlama kararına istinaden PYO SAP ve ALP-Project üzerinde projeyi sonlandırır. d. Proje sonunda varsa proje hesabında kalan bakiye SÜ’ya iade edilir. PYO Çıktılar Sonuç Raporları Zamanlama Proje bitiş tarihinden 2 ay sonra İlgili Formlar İç Araştırma Projeleri Teklif Formu Türkçe (FRG-A410-04-01) İç Araştırma Projeleri Teklif Formu Türkçe (FRG-A410-04-01) İç Araştırma Projeleri Teklif Formu İngilizce (FRG-A410-04-01) İç Araştırma Projeleri Bütçe Teklif Formu İngilizce (FRG-A410-04-02) İç Araştırma Projeleri Uzman Değerlendirme Formu (FRG-A410-04-03) İç Araştırma Projeleri Mükemmeliyet Merkezi Teklif Formu Türkçe (FRG-410-04-04) İlgili Form Linkleri"
}