{
  "source_path": "surecharitasi/tr/prosedur/proje-kaynaklarinin-temini-proseduru-prg-a420-01-04.html",
  "title": "Proje Kaynaklarının Temini Prosedürü (PRG-A420-01-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PRG-A42001-04-V04 Yürürlük Tarihi 23-01-2001 Güncelleme Tarihi 14-09-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Araştırma Projeleri Yönetim Yönergesi (IRG-A420-01) Amaç Projede çalışacak kişiler için uygulanması gereken kurallar hakkında bilgi vermek. Kapsam Projede çalışabilecek öğrenci, yardımcı personel, yardımcı araştırmacı, danışman, geçici işci ve su personelini kapsar. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi PYO: Proje Yönetim Ofisi İLO: Sanayi İşbirlikleri Ve Teknoloji Lisanslama Ofisi İK: İnsan Kaynakları Birimi ÖK: Öğrenci Kaynakları Mİ: Mali İşler AB: Avrupa Birliği YÖK: Yüksek Öğrenim Kurumu TÜBİTAK: Türkiye Bilimsel ve Teknolojik Araştırma Kurumu PTİ: Proje Teşvik İkramiyesi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama PERSONEL ÇALIŞTIRMA Proje yürütücüsünden gelen talep doğrultusunda projede öğrenci, yardımcı personel, yardımcı araştırmacı, danışman, akademik personel ve/veya doktora sonrası araştırmacı çalışabilir. 1. Öğrenci Çalıştırma Projelerde çalışacak olan SÜ öğrencileri için uyulması gereken kurallar aşağıdaki gibidir. a. Projede lisansüstü öğrenci çalıştırma talebi yürütücüden gelir. Proje yürütücüsü ve öğrenci Burslu Lisansüstü Öğrenci Talep Formu (FRG-A420-01-06) ’nu doldurup, imzalayarak PYO’ ya iletir. TÜBİTAK araştırma projelerinde çalışan öğrenciler için TÜBİTAK Burslu Lisansüstü Öğrenci Talep Formu ve Proje Çalışanı Taahhüt Belgesi doldurulur. San-Tez projelerinde çalışan öğrenciler için ise San-Tez Projeleri Doktora/Yüksek Lisans Öğrenci Bilgi Formu doldurulur. Formlar yürütücü ve öğrenci tarafından imzalanır. Proje Yürütücüsü Burs Formları/Projede Öğrenci Çalıştırılması Talep Edildiğinde b. Öğrenci burs formu ekleri ile beraber proje sorumlusuna imzalı olarak geldikten sonra proje sorumlusu proje görevlisine iletir. Proje görevlisi kendisine iletilen formlardaki bilgilere göre burs listesini günceller ve her ay ödeme dönemlerinde mali işlere gönderir. Orijinal burs formları proje dosyasında saklanır. TÜBİTAK projelerinde burs formlarının orijinalleri ekleri ile beraber TÜBİTAK’ a gönderilir elektronik kopyaları proje dosyasında saklanır. PYO-Proje Sorumlusu Burs Listeleri Her Ayın Son Haftası İletilir. Burs Formları Her Hafta Cuma Günü TÜBİTAK’ a Gönderilir c. Lisans ve yüksek lisans öğrencilerine iç web üzerinden ulaşılan Kısmi Zamanlı Çalışma Bursu Puantaj Formu (webform) doldurularak da burs ödemesi yapılabilir. Bu forma istinaden yapılan aylık ödeme dönem içinde 40 saati aşamaz. Proje Yürütücüsü Puantaj Formu/Çalışma Bursu Ödemesi Yapılmadan 1 Hafta Önce Form Doldurulur d. Projelerde burslu çalışan öğrencilerin burs ödeme döneminde nihai liste ilgili fakülte kurul kararları ile uyumlu olacak şekilde kontrol edilir. Proje burs ödemeleri en erken projenin başladığı tarih itibariyle başlatılır, ödemeler sözleşme imzalanmış olması halinde proje kaynağı SÜ’ ne aktarılmamış olsa dahi yapılabilir. PYO-Proje Sorumlusu Projenin Başladığı Tarihden İtibaren Burs Ödemesi Yapılabilir e. Burs değişiklikleri proje yürütücüsü tarafından form doldurularak yapılır. Öğrencilerden e-posta yoluyla gelen talepler dikkate alınmaz ve işlem yapılmaz. Proje Yürütücüsü Değişiklik Talebi PYO’ ya İletildikten Sonra 2 İş Günü İçinde İşlemler Tamamlanır f. Öğrencilerin mevcut burs durumları, asistanlık karşılığı burs alıp almadıkları ilgili fakültenin, Enstitü Kurul Kararından veya ilgili fakülte sorumlusu ile kontrol edilir. Öğrencinin ismi Projelerden Burslu Lisansüstü Öğrenci Listesi’ ne eklenmek suretiyle ilgili Enstitü’ye elektronik posta ile bildirilir; Enstitü olası değişiklik ve güncellemeler için yeni bir Enstitü Kurul Kararı çıkartabilir ve öğrencinin burs durumundaki değişikliği Öğrenci Kaynakları’na bildirir. Öğrencilerin mevcut burs durumları, asistanlık karşılığı burs alıp almadıkları ilgili fakültenin, Enstitü Kurul Kararından veya ilgili fakülte sorumlusu ile kontrol edilir. Öğrencinin ismi Projelerden Burslu Lisansüstü Öğrenci Listesi’ ne eklenmek suretiyle ilgili Enstitü’ye elektronik posta ile bildirilir; Enstitü olası değişiklik ve güncellemeler için yeni bir Enstitü Kurul Kararı çıkartabilir ve öğrencinin burs durumundaki değişikliği Öğrenci Kaynakları’na bildirir. PYO-Fakülte Öğrencinin Projede Çalışma Talebi PYO’ ya İletildiğinde g. Projede çalışan öğrencilerin yazın Fakültede asistanlık yapıp yapmadığı, burs alıp almadığı kontrol edilir. Asistanlık yapmayıp, projede çalışacak öğrencilerin burs işlemleri de (f) maddesindeki prosedür doğrultusunda gerçekleştirilir. PYO-Fakülte Öğrencinin Projede Çalışma Talebi PYO’ ya İletildiğinde h. Ticari projelerde proje sözleşmesinin gerektirdiği durumlarda projede çalışan öğrencilerle proje tarafları arasında sözleşmesinin bağlayıcılığını yansıtan Fikri Mülkiyet ve Gizlilik Sözleşmesi düzenlenir. Ayrıca projede çalışan öğrenciler Burslu Lisanüstü Öğrenci Talep Formu (FRG-A420-01-06) doldururlar. Öğrencilerin çalışma süre ve koşulları için Bkz. ÖK Burs Prosedürü. PYO Gizlilik Sözleşmesi ve Burs Formu / Öğrenci Projede Çalışmaya Başlamadan En Geç 1 Hafta Önce Sözleşme ve Burs Formu İmzalanmış Olmalı 2. SÜ Dışı Öğrenci Çalıştırma Projelerde çalışacak olan SÜ dışı öğrenciler için uyulması gereken kurallar aşağıdaki gibidir. a. TÜBİTAK projelerinde TÜBİTAK Projesi Burslu Öğrenci Bilgi Formu ve Proje Çalışanı Taahhüt Belgesi, San-Tez projelerinde San-Tez Projeleri Öğrenci Bilgi Formu , Avrupa Birliği ve diğer projelerde Burslu Lisansüstü Öğrenci Talep Formu (FRG-A420-01-06) doldurulup imzalandıktan sonra ekleri ile beraber proje sorumlusuna PYO’ ya iletilir. TÜBİTAK projelerinde imzalı formlar PYO tarafından, başvuru yapıldıktan sonra ekleri ile beraber TÜBİTAK' a iletilir. Proje Yürütücüsü TÜBİTAK, San-Tez ve Diğer Projeler İçin Kullanılan Burs Formları/ Öğrenci Projede Çalışmaya Başlamadan 2 Hafta Önce b. Formların ekinde öğrencinin ilgili SÜ’den alacağı öğrenci belgesi ve kimlik fotokopisi de yer almalıdır. Formların orijinali proje dosyasında saklanır, bir kopyası Mali İşler’e gönderilir, diğer bir kopya ödemeler dosyasında merkezi olarak tutulmak üzere Proje Görevlisine iletilir. Proje Yürütücüsü Burs Formu İle Aynı Anda Proje Sorumlusuna İletilir b. Proje görevlisi proje sorumluları tarafından kendisine iletilen formlardaki bilgilere gore burs listesini günceller ve her ay ödeme dönemlerinde bir liste ile mali işlere iletir. PYO-Proje Sorumlusu Her Ayın Son Haftası c. Ticari projelerde proje sözleşmesinin gerektirdiği durumlarda projede çalışan öğrencilerle proje tarafları arasında proje sözleşmesinin bağlayıcılığını yansıtan Fikri Mülkiyet ve Gizlilik Sözleşmesi düzenlenir. PYO-Proje Sorumlusu Öğrenci Projede Çalışmaya Başlamadan En Geç 1 Hafta Önce 3. Yardımcı Personel / Yardımcı Araştırmacı Projelerde proje yürütücüsünden gelen talep doğrultusunda projede yardımcı personel ve/veya yardımcı araştırmacı çalışabilir. Bu kişilerin projelerde çalışması ile ilgili detaylar aşağıda anlatılmıştır. a. San-Tez Projelerinde ; Bu projelerde çalışan yardımcı personel eğer SU’ da bordrolu ise San-Tez Projeleri Yardımcı Personel Bilgi Formu_(Üniversite)’ nun, firmada çalışıyor ise San-Tez Projeleri Yardımcı Personel Bilgi Formu_(Firma)’nun doldurulması gerekmektedir. Projede yardımcı araştırmacı çalışıyor ise San-Tez Projeleri Yardımcı Araştırmacı Personel Bilgi Formu doldurur. Formların hem proje yürütücüsü tarafından hem de personel ve araştırmacı tarafından imzalanması gerekir. İmzaları tamamlanan form PYO’da ilgili proje sorumlusuna gönderilir. Proje Yürütücüsü San-Tez Projeleri Personel Fromları / Personel Projede Çalışmaya Başlamadan En Geç 1 Hafta Önce b. San-Tez projelerinde çalışan ve Sabancı Üniversitesi bordrosunda yer almayan yardımcı personel / yardımcı araştırmacılara ödemeleri projenin beraber yürütüldüğü firma tarafından yapılır. Ödeme SU’ ya dekont edilir. Mali İşler tarafından firmadan gelen bu dekonta istinaden o projeye ait banka hesabından firmanın kişi ya da kişilere ödediği tutar kadar ödeme yapılır. PYO, MI Firmanın Personle Ödeme Yaptığının Belgesi Olan Dekont / Dekont Proje Sorumlusuna Ulaştıktan Sonra 2 İş günü İçinde Mali İşlere İletilir. a. TÜBİTAK Projelerinde; Proje kapsamında çalışacak olan yardımcı personel ve yardımcı araştırmacılar için çalışma süresi ve ödenecek olan tutar proje sözleşmesinde belirtilir. Sözleşmede belirtilen proje yürütücülerine ödenecek olan Proje Teşvik İkramiyeleri’ nin (PTİ) listesi TÜBİTAK tarafından raporun kabul edildiğini bildiren yazının ekinde yürütücüye gönderilir. Her ayın sonunda TÜBİTAK Transfer Takip Sisteminden çekilen PTİ raporu liste ile Mali İşler Birimine iletilir. PYO,MI Her Ayın Son Haftasında 4. Danışmanlık Telif Proje kapsamında alınan danışmanlık hizmeti için aşağıdaki kurallar uygulanır. a. Danışman olarak çalışan kişi serbest meslek makbuzu ya da fatura düzenleyemiyor ise en fazla 2 (iki) ay sure ile danışman statüsünde projede çalışabilir. Bu statüde çalışacak olan kişiler ile Danışmanlık Sözleşmesi imzalanır. Sözleşme kapsamında kişiye iç web üzerinden ulaşılan Danışmanlık Ödeme Formu (webform) ile bir kez ödeme yapılabilir. Danışmanın bu süreyi aşacak şekilde projede çalışması söz konusu ise bordrolu olarak çalıştırılması gerekir. TÜBİTAK projelerinde öğrenci ya da fatura /makbuz düzenleyemeyecek gerçek kişiden danışmanlık niteliğinde alınan hizmet sözkonusu olduğunda ödeme Çeşitli Ödemeler Bordrosu düzenlenerek yapılır. Danışmanlık alınan hizmet telif kapsamında ise bu kişiler ile Telif Sözleşmesi imzalanır. PYO-Proje Sorumlusu Danışmanlık Sözleşmesi / Danışmana Ödeme Yapılmadan Önce Sözleşme İmzalanır, Webform Doldurulur. b. Danışman olarak çalışan kişiler ile yapılan sözleşmeler önce araştırmacı / danışmana sonra SÜ' ye (Rektör, Genel Sekreter) imzalatılır. PYO Sözleşme Üzerinde Mutabık Kalındıktan Sonraki 1 Hafta İçinde İmzalar Tamamlanır c. İmzalı sözleşmelerde hizmet koşulları değişiklikleri (uzatma, erken bitmesi vs ) Ek Protokol ile sözleşmenin fesih edilmesi durumunda ise Fesih Sözleşmesi ile düzenlenir. PYO-Proje Sorumlusu Ek Protokol, Fesh Sözleşmesi / Değişiklik ve/veya Fesh Edilmesi Durumu Oluştuğunda 1-2 Hafta İçinde d. İmzaları tamamlanan sözleşme damga vergisi için Mali İşlere gönderilir. İşlemleri biten sözleşmenin bir kopyası mali işlerden temin edilir. Avrupa Birliği ve bazı TÜBİTAK sözleşmeleri damga vergisine tabi değildir. Bunun haricindeki tüm sözleşmeler damga vergisine, % 20 oranında da gelir vergisine tabidir. Telif sözleşmelerinde gelir vergisi oranı % 17’dir. PYO, Mİ SU İmzaları ile Eş Zamanlı Olarak Damga Vergisine Tabi Olur e. Danışmalık ödemeleri satın alma prosedürüne tabidir. Danışmanlık sözleşmesinde belirtilen ödeme koşulları üzerinden satın alma başlatılır. Danışmana ödemenin yapılacağı dönemde sipariş ve mal girişi yapılır. Mal girişi gider pusulası düzenlenerek kapatılır. Ödeme Mali İşlere webform üzerinden doldurulan Danışmanlık Ödeme Formu (webform) ile bildirilir. PYO-Proje Sorumlusu Danışmanlık Ödeme Formu / İmzalar Tamamlandıktan Sonra 2 İş Günü İçine Satın Alma Başlatılır 5. Onursal Ücret/ Serbest Meslek Sahibine Ödenen Ücret (Honararium) Proje kapsamında kısa süreli destek veren (eğitim, seminer veya konferans gibi) kişilerin çalışma kuralları bu başlık altında değerlendirilir. Bu kapsamda bir hizmet alındığında proje yürütücüsü tarafından PYO’ya Honorarium Ödeme Formu (FRG-A420-01-08) iletilir. Kişi T.C vatandaşı ise T.C kimlik fotokopisi ve numarası, yabancı uyruklu ise pasaportunun vize ve kimlik sayfası fotokopisi PYO’ya proje yürütücüsü tarafından ulaştırılır. Ekleri ve imzası tamamlanmış forma istinaden PYO görevlisi tarafından satın alma başlatılır. Satın alma süreci tamamlandıktan sonra Mali İşlerden temin edilen gider pusulası düzenlenir. Ödeme yapılabilmesi için webform doldurulur. Gider pusulasının kopyası PYO’da aslı Mali İşler’ de saklanır. PYO-Proje Sorumlusu Honorarium Ödeme Formu / Honorarium Ödeme Talebi Proje Sorumlusuna İletildikten Sonra 1 Hafta İçinde 6. Geçici İşçilik Proje yürütücüsünden gelen talep doğrultusunda projede kalifiye olmayan mevsimlik işçiler çalışabilir. Bu durumda ilgili kişilere yapılan ödemeler, PYO sorumlusu tarafından satın alma başlatıldıktan sonra mali işler tarafından yapılır. bu kişiler ile sözleşme düzenlemeye gerek yoktur. İşçilik Ücretleri Ödeme Formu (FRG-A420-01-09) ’na istinaden yapılır. PYO-Proje Sorumlusu İşcilik Ücretleri Ödeme Formu / Talep Proje Sorumlusuna İletildikten Sonra 1 Hafta İçinde 7. SU Personeli Projelerde çalışan danışman, burslu öğrenci ve yürütücü’ye yapılacak olan ödemeler Aylık Ödeme Bildirimi Prosedüründe (PRG-A420-01-02) belirtildiği şekilde uygulanır. Projelerde çalışacak olan SÜ personeli akademik ve idari olmak üzere iki gurupta toplanır. Bu kişilerin çalışma koşullarına ilişkin detaylı bilgi aşağıda yer almaktadır. a. SÜ Akademik (veya İdari) Personeli Çalışıyorsa; Proje ticari kontrat gerektiren bir proje ise İLO Birimi yetkilisi tarafından Fikri Mülkiyet ve Gizlilik Sözleşmesi düzenlenir. Ödeme varsa proje payı olarak yapılır. Ödemeler, proje sözleşmesinde belirtilen kapsamda Mali İşler’ e aylık bildirilir. SÜ’ de bordrolu çalışan akademik personele projeden ayrıca “Danışmanlık” veya “Telif” kapsamında ödeme yapılmaz. Projeden yapılacak ödemeler “Proje Payı” olarak ödenir. SÜ personeline yapılacak proje payı ödemeleri proje teklifinde onaylanan şekli ile veya proje yürütücüsünden gelecek yazılı talep üzerine yapılır. PYO-Proje Sorumlusu Projede Çalışma İlkeleri Gizlilik ve Fikri Mülkiyet Sözleşmesi / Akademik ve/veya İdari Personel Projede Çalışmaya Başlamadan En Geç 1 Hafta Önce b. Bordrolu Personel Çalışıyorsa; İK’ ya gerekli sözleşmenin yapılması için proje bilgileri, personelin ismi, ünvanı, cv ve iş tanımı elektronik posta ile iletilir. Eş zamanlı olarak webformdan Project Recruitment Form doldurularak onay süreci başlatılır. Yabancı uyruklu personel çalıştırılması durumunda işe alım yine İK üzerinden YÖK’e başvuru gerektirir. İşe alım sürecinin daha uzun olması nedeni ile bu statüde çalışacak personelin bilgileri ve işlemleri işe alım için öngörülen tarihten 2 ay önce İK’ ya bildirilmelidir. Ek haklara ilişkin maliyetlerin proje bütçesinden karşılanamadığı ancak temin edilmesi gerektiği durumlarda maliyet projenin ait olduğu fakülte ile paylaşılacak şekilde düzenleme yapılabilir. Personele tanımlanacak olan bilgisayar için Bilgi Teknolojileri birimine bilgi verilir, kimlik kartları için ise Güvenlik Birimi ile bağlantıya geçilir. Yıllık ücret artışı, webform üzerinden Project Recruitment Form doldurularak İK birimine iletilir. PYO- Proje Sorumlusu Proje Personeli İşe Başlama Formu, MC Projesi Personel İşe Başlama Formu ve Proje Personeli Ücret Artış Formu Personel Çalıştırma Talebi PYO’ ya İletildiği Andan İtibaren 1 Hafta İçinde Süreç Tamamlanır. 8. Doktora Sonrası Araştırmacı a. TÜBİTAK Projelerinde Çalışan Doktora Sonrası Araştırmacılar; Bu statüde çalışmak isteyen kişilerin öncelikle TÜBİTAK tarafından ilan edilen şartlara sahip olması gerekir. Bu şartları yerine getiren kişi ile TÜBİTAK Araştırma Projeleri Doktora Sonrası Araştırmacı Sözleşmesi imzalanır ve Doktora Sonrası Araştırmacı Burs Formu ile Project Recruitment Form doldurulur. Fakülte kararı doğrultusunda sözleşmeden doğan gelir vergisi fakülte tarafından karşılanıyor ise kişinin eline geçen rakam net eğer fakülte tarafından karşılanmıyor ise vergi sonrası kalan tutar kadar olur. Sözleşmeye istinaden %20 Gelir Vergisi kesilir. Bu kişilere yapılacak olan ödemeler PYO tarafından Mali İşlere ay sonlarında bir liste ile bildirilir. b. Diğer Projelerde Çalışan Doktora Sonrası Araştırmacılar; TÜBİTAK harici diğer projelerde bu statüde çalışan kişiler ile eğer kişi kısa süreli (2 Ay) çalışacak ise Danışmanlık Sözleşmesi imzalanır ve kişiye bu sözleşmeye istinaden bir kez ödeme yapılır. Kişi danışman statüsünde değilde proje personeli olarak çalışacak ise PYO sorumlusu tarafından Project Recruitment Form doldurularak İK biriminine iletilir. Formda belirtilen giydirilmiş ücret rakamı dikkate alınarak İK tarafından kişi ile Belirli Süreli Hizmet Sözleşmesi imzalanır. Bu durumda kişinin projeye maliyeti giydirilmiş ücret + ek faydalar kadar olur. c. Yıllık ücret artışı, webform üzerinden Project Recruitment Form doldurularak İK’ ya iletilir. PYO- Proje Sorumlusu TÜBİTAK Araştırma Projeleri Doktora Sonrası Araştımacı Sözleşmesi, Danışmanlık Sözleşmesi, Proje Personeli İşe Başlama Formu ve Proje Personeli Ücret Artış Formu / Talep PYO’ ya İletildikden Sonra 2 Hafta İçinde Süreç Tamamlanır. HARCAMALAR Proje kapsamında harcamalar aşağıdaki şekillerde yapılabilir: Satın Alma (webform) Avans / Masraf Beyan (webform) Seyahat (webform) 1. Satın Alma Projeler kapsamında yapılacak olan tüm satın almaların takibi PYO aracılığı ile yapılır. Bu kapsamda satın almalar için uygulanan kurallar aşağıdaki gibidir. a. Satın alma talebi Satın Alma Talep Formu ve en az bir fiyat teklifi ile beraber PYO’ya elektronik olarak iletilir. Proje Yürütücüsü Satın Alma Talep Formu / Talep iletildiğinde b. Satınalma talebi satın almanın niteliğine göre PYO tarafından takip edilecek şekilde veya Satın Alma Birimi tarafından yürütülecek şekilde işleme alınır. Genelde hizmet alımı, reklam ve temsil giderlerine ait satın almalar PYO tarafından takip edilir. PYO Talep PYO’ ya iletildiğinde b. Bütçesi SÜ tarafından yönetilen konsorsiyum projelerinde ortak kurumların bütçelerinden yapılacak bazı alımlar (özel satın almalar) Proje Sorumlusu’nun yönlendirmesi ile yine PYO kodu ile başlatılır ve fatura aşamasına kadar PYO tarafından takip edilir. Özel satın almaların hizmet, mal teslimi ve fatura ile ilgili açıklamaları satın alma talebi belgesinde belirtilir. Mal giriş kaydında aynı açıklama kullanılır. PYO-Proje Sorumlusu Talep PYO’ ya İletildiğinde Süreç Başlar, 2 Hafta İçinde Tamamlanır c. Satın Alma Talep Formu ile proje sorumlusuna iletilen alımlar proje sorumlusunun bütçe onayından geçer. Bütçe onayı alan fakültelere ait projelerin satın almaları proje sorumlusu tarafından işleme konmak üzere PYO asistanına iletilir. Merkezlere ait projelerin satın almaları proje sorumluları tarafından merkezlerdeki ilgili sorumluya iletilir. PYO-Proje Sorumlusu Talep İletildikten Sonra 2 İş Günü İçinde d. Projeler kapsamında yapılan tüm satın almalar, fatura ve ödeme işlemleri (San-Tez projelerindeki istisnalar haricinde) Satın Alma Yönergesi (IGS-S730-01) doğrultusunda yapılır. PYO İlgili Yönerge ve Prosedürlerde Belirtilen Zamanlarda Tamamlanır g. Teçhizat, makine gibi alımlar mutlaka satın alma kodu ile yapılır. PYO kodu ile yapılan temsil, hizmet ve özel alımlarda mal veya hizmetin tekliflerinin toparlanmış, müzakerenin yapılmış ve temin edici firmanın belirlenmiş olması gerekir. Bu şartlar tamamlandıktan sonra satın alma talebi PYO’ ya iletilir. Bu tip satın almalarda sas ve mal girişi adımları yine PYO tarafından takip edilir. PYO tarafından yapılacak satın almaların ithalat işlemi gerektirmemesi şarttır. PYO Talep PYO’ ya İletildikten Sonra 1 Hafta İçinde e. Avrupa Komisyonu tarafından finanse edilen projelerde yapılan tüm satın almalarda KDV istisnası uygulanır. KDV istisnası ile ilgili detaylı bilgi aşağıda KDV muafiyeti başlığı altında anlatılmıştır. Alım tutarının 2.000 TL’ yi geçmesi halinde KDV istisnasından yararlanabilmek için satın alma birimi tarafından Tedarikçi Sözleşmesi düzenlenir. Fatura kesilmesi zorunlu alımlarda KDV istisna sertifikası alınmış olan projeler için proje kapsamında yapılan harcamalarda isitisna sertifikasına rağmen KDV’ li fatura alınması durumunda KDV tutarları proje yürütücüsünün maaşından kesilir. PYO Tedarikçi Sözleşmesi/Proje Başlangış Tarihi Resmi Olarak Karşı Tarafa Bildirildikten Sonra 2 Hafta İçinde Sertifika İçin Başvurulur Satın almalarda kullanılacak mal grupları şunlardır: TÜBİTAK projeleri : 9000 İç araştırma projeleri: 9500 San-Tez için 7400 Diğer projeler: 8600 Kurum payı (yürütücü/dekan/rektörlük): 9030 İç akdemik aktivite: 7100 PYO Satın Alma Talebi Başlatılırken f. Sabit Kıymet Alımlarında; Proje türüne göre ( San-Tez, TÜBİTAK, AB, diğer) projenin demirbaş kaydı ile ilgili özel kurallar var ise satın alma formunda belirtilir. Proje personeli için standart Bilgi Teknolojisi ihtiyaçlarının temini SÜ tarafından yapılır, ancak proje özelindeki her türlü yazılım ve donanım ihtiyacı ve bakımı proje bütçesinden karşılanır. Fakülte-proje ortak alımlarında fatura bölünebiliyorsa ayrı satın almalar yapılır, bölünmüyorsa alım fakülte bütçesinden yapılır, proje ile ilgili tutar proje bütçesine virman yapılır. Konsorsiyum projelerinde proje ortağı adına ve aidiyeti proje ortağı kurumda kalacak bir alım yapılıyorsa demirbaş kaydı bilgileri satın almada belirtilir. Aynı proje kodu altında işlem görmesi halinde satınalma ve mal girişlerinde ilgili kurum bütçesinden yapıldığına dair açıklama konur. PYO, Satın Alma Birimi Satın Alma Talebinin Oluşturulması İle Eş Zamanlı 2. Avans / Masraf Beyan Formu Proje kapsamında avans alınarak yapılan harcamalarda Harcama Avansı İsteği ve Avans Kapatma Prosedüründe (PFA-S330-0201) belirtildiği şekilde Masraf Beyan Formu ile alınan avans kapatılır. Proje sözleşmesinde farklı bir uygulama olmadığı sürece SÜ avans prosedürü uygulanır. Avans yoluyla ithalata konu alım yapılamaz. Tüm projelerde (İç Araştırma Projeleri de dahil) beyan usulu yapılan harcamalarda webformda yer alan Masraf Beyan Formu doldurularak harcama beyan edilir. Proje kodu ve yapılan harcamanın masraf çeşidi masraf beyan formunda belirtilmelidir. TÜBİTAK projelerinde 2.000-TL’ nin üzerindeki alımlarda Masraf Beyan Formu (FFA-S33002-02) ekinde yer alan fatura/faturalara “Piyasa Fiyat Araştırması Yapılmıştır” şerhinin düşülmesi gerekir. Proje kapsamında yukarıda anlatılanların haricince bir de avans talep edilerek satın alma yapılabilir. Bu durumda aşağıdaki kurallar uygulanır; PYO, Proje Yürütücüleri Masraf Beyan Formu / Yürütücü Masraf Beyan Formunu Doldurduktan Sonraki 2 İş Günü İçinde Proje Sorumlusu Tarafından Onaylanır. 3. Seyahat ( Webform) Proje kapsamında seyahat edecek kişilerin, seyhate gitmeden önce iç web üzerinden ulaşılan Yolculuk Onay ve Avans-Bilet Talep Formu (FFA-S33001-01) ’nu doldurmaları gerekir. Formda yolculuk bilgileri, yolculuğun kapsamı, avans ve bilet talebi ile ilgili bilgiler yer alır. Proje kapsamında yapılan seyahatler için form doldurulurken mutlaka proje kodu girilmelidir. Avans ya da bilet talep edilirse yolculuktan dönüldükten sonra alınan avansı kapatmak için Yol Giderleri Beyan Formu (FFA-A33001-03) , eğer avans ya da bilet talep edilmemişse yolculuktan dönüldükten sonra yapılan harcamaları beyan etmek için iç web üzerinden ulaşılan Masraf Beyan Formu(FFA-S33002-02) doldurulur ve imzaları tamamlandıktan sonra PYO’ ya iletilir. Yol Giderleri Beyan Formunun ekinde uçak bileti, otel faturası ve biniş kartları, Masraf Beyan Formunun (FFA-S33002-02) ekinde ise yapılan tüm harcamalara ait belgeler yer almalıdır. SU seyahat yönergesi gereği seyahate gidilmeden önce webform üzerinden seyahat formu dodurulmayan seyahatlerde dönüşde Yol Giderleri Beyan Formu (FFA-A33001-03) doldurulamaz. PYO ve Seyahat Eden Kişi Yolculuk Onay ve Avans Bilet Talep Formu, Yol Giderleri Beyan Formu ve Masraf Beyan Formu / Seyahate Gitmeden Önce ve Seyahatten Döndükten Sonra Yürütücü Tarafından Doldurulur 4. Kurum Payı Aktif TÜBİTAK projesi/leri olan yürütücülerin bilimsel nitelikte dergi ya/da sitede yayınlacak olan makaleleri için ödemeleri gereken ücretin max. 1.000-USD' lık kısmı proje/lerin kurum payından karşılanabilir. Bunun için Bilimsel Yayınlar Kurum Payı Kullanım Talep Formu (FRG-A420-01-05) doldurularak imzaları tamamlandıktan sonra PYO sorumlusuna iletilir. Proje Sorumlusu Bilimsel Yayınlar Kurum Payı Kullanım Talep Formu/ Talep Edildiğinde KDV MUAFİYETİ Avrupa Birliği projeleri kapsamında yapılan tüm satın almalarda KDV istisnası uygulanır. KDV istisnasından yararlanmak için İstanbul Vergi Dairesi Başkanlığı’ na gönderilmek üzere dosya hazırlanır. Bu dosya içeriğinde ilgili Başkanlığa sıra numarası ile yazılan ve KDV istisnasından yaralanmak istenildiğini belirten KDV İstisna Sertifikası Dilekçesi konulur. Dilekçenin Rektör tarafından imzalanmış olması gerekir. Dilekçe ile birlikte aşağıdaki belgeler dosyaya eklenir: 5303 sayılı kanunla onaylanması uygun bulunan çerçeve anlaşmanın 8.maddesinde yer alan vergi muafiyetlerinden yararlanmak isteyen AT Yüklenicisi ve AT Sözleşmesi Hakkında Bilgi Formu Rektör tarafından imzalanmış olmalıdır. Proje Özet Bilgi Formu Proje sözleşmesi, konsorsiyum projelerinde proje sözleşmesi ile beraber konsorsiyum sözleşmesi ve proje bütçe bilgilerinin yer aldığı Annex1 eki. Bu kapsamda yapılacak alımlarda faturaların üzerinde ‘5303 Sayılı Kanun ile onaylanan Türkiye-AB Çerçeve Anlaşması hükümleri çerçevesinde ve 22583 ……….no' lu Katma Değer Vergisi İstisna Sertifikasına istinaden AT Sözleşme referans numarası …………….. olan …………….. Projesi için alınan hizmet bedeline KDV uygulanmamıştır.\" ifadesinin yer alması gerekir. PYO KDV İstisna Sertifikası Dilekçesi, AT Sözleşmesi Hakkında Bilgi Formu, Proje Özet Bilgi Formu / Proje Başlangış Tarihi Resmi Olarak Karşı Tarafa Bildirildikten Sonra 2 Hafta İçinde Sertifika İçin Başvurulur PROJEDEN ÖĞRENİM ÜCRETİ DESTEKLENMESİ Bu durumda aşağıdaki kurallar uygulanır; a. Projeden öğrenim ücreti desteklenmesi halinde bu bilgi burs formunda belirtilmelidir. b. PYO görevlisi öğrenim ücreti desteği alan öğrencilerin listesini bilgi için dönem başlarında Öğrenci Kaynakları Birimine, bütçe aktarımı yapılabilmesi için dönem sonlarında Mali İşlere bildirir. c. Öğrenim ücreti SU açısından nakit işlem olmadığından proje kayıtlarında “yansıtma” hesabına aktarılır ve raporlanır. PYO, Mİ Projelerde Burslu Öğrenci Çalıştırma Beyan Formu / Her Dönemin Başında ve Sonunda Bildirilir İlgili Formlar Kod Yapısı Formu (FRG-A420-01-01) Analiz Raporu (FRG-A420-01-02) Ekipman Kullanım Talep Formu (FRG-A420-01-03) End.Hizmet Talep Formu (FRG-A420-01-04) Bilimsel Yayınlar Kurum Payı Kullanım Talep Formu (FRG-A420-01-05) Burslu Lisansüstü Öğrenci Talep Formu (FRG-A420-01-06) Butce Aktarım Formu (FRG-A420-01-07) Honorarium Odeme Formu (FRG-A420-01-08) Iscilik Ucretleri Odeme Formu (FRG-A420-01-09) İç Proje Revizyon Formu (FRG-A420-01-15) ALP Burs Formu (FRG-A420-01-16) Ek Burs Ödeme Formu (FRG-A420-01-17) İş Zaman Çizelgesi (FRG-A420-01-18) Proje Kapanış Formu (FRG-A420-01-19) Kurum Hissesi Kullanım İzin Formu (FRG-A420-02-01) İlgili Form Linkleri"
}