{
  "source_path": "surecharitasi/tr/prosedur/proje-arastirma-fonu-paf-proseduru-psuatt-a610-01-06.html",
  "title": "Proje Araştırma Fonu (PAF)  Prosedürü (PSUATT-A610-01-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUATT-A610-01-06V03 Yürürlük Tarihi 31-03-2023 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Amaç Kontratlı ve eğer ilgiliyse hibe projelerden kalan bakiyeler ile oluşan Proje Araştırma Fonunun kullanılması çerçevesinde kuralları belirlemektir. Kapsam Fonun yönetimi sürecinde izlenecek yöntem ve uygulama esaslarını kapsamaktadır. Tanımlar / Kısaltmalar KAF : Kişisel Araştırma Fonu Mİ : Mali İşler Direktörlüğü PAF : Proje Araştırma Fonu PP : Mühendislik ve Doğa Bilimleri Proje Partneri/ Sanat ve Sosyal Bilimler ile Yönetim Bilimleri Proje Partneri PSA : PAF Sahibi Akademisyen PU : Proje Yönetim Ofisi Uzmanı PY : Proje Yürütücüsü PYO : Proje Yönetim Ofisi SÜ : Sabancı Üniversitesi PAF : Projelerde, araştırmacı personel bütçesinin ‘‘Kontratlı Proje Sınıflandırması ve Overhead Hesaplamaları Kılavuzunda’’ belirtilen oranlarda biriktirilmesi ve/veya projelerde kalan tutarlardan oluşan ve araştırma amaçlı kullanılabilecek bir fondur. Uygulama Adımları Sorumluluk Çıktılar-Zamanlama PAF Oluşturulması 1.1 PAF uygulamasından sadece SÜ’de öğretim üyesi ve araştırmacı olarak görev yapan akademisyenler faydalanır. 1.2 Kontratlı projelerde, projeden elde edilecek personel gelirinden PAF’a aktarılacak olan tutarın detayı proje sözleşmesinin imzalanması aşamasında belirlenir. Tutar hesaplanırken ‘‘Overhead Hesaplama Kılavuzunda’’ yer alan esaslar dikkate alınır. Belirlenen oran/tutar PY tarafından kapak sayfası ile imzalı olarak PP’ye iletilir. 1.3 Aynı projede görev alan PY ve araştırmacı farklı PAF seçenekleri talep edebilir. 1.4 TÜBİTAK projelerinde, PY’nin talep etmesi ve fakülte/birim/merkezlere ait TÜBİTAK’ın idari ve mali esaslarına uygun harcama belgesi olması durumunda, (yürütücü kurum hissesinin üniversite tarafından Ar-Ge kapsamında harcanabilmesi şartı ile) harcanan PY’nin kurum hissesindeki tutar kadar bütçe PAF’a tanımlanabilir. 1.5 AB ve diğer hibeler kapsamında yürütücü, raporun kabulu sonrası hakettiği personel payının istediği orandaki kısmının kendisine ödenmeyip PAF’ ına aktarılmasını talep edebilir. 1.6 PAF’lar Euro para birimi ile takip edilir. Farklı para birimine ait projelerden PAF’a aktarılacak tutarlar (TL, USD, GBP, vb.) Mİ’ye PU tarafından bildirilir. Mİ ilgili döviz alış işlemlerini tamamladıktan sonra aktarımı yapar. Döviz işleminin gerçekleştiği bankanın ilgili gündeki döviz satış kuru kullanılır. 1.7 Proje sonunda, kalan bakiye var ise PAF’a aktarılır. PP / PU / Mİ /PY PY’den Talep Geldiğinde 2 PAF Kullanımı 2.1 PAF, PSA tarafından Ar-Ge amaçlı (burs, personel istihdamı, cihaz, sarf alımı, seyahat, vb.) olmak üzere kullanılabilir. 2.2 PAF’ta bulunan tutar zaman kısıtı olmaksızın kullanılabilir. 2.3 Fonun kullanılması süreci Araştırma Projeleri Yönetim Prosedüründe (PSUATT-A610-01-05) belirtilen esaslar çerçevesinde takip edilir. 2.4 PSA’ların tercih etmesi durumunda PAF’larını 2.1 nolu maddede belirtilen amaçlar çerçevesinde birleştirerek kullanılabilir. 2.5 PSA’nın SÜ’dan ayrılması (kurum değiştirmesi, ilişiğinin kesilmesi, emekli olması, vefat etmesi, vb.) durumunda PAF’ındaki ilgili tutar ve PAF kapsamında alınmış olan tüm sabit kıymet ile sarflar üniversiteye kalır. 2.6 PAF’a aktarım talepleri proje bittikten sonra gerçekleştirilir. Proje kapsamında nakit akışı projenin yapılabilirliğini olumsuz etkilemediği sürece proje bitimi öncesi ara hakediş dönemlerinde PAF aktarımı talebi ayrıca değerlendirilir. 2.7 PSA sabbatical izninde olduğu süreçte isterse PAF’ını kullanabilir. PSA Süresiz 3 PAF Raporlaması 3.1 Harcama takibi ve raporlaması Araştırma Projeleri Yönetim Prosedüründe (PSUATT-A610-01-05) belirtilen esaslar ve SÜ’nün yönerge ile prosedürleri doğrultusunda PU tarafından yapılır. PU Süresiz İlgili Formlar İlgili Form Linkleri"
}