{
  "source_path": "surecharitasi/tr/prosedur/proje-acilmasi-tanimlanmasi-ve-baslatilmasi-proseduru-prg-a420-01-01.html",
  "title": "Proje Açılması, Tanımlanması ve Başlatılması Prosedürü (PRG-A420-01-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PRG-A420-01-01-V04 Yürürlük Tarihi 23-01-2001 Güncelleme Tarihi 14-09-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Araştırma Projeleri Yönetim Yönergesi (IRG-A420-01) Amaç Proje sözleşmesinin PYO’ne gelmesinden projenin başlatılmasına kadar olan süreci anlatmakdır. Kapsam TÜBİTAK, Avrupa Birliği ve diğer projelerin tamamı bu prosedürün kapsamındadır. Tanımlar / Kısaltmalar PYO: Proje Yönetim Ofisi SÜ: Sabancı Üniversitesi AB: Avrupa Birliği UAK: Üniversite Araştırma Kurulu TÜBİTAK: Türkiye Bilimsel ve Teknolojik Araştırma Kurumu Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Projeye Numara Verme İmzalı sözleşmesi veya iç proje ise UAK proje onayı almış olan projeye Proje Kod Yapısı (FRG-A420-01-01) kurallarına göre bir numara verilir. İlk olarak proje numarası Alp_Doc server üzerinde Yeni Proje Sırası Listesine eklenir. Bu dosyada projenin statüsü, birimi, adı, başlangıç ve bitiş tarihi, finansman kaynağı, direktörü, sorumlusu, proje numarası ve TÜBİTAK, Avrupa Birliği, diğer hibe ya da ticari proje ise ayrıca bu kurumlar tarafından verilen proje numarası gibi tüm bilgiler yer alır. PYO–Proje sorumlusu İmzalanmış proje sözleşmesi PYO’ ya ulaştıktan sonra 1 hafta içerisinde / Proje numarası 2. SAP’de Yeni Proje Açılması Yeni açılacak projeye bir numara verildikten sonra proje SAP PS modülünde tanımlanır. PYO – Proje sorumlusu Projeye numara verildikten hemen sonra a. Proje listesine eklenen yeni proje SAP Proje Açma Klavuzu ’ na gore SAP PM modülünde ve ALP-Project Sisteminde oluşturulur. Proje faaliyet, nakit planı, kaynak kullanımı bilgileri ALP-Project Sistemi üzerinde takip edilir. PYO–Proje sorumlusu Projeye numara verildikten hemen sonra /Proje kodu b. Yeni proje TÜBİTAK, AB, diğer hibe veya ticari proje ise Akbank Sabancı Üniversitesi şubesinde her bir proje için ayrı bir hesap açılır. Bazı AB Komisyon projeleri veya büyük ölçekli ve/veya SÜ’ nün yürütücülüğünü yaptığı konsorsiyum projelerinin de sözleşme kuralları gereği projenin özel hesapta takip edilmesi gerekebilir. Bu durumda proje sorumlusunun talebi ile özel hesap açılır. Bunların haricindeki durumlarda Sabancı Üniversitesinin genel proje hesapları kullanılır. SÜ genel hesaplarının kullanıldığı durumlarda proje hesapları aşağıdaki gibidir: Akbank SU (713) Şubesi; 59940 TL / Swift: AKBKTRIS0713/ IBAN: TR43 0004 6007 1388 8000 0599 40 67328 EURO / Swift: AKBKTRIS0713/ IBAN: TR08 0004 6007 1303 6000 0378 37 60530 USD / Swift: AKBKTRIS0713/ IBAN:TR69 0004 6007 1300 1000 0605 30 MI TÜBİTAK ve/veya Bakanlıktan hesap açılması için yazı geldikten sonra 1 hafta içerisinde /Projeye ait hesap numarası c. TÜBİTAK projelerinde projenin SAP finans tarafında açılmasını takiben masraf çeşidi bazında bütçe tanımlaması yapılır. SAP’ de PM modülünde proje sorumlusu tarafından açılan proje için Mİ tarafından gerekli tanımlamalar (bütçe, fon, vs.) yapıldıktan sonra otomatik olarak webform’ da yer almış olur. PYO - MI Projenin SAP’ de tanımlanmasından sonra 2 gün içerisinde /proje webformda yer alır d. Ortak Finansmanlı Projelerde, SÜ nakit katkısının gerektiği durumlarda \"Proje İç Araştırma Fonu\" ndan proje kaynağına aktarma yapılır. İlgili Fakülte ve/veya proje birimi bütçesinden karşılanması durumunda, ilgili birim bütçesinden aktarılacak tutar oranında proje iç kaynağına bütçe tanımlanır. Bu tanımlama da PYO’ dan giden bilgi doğrultusunda Mali İşler Birimi tarafından yapılır. PYO - MI PYO’ nun talebini takiben 1 gün içerisinde /SAP' de bütçe tanımı e. Yeni proje bilgileri yıllık raporda güncellenmek üzere Proje Görevlisine iletilir. PYO – Proje Sorumlusu Proje açıldıktan sonra 1 hafta içerisinde 3. Dokümantasyon Kopyaların İletilmesi Her projenin kendine ait bir dosyası olması gerekir. Proje ile ilgili tüm dokümanlar bu dosyada muhafaza ve takip edilir. Dosyanın içinde genel olarak şu belgeler yer alır; Sözleşme: Proje sözleşmesinde aksi belirtilmemişse sözleşmesinin imzalı orjinali ve sözleşme ekinde bulunan tüm dokümanlar. Personel, Danışman Sözleşmeleri / Resmi Formlar : Projede çalışan öğrenciler için Burslu Lisansüstü Öğrenci Talep Formu (FRG-A420-01-06) TÜBİTAK projeleri için TÜBİTAK Projeleri Burslu Öğrenci Formu, öğrenci belgesi ve nüfus cüzdanı fotokopisi, danışman çalışıyor ise danışman ile yapılan sözleşme. Raporlar: Gelişme raporları, gerçekleşme raporları, bilimsel raporlar denetim raporları ve sonuç raporları. Harcama Belgeleri: Proje ile ilgili yapılan tüm harcamaların belgeleri (masraf beyan formları, seyahat formları ve faturalar) proje dosyasında yer alır. PYO – Proje Sorumlusu Projenin başlangıcından sonuç raporu onaylanıp kapatma yazısı gelene kadar. / Proje dosyası 4. Projenin Başlatılması Yeni numara verilen, SAP’ de PMS modülünde tanımlanan ve dosyası oluşturulan projenin başlaması aşamasına gelinir. Projenin başlaması aşamasında aşağıdaki adımlar takip edilir. a. Proje Yürütücüsü ile proje sorumlusu bir toplantı yaparak plan bütçe, proje içeriği, proje kodu ve kullanımı, personel giderleri, mal ve hizmet harcamaları, seyahat harcamaları , raporlama sistemi, nakit planı, kullanılan formlar gibi konularda yürütücü bilgilendirilir. Toplantıdan sonra formlar proje yürütücüsüne elektronik olarak gönderilir. PYO – Proje Sorumlusu Proje açıldıktan sonra 15 gün içerisinde b. Proje kaynaklarının temini ile ilgili tüm işlemler (çalışacak öğrenci, personel, satın almalar, masraflar vs.) PYO tarafından yürütülür. Talepler PYO’ da ilgili proje sorumlusunda toplanır. PYO – Proje Sorumlusu Talepler iletildikten sonra 2 iş günü içerisinde c. Proje harcamaları sözleşmenin imzalanması durumunda başlatılır. TÜBİTAK ve AB projelerinde ilgili dönem ödemesinin yapılmamış olması halinde herhangi bir harcama yapılamaz. Ancak para gelmemiş olsa dahi projede burslu öğrenci çalışıyorsa sözleşmenin başladığı tarih itibariyle bursu ödenir. PYO – Proje Sorumlusu Proje parası geldiğinde İlgili Formlar Kod Yapısı Formu (FRG-A420-01-01) İlgili Form Linkleri"
}