{
  "source_path": "surecharitasi/tr/prosedur/proje-ve-etkinlikler-finansmanmuhasebe-yonetimi-proseduru-pfa-s340-06.html",
  "title": "Proje ve Etkinlikler Finansman/Muhasebe Yönetimi Prosedürü (PFA-S340-06) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S340-06V13 Yürürlük Tarihi 05-05-1998 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01) Amaç Sabancı Üniversitesi bünyesinde yürütülen proje ve etkinliklere yönelik kurum ve kuruluşlardan sağlanan fonların yönetimi ve kaynak sağlayıcıların belirlemiş olduğu standartlara göre kayıt, izleme, kontrol ve raporlanmasını amaçlamaktadır. Kapsam Proje ve etkinliklere yönelik fonların gelir-gider faaliyetlerinin finansal ve muhasebesel işlemlerinin tamamını kapsar. Tanımlar / Kısaltmalar Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. SÜ kapsamında oluşturulan Projeler ve Etkinliklere yönelik Fon sağlayıcısı ile yapılan sözleşme Mİ Birimine bildirilir. Proje Ofisi Sözleşme 2. Sözleşme şartlarına göre gerekli banka hesabı açılarak ilgili hesaplarda fon bütçesi oluşturulur. Mİ Birimi Banka Hesabı Fon Bütçesi / Sözleşme sonrası 3. Açılan banka hesabı Proje Ofisine bildirilir. Mİ Birimi Banka Hesap Bilgisi 4. Fon Sağlayıcı Kurumun Sözleşme gereği kurum web portalına giriş kaydı yapılması isteniyorsa yapılan işlemler portala girilir. Mİ Birimi Web Portal Girişleri / Her işlem sonrası 5. Proje ve etkinliklere yönelik kaynak sağlayıcılardan gelecek gelirler ayrı olarak takip edilir. Mİ Birimi Bütçe Yönetimi / Proje veya etkinlik süresince 6. Sözleşme gereği harcamalar fon gelirinden karşılanır. Mİ Birimi Yapılan harcama belgeleri, kayıtlar / Proje veya etkinlik süresince 7. Proje veya etkinliğin tamamlandığı bilgisi Mİ Birimine gelir. Proje Ofisi Proje veya etkinlik tamamlandı bilgisi / Proje veya etkinlik sonunda 8. Proje Ofisi ile Mİ Birimi ilgili proje veya etkinlik ile ilgili hesap mutabakatı yapar. Mİ Birimi Hesap mutabakatı / Proje veya etkinlik sonunda 9. Yapılan mutabakat sonrasında bakiye kalır ise SÜ proje gelirlerine aktarılır. Mİ Birimi Proje veya etkinlik kapanışı / Proje veya etkinlik sonunda 10. Proje ve Etkinlik Fon raporları Yönetim Muhasebesi ve Raporlama Prosedürüne göre yapılır. Mİ Birimi Raporlar / İstenildiğinde ve raporlama dönemlerinde İlgili Formlar İlgili Form Linkleri"
}