{
  "source_path": "surecharitasi/tr/prosedur/psikoterapi-ve-psikolojik-hizmetler-birimi-proseduru-pciad-a320-04-01.html",
  "title": "Psikoterapi ve Psikolojik Hizmetler Birimi Prosedürü (PCIAD-A320-04-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PCIAD-A320-04-01-V02 Yürürlük Tarihi 25-11-2013 Güncelleme Tarihi 22-07-2014 İlgili Birim / Sahibi CIAD / BAGEM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Psikoterapi ve Psikolojik Hizmetler Birimi Yönergesi (ICIAD-A320-04) Amaç Psikoterapi ve Psikolojik Hizmetler Biriminin faaliyetlerinin uygulama adımlarını açıklamak. Kapsam Sabancı Üniversitesi öğrencileri, akademik ve idari çalışanlar, Psikolog olarak görev yapan uzmanlar. Tanımlar / Kısaltmalar BAGEM: Bireysel ve Akademik Gelişim Merkezi. P 2 HB (Psikoterapi ve Psikolojik Hizmetler Birimi) BAGEM bünyesinde, psikologlar aracılığıyla psikolojik müdahale, önleme, eğitim, danışma (konsültasyon), araştırma ve ölçme-değerlendirme hizmet ve faaliyetleri üreten ve sunan destek merkez. Psikolog: Psikoterapi ve Psikolojik Hizmetler Birimi ’nde görevli, en az uzmanlık derecesine sahip klinik psikolog. Uygulama Adımları: Sorumluluk Çıktılar/ Zamanlama 1. Başvuru Süreci 1.1. Öğrenci, Psikoterapi ve Psikolojik Hizmetler Birimi web sitesine girerek ya da BAGEM Psikoterapi ve Psikolojik Hizmetler Birimi’ne şahsen gelerek başvuru süreci hakkında bilgi alır. Öğrenci P 2 HB faaliyetleri hakkında bilgi almak istediği zaman. 1.2. Öğrenci icc@sabanciuniv.edu adresine e-posta göndererek randevu talep eder. Öğrenci P 2 HB’den destek almak istediği zaman. 1.3. Öğrenciye iki gün içinde ön görüşme randevu zamanı bildirilir. Psikolog Öğrenciden e-mail alındıktan sonra iki gün içinde öğrenciye öngörüşme zamanı bildirilir. 2. Ön görüşme Süreci 2.1. Psikolog ön görüşme sırasında öğrencinin ihtiyaçlarını tespit eder. Psikolog 2.2. Ön görüşmede öğrencinin ihtiyaçları karşılanmışsa, Psikolog ile öğrenci birlikte takip görüşmesi yapıp yapmamaya karar verirler. Öğrenci ve Psikolog 2.3. Öğrencinin ihtiyaçlarının Psikoterapi ve Psikolojik Hizmetler Birimi tarafından karşılanabildiği durumlarda psikolog öğrenciyi bireysel danışmanlık, bireysel psikoterapi veya grup psikoterapisine yönlendirir. Psikolog Ön görüşmede. 2.4. Öğrencinin ihtiyaçlarının Psikoterapi ve Psikolojik Hizmetler Birimi dışında bir kaynak tarafından karşılanmasının gerektiği durumlarda psikolog öğrenciyi gizlilik ilkesi kapsamında uygun kaynaklara yönlendirir. Psikolog Ön görüşmede. 3. Hizmet Süreci 3.1. Öğrenci süreç sırasında her görüşme için psikologtan randevu alır. Öğrenci Ön görüşmede belirlenen sıklıkta, psikologa na e-posta göndererek. 3.2. Danışmanlık ve psikoterapi süreçleri psikolog ve öğrenci ihtiyaç duyduğu sürece devam eder. Öğrenci ve Psikolog 4. Hizmet Sonlandırma 4.1. Danışmanlık ve psikoterapi süreçleri psikolog ve öğrencinin uygun gördüğü zaman klinik psikoloji disiplinin mesleki ve etik kuralları çerçevesinde sonlandırılır. Öğrenci ve Psikolog Öğrenci ve Psikolog uygun gördüğü zaman. 4.2. Psikolog ve öğrenci takip görüşmeleri yapıp yapmamaya ve yapılacaksa bu görüşmelerin sıklığına birlikte karar verirler. Öğrenci ve Psikolog 4.3. Öğrenci, süreç sonlandıktan sonra ihtiyaç duyduğunda Psikoterapi ve Psikolojik Hizmetler Birimi’nden randevu alarak tekrar görüşmeye gelebilir. Öğrenci P 2 HB’ den destek almak istediği zaman. 5. Grup Çalışmaları, Atölye Çalışmaları ve Seminerler: 5.1. Her dönem başında Psikoterapi ve Psikolojik Hizmetler Birimi, planlanan grup çalışmaları, atölye çalışmaları ve seminerleri öğrencilere duyurur. Psikoterapi ve Psikolojik Hizmetler Birimi Derslerin başlamasından itibaren iki hafta içinde iç web’de duyuru yapılır. 5.2. Grup ve atölye çalışmaları için öğrenciler duyuruda belirtilen şekilde başvurularını yaparlar, katılım bilgisi P 2 HB tarafından öğrencilere bildirilir. Öğrenci ve P 2 HB Başvuran öğrenciler, başvuru son gününden sonra bir hafta içinde katılım konusunda bilgilendirilir. 5.3. Grup süreçleri psikolog ve grup üyelerinin uygun gördüğü zaman klinik psikoloji disiplinin mesleki ve etik kuralları çerçevesinde sonlandırılır. Öğrenci ve Psikolog 5.4 . Grup çalışmaları ve atölye çalışmaları sonunda katılımcılardan değerlendirme formu aracılığıyla çalışma hakkında geribildirim alınır. Geribildirimler çalışmaların geliştirilmesi amacıyla değerlendirilir. Öğrenci ve P 2 HB Grup ve Atölye Çalışmaları Sonunda/ Değerlendirme Formu 6. Bilgi Yönetimi P 2 HB’ ye e-posta ile veya bizzat gelerek randevu alan her öğrenci için, psikologlar dışında hiç kimsenin erişimi olmayan P 2 HB veritabanında, gerekli bilgiler kayıt edilir. Psikologlar Öğrenci ile görüşme sonrasında. 7. Bilgi Paylaşımı Başvuranın kimliği ve verdiği bilgiler ancak kişinin izni dâhilinde ve kişisel bütünlüğüne yararı söz konusu ise Psikologlar dışındaki uzmanlar ya da ilgili taraflarla paylaşılabilir. Psikologlar 8. P 2 HB’ye Öğrenci Yönlendirme Öğrencinin psikolojik yardım ve/veya profesyonel destek/görüş almasının yararlı olacağını düşünen tüm üniversite mensupları P 2 HB ’ye yönlendirme yapabilirler. Talep edildiğinde, psikologlar yönlendirmenin nasıl yapılacağına dair bilgi verebilirler. Yönlendirme kaynağı ne olursa olsun kendi arzu ya da rızasıyla P 2 HB ’ye başvurmayan öğrenciyle, psikologlar irtibata geçmez . Yönlendirmenin takibi yönlendirme yapan tarafın sorumluluğundadır . Yönlendiren taraf, süreç ve sonuç hakkında bilgi sahibi olmak istediğinde P 2 HB ile iletişime geçer ve mesleki, etik ilkeler çerçevesinde bilgilendirilir. Yönlendiren Kişi ve P 2 HB P 2 HB ’ye yönlendirme söz konusu olduğunda. 9. Disiplin Süreç ve İşlemleri P 2 HB’ nin temel çalışma ve etik ilkeleri, disiplin süreçlerinin hiçbir aşamasına müdahil olmasına izin vermez. P 2 HB süreci, hiçbir şekilde disiplin sürecinin bir parçası olarak ele alınamaz. Disiplin sürecindeki öğrenci (karar ve karar sonrası aşamalar dâhil), doğrudan disiplinle ilgili olan konuda cezalandırma ya da ödüllendirme anlamına gelecek şekilde P 2 HB’ye yönlendirilemez. Disiplin Kurulu ve/veya disiplinle ilgili birimler ele alınan vaka bazında P 2 HB’ den görüş isteyebilir. P 2 HB görüşü ancak disiplin süreci herhangi bir karara bağlanmadan önce talep edilebilir. P 2 HB tarafından takip edilen/edilmiş bir öğrenciyle ilgili P 2 HB görüşü, gizlilik ilkesi çerçevesinde düzenlenir. P 2 HB tarafından takip edilmeyen/edilmemiş bir öğrenciyle ilgili P 2 HB görüşü öğrencinin kendi arzusu veya rızasıyla P 2 HB’ ye başvurması koşulunda düzenlenir. P 2 HB görüşünü sadece ilgili Disiplin Kurulu’na iletir. Bu görüş Disiplin Kurulu tarafından gizlilik ilkesine uygun şekilde değerlendirilir. Disiplin Kurulu ve P 2 HB Disiplinle ilgili bir konu olduğunda, karar aşamasından önce. 10. Krize Müdahale Kriz, üniversite kampüsünde gerçekleşen intihar girişimi, saldırı, tehdit, taciz, kavga ve kazalar ile alkol ve madde kullanımından kaynaklanan durumlar vb. olarak tanımlanır. 10.1. Kriz durumlarında ilk müdahale, meydana gelen olayın özelliklerine göre, kampüste görevli sağlık çalışanları ve güvenlik görevlileri tarafından yapılır. 10.2. Kriz durumu bir intihar vakası ise, Sağlık Merkezi öğrenciye gerekli müdahaleyi yapar. 10.3. Kriz durumu bir intihar vakası ise öğrencinin ailesine veya vasisine haber vermek üniversite üst yönetimi tarafından yapılır. Öncesinde, ilk müdahaleyi yapan Sağlık Merkezi veya ilgili hallerde güvenlik birimi üst yönetimi olay hakkında bilgilendirir. Bu bilgilendirme, gizlilik ilkesine zarar verebilecek e-posta yoluyla değil doğrudan yapılır. Üst yönetimden bir kişi aileye haber vermeden önce BAGEM direktörü ve P 2 HB ’nin katılımıyla durum değerlendirmesi toplantısı yapılır (Bu toplantı olay mesai saatleri içerisinde gerçekleştiyse en geç 1 saat içerisinde, mesai saatleri dışındaysa mesai başlamasını takiben ilk yarım saat içerisinde yapılır). 10.4. Sağlık Merkezi çalışanı sürecin tıbbi tarafını takip eder, gerekli gördüğü durumda, ilk müdahaleyi yaptıktan sonra, öğrenciyi P 2 HB ’ye yönlendirir. Yönlendirme ve olay hakkında bilgilendirme gizlilik ilkesine zarar verebilecek e-posta yoluyla değil doğrudan kurulur. Yapılan değerlendirme sonucunda öğrencinin P 2 HB tarafından takip edilmesi uygun ise P 2 HB süreci başlatılır. 10.5. Kriz durumu, intihar vakası dışındaki durumları içeriyorsa (saldırı, tehdit, taciz, kavga ve kazalar ile alkol ve madde kullanımından kaynaklanan durumlar) P 2 HB prosedürünün 9. maddesi olan Disiplin Süreç ve İşlemleri kapsamında ele alınır: Krize Müdahale Eden Birim ve P 2 HB Kriz durumu söz konusu olduğunda. 11. Program Değerlendirmesi Her akademik yıl sonunda, yurt içi ve yurt dışı benzer hizmetler veren kurumlardan elde edilen veriler ile P 2 HB hizmetleri karşılaştırmalı olarak değerlendirilir. P 2 HB Akademik yıl sonunda. 12. Dönem Sonu Raporları P 2 HB her dönem sonunda tüm faaliyetlerini, başvuran kimlik bilgileri gizli olmak kaydıyla, raporlar. P 2 HB Sonbahar, İlkbahar ve Yaz dönemleri sonunda.. 13. Web Sayfalarının Güncelliği P 2 HB, Türkçe ve İngilizce web sayfalarının güncelliğini sağlar. P 2 HB İlgili Formlar seminer değerlendirme formu CIAD-A320-02-01 İlgili Form Linkleri"
}