{
  "source_path": "surecharitasi/tr/prosedur/psr-c270-0101.html",
  "title": "Akademik Takvimin Hazırlanması Ve Güncellenmesi Prosedürü (PSR-C270-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C270-0101-V04 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 21-12-2023 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Akademik Takvimin Hazırlanması ve Güncellenmesi Yönergesi (ISR-C270-01) Amaç Bu prosedürün yayınlanmasının amacı SÜ Akademik Takviminin hazırlanması ile ilgili uygulama adımlarını açıklamaktır. Kapsam Bu prosedür Sabancı Üniversitesi öğrencilerini, öğretim üyelerini ve çalışanlarını kapsar. Tanımlar / Kısaltmalar Akademik Kurul: Rektör, Rektör Yardımcıları, Fakülte Dekanları ve Öğretim Üyelerinden oluşan, akademik konularda karar almaya yetkili kurul DO: Diller Okulu Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi ÖK: Öğrenci Kaynakları Birimi SÜ: Sabancı Üniversitesi ÜEK: Üniversite Eğitim Komitesi YÖK: Yükseköğretim Kurulu Başkanlığı 1. Akademik Takvimin Hazırlanması ve İlan Edilmesi 1.1. ÖK, bir sonraki akademik yıla ait akademik takvim taslağını, Akademik Takvimin Hazırlanması ve Güncellenmesi Yönergesi’nde (ISR-C270-01) geçen, akademik takvimde yer alacak konular ve dönemler için belirtilen yaklaşık zamanlamalara göre, Akademik Takvim Hazırlık Talimatı (FSR-C27001-02) çerçevesinde hazırlar ve ÖK Direktörü'nün görüş ve onayına sunar. ÖK Akademik Takvim Taslağının Hazırlaması / Şubat ayının 1. haftası 1.2. ÖK Direktörü, akademik takvim taslağını inceler ve takvimle ilgili öneri ve yorumlarını belirtir. ÖK Direktörü Akademik Takvim Taslağının İncelenmesi / Şubat ayının 2. haftası 1.3. ÖK, akademik takvim taslağını, belirlenen tarihlerle ilgili görüş ve önerileri almak üzere, Fakülteler/Enstitüler/DO ve Üniversite’nin tüm ilgili birimlerine gönderir. ÖK Akademik Takvim Taslağının, Fakülteler/Enstitüler/DO ve İlgili Birimlerle Paylaşılması / Şubat ayının 4. haftası 1.4. Fakülteler/Enstitüler/DO ve ilgili birimler, akademik takvim taslağı üzerindeki önerilerini ve görüşlerini, ÖK'ya iletirler. Fakülteler/Enstitüler/DO ve İlgili Birimler Akademik Takvim Taslağına Ait Öneri ve Görüşlerin Bildirilmesi / Mart ayının 1. haftası 1.5. ÖK, gelen önerileri değerlendirerek, akademik takvimi günceller ve Eğitimden sorumlu Rektör yardımcısının görüşlerini alarak ÜEK’e sunar. ÜEK görüşleri sonrasında, nihai taslak takvim ÖK tarafından Akademik Kurul'un görüş ve onayına sunulur. ÖK Akademik Takvimin Onaya Sunulması / En geç Mayıs ayı içinde 1.6. ÖK, Akademik Kurul'un (varsa) önerilerini de dikkate alarak, akademik takvimi günceller ve onaylanan akademik takvimi, iç ve dış web'de Akademik Takvim sayfasında ilan eder. ÖK Akademik Takvimin İlan Edilmesi / Mayıs ayının 4. haftası 2. Akademik Takvimin Güncellenmesi 2.1. ÖK, haklı ve geçerli bir nedenden dolayı Fakülteler/Enstitüler/DO ya da idari birimlerden gelebilecek akademik takvim üzerindeki değişiklik önerilerini inceleyerek, Akademik Kurul'un onayına sunar. ÖK Akademik Takvimde Yapılacak Değişikliklerin Akademik Kurul’un Onayına Sunulması / Gerekli Durumlarda 2.2. Akademik Kurul, akademik takvim üzerinde önerilen değişiklikleri \"onaylayabilir\" veya \"ret\" edebilir. Akademik Kurul tarafından onaylanan değişiklikler, SÜ iç ve dış web sayfalarında yayımlanır. ÖK Akademik Takvimde Yapılan Değişikliklerin Duyurulması ve Akademik Takvimin Güncellenmesi / Gerekli Durumlarda İlgili Formlar Akademik Takvim Hazırlık Talimatı (FSR-C27001-02) (Sadece iç kullanım içindir) İlgili Form Linkleri"
}