{
  "source_path": "surecharitasi/tr/prosedur/psr-c210-0401.html",
  "title": "Öğrenci Bilgilerinin Saklanması Ve Güncellenmesi Prosedürü (PSR-C210-0401) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C210-0401V05 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 13-05-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Bilgi ve Belgelerinin Saklanması / Güncellenmesi Öğrenciye Ait Belgelerin Düzenlenmesi Yönergesi ( ISR-C210-04) Amaç Sabancı Üniversitesi'nde öğrenim gören öğrencilere ait tüm bilgilerin doğru ve sürekli güncel tutulması için gereken uygulama adımlarını anlatmaktadır. Kapsam Sabancı Üniversitesi'nde öğrenim gören tüm öğrencileri kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi ÖK: Öğrenci Kaynakları Birimi BT: Bilgi Teknolojisi Birimi Sistem/Öğrenci Bilgi Sistemi: Öğrencilere ait tüm bilgilerin saklandığı veri tabanı. Information System: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web uygulaması. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Öğrenci Bilgilerinin Saklanması ve Gizliliği: 1.1. ÖK, yeni kayıt yaptıran öğrenciler adına dosyalar oluşturarak, kayıt sırasında teslim edilen evrakları öğrenciye ait dosyasında saklar. ÖK Öğrenci Dosyalarının Oluşturulması / Üniversite’ye yeni kayıt süresinde 1.2. Öğrencilerin bilgileri çeşitli kaynaklardan bilgi akışı yoluyla sisteme aktarılır. Bilgi akışı sağlayan kaynaklar için örnekler aşağıdaki gibidir: Yatay geçiş, özel öğrenci ve lisans yabancı uyruklu başvuru bilgileri sisteme ÖK tarafından girilir. Lisansüstü programlara başvurular ise online olarak web üzerinden elektronik ortamda alınır. Lisans programlarına ÖSYM tarafından yerleştirilen öğrencilerin bilgileri sisteme BT tarafından aktarılır. Yeni kayıt yaptıran öğrencilerin kişisel bilgileri, kendilerinin elektronik ortamda online olarak web üzerinden doldurdukları Öğrenci Bilgi Formu ile sisteme aktarılır. SÜ'de öğrenime devam ederken öğrencinin akademik durum, disiplin, izin vb. bilgileri, ÖK tarafından sisteme aktarılır. ÖK /BT /Öğrenci Öğrenci Bilgilerinin Sisteme Aktarılması / Başvuru, kayıt veya öğrenim süresinde 1.3. Öğrenciye ait olan bilgilerin gizliliği esastır. Bu nedenle öğrenciye ait bilgi taleplerine cevap verilirken, aşağıdaki konulara dikkat edilmelidir: ÖK, öğrenciye ait bilgileri sadece yazılı talep olması halinde ve Rektör'ün izni ile YÖK, ÖSYM, Yükseköğretim Kurumları, Milli Savunma Bakanlığı, Mahkemeler, Emniyet Müdürlüğü, Sağlık Kuruluşları, vb. gibi resmi kuruluşlara yazılı olarak verebilir. ÖK, öğrencinin talebi olduğu takdirde, kendisine ait bilgileri yine kendisinin bildirdiği kurum ve kuruluşlara bildirebilir. Öğrencilerin yazılı izinleri olmadıkça, SÜ' deki, kişisel, disiplin bilgileri diğer kişilere verilmez; kanunun gerektirdiği hallerde resmi kurum/kuruluşlar, eğitim amaçlı araştırmalarda kimlik bilgileri verilmeden araştırma şirketleri, acil güvenlik ya da sağlık kurumları, burs veren kişi/kurumlar, SÜ içi veya dışı denetleme komisyonları, SÜ Mezunlar Derneği bu kapsamın dışındadır. ÖK Öğrenciye Ait Bilgilerinin Paylaşılması / Resmi yazılı talep olduğunda ya da öğrencinin talebi olduğunda 2. Öğrenci Bilgilerinin Güncellenmesi: 2.1. Öğrenci, sistemde kendisine ait akademik ve kişisel bilgilerini, Information System üzerinden kontrol edebilir ve bilgilerinde düzeltme gerektiği takdirde \"Student Information Update Form\" üzerinde düzeltilecek bilgileri yazar ve on-line olarak ÖK'ya iletilmesini sağlar. \"Student Information Update Form\" üzerinde güncellenebilecek bilgiler; Adres: Ev, yazışma, baba, anne ve acil durumlarda aranacak kişiye ait adres bilgileri (İkametgah adresi değişikliklerinde belge iletilmesi gerekir.) Telefon: Ev telefonu, cep telefonu, baba, anne ve acil durumlarda aranacak kişiye ait telefon bilgileri Öğrenci Öğrenci Bilgilerinde Güncelleme / Gerektiği zaman 2.2. ÖK, öğrencilerin bilgilerini kontrol etmeleri ve gerekiyorsa güncelleme yapmaları gerektiğini hatırlatmak amacıyla her dönem başında duyuru yapar. ÖK Kişisel Bilgilerin Güncellenmesi Duyurusu / Her dönem ders kayıtlarından 1 hafta sonra 2.3. ÖK, öğrencilerin Information System aracılığıyla doldurduğu \"Student Information Update Form\"larını kontrol ederek, belirtilen değişiklikleri Öğrenci Bilgilerinin Sistemde Güncellenmesi Talimatı (FSR-C21004-01) çerçevesinde sistemde günceller. ÖK Sistemde Güncellemenin Yapılması / Form ulaştıktan sonra en geç 3 iş günü içinde 2.4. Öğrenci, SÜ' de kayıtlı olduğu sırada adı ve/veya soyadında veya medeni durumunda değişiklik olduğunda bu bilgiyi aşağıda belirtilen resmi belge(ler) ile ÖK'ya iletmek zorundadır. Ad ve/veya soyadı değişikliğinde; nüfus cüzdanı fotokopisi ve mahkeme kararı Medeni durum değişikliğinde; nüfus cüzdanı fotokopisi ve/veya evlilik cüzdanı sureti Öğrencinin adı ve soyadı nüfus cüzdanında yazıldığı şekilde aynen sistemde yer alır. Not: Üniversite’den mezun olduktan sonraki ad, soyad değişiklikleri kabul edilmez, ancak bu durumdaki öğrencilerin diplomasının arkasına adı/soyadı değişikliği bilgileri yazılarak, diploma sahibi ile aynı kişi olduğu belirtilir. Öğrenci Resmi Belgelerin İletilmesi / Adı-Soyadı-Medeni durum değişikliği olduğunda 2.5. ÖK, teslim edilen belgeleri kontrol ettikten sonra belirtilen değişiklikleri Öğrenci Bilgilerinin Sistemde Güncellenmesi Talimatı (FSR-C21004-01) çerçevesinde sistemde güncelleyerek, belgeleri saklanmak üzere öğrenci dosyasına kaldırır. ÖK Sistemde Güncellemenin Yapılması / Resmi belgelerin iletildiği gün 3. Öğrencilerin Bilgileri ile İlgili Diğer Taleplerin Alınması ve Değerlendirilmesi: 3.1. Öğrenci bilgileri ile ilgili tanımlı durumlar dışında oluşan öğrenci/öğrenci yakını talepleri ya da nadiren oluşan tanımlı talepler, Dilekçe (FSR-C21004-17) ile alınır. ÖK Taleplerin Alınması / Talep oluştuğunda 3.2. Alınan talepler, ilgili süreç(ler) kapsamında değerlendirilir ve değerlendirme sonucunda uygun bulunanlar işleme alınır. Değerlendirme sonucu (olumlu ya da olumsuz) talepte bulunan kişiye (öğrenci/öğrenci yakını) bildirilir. ÖK Taleplerin Değerlendirilmesi / Talebin alınmasını takiben İlgili Formlar Öğrenci Bilgilerinin Sistemde Güncellenmesi Talimatı (FSR-C21004-01) - sadece iç kullanım için İlgili Form Linkleri"
}