{
  "source_path": "surecharitasi/tr/prosedur/psr-c230-0101.html",
  "title": "Dönem Sonu Notlarının Sisteme  Girilmesi  Ve Not Değişikliği Prosedürü (PSR-C230-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C230-0101V12 Yürürlük Tarihi 13-07-2004 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Notlar ve Akademik Değerlendirme Yönergesi (ISR-C230-01) Amaç Sabancı Üniversitesi’nde öğrenim gören tüm öğrencilere, not girişlerinden sorumlu öğretim üyesi (Primary Instructor) tarafından takdir edilen notların verilmesi, notlarda değişiklik yapılması, bu konu ile ilgili sorumlulukları ve zamanlamayı belirlemektir. Kapsam Sabancı Üniversitesi'nde ders kaydı yaptırmış olan tüm öğrencileri ve ders veren öğretim üyelerini kapsar. Tanımlar / Kısaltmalar Dekan: Fakülte Dekanı, Enstitü Müdürü, Diller Okulu Direktörü Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü DO: Diller Okulu Primary Instructor: Dönem sonu not girişlerini yapacak öğretim üyesi. Sistem/Öğrenci Bilgi Sistemi: Öğrencilere ait tüm bilgilerin saklandığı veri tabanı. Information System: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web tabanlı uygulama. AKTS(ECTS) Kredisi : Avrupa Kredi Transfer Sistemi Kredisini ifade eder. SÜ Kredisi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. DNO: Dönem Not Ortalaması (SÜ kredisi ile hesaplanır.) GNO: Genel Not Ortalaması (SÜ kredisi ile hesaplanır.) Mİ: Mali İşler Birimi ÖK: Öğrenci Kaynakları Birimi Uygulama Adımları: Sorumluluk Çıktılar/ Zamanlama 1. Dönem Sonu Notlarının Verilmesi: 1.1. ÖK tarafından, her dönem sonunda, tüm öğretim üyelerine, dönem sonu notların verilmesi ile ilgili 'Notların Sisteme Girişi İçin Son Gün' başlığı altında duyuru yapılır. ÖK Duyuru / Dönem sonu sınavlarının başladığı gün 1.2. Information System dönem sonu notlarının girişi için öğretim üyelerinin kullanımına açılır. ÖK Sistemin Not Girişleri için Öğretim Üyelerinin Kullanımına Açılması / Dönem sonu sınavlarının başladığı gün 1.3. Dersin notunu girmekle sorumlu öğretim üyeleri (Primary Instructor), akademik takvimde belirtilen sürede, söz konusu dönemde verdiği derslere kayıtlı öğrenciler için takdir ettiği notları, Information System üzerinden sisteme girerler. Not: Sistemde, her bir ders için \"Primary Instructor\" olarak tanımlanan tek bir öğretim üyesi vardır ve not girişi sadece bu öğretim üyesi tarafından yapılır. Öğretim Üyesi Sisteme Not Girişi / Akademik Takvimdeki 'Notların Sisteme Girişi İçin Son Gün 1.4. Mazereti nedeniyle, ders için gerekli çalışmaları tamamlayamayan veya dönem sonu sınavına giremeyen öğrencilerin; dönem sonu sınavı tarihinden itibaren üç iş günü içerisinde, mazeretlerini belirten belgeleri, talep dilekçesi ile birlikte dersin öğretim üyesine iletmeleri ve taleplerinin öğretim üyesi tarafından uygun görülmesi halinde “I” notu verilir. Öğrenci / Öğretim Üyesi “I” Notu Verilmesi / Akademik Takvimdeki 'Notların Sisteme Girişi İçin Son Gün 1.5. Öğrencinin mazeretini belirten belgeler ve talep dilekçesi, Fakülte/Enstitü/Diller Okulu tarafından, ÖK’ya iletilir. Fakülte / Enstitü / DO Belgelerin ÖK’ya İletilmesi / Akademik Takvimdeki 'Notların Sisteme Girişi İçin Son Gün 1.6. Sistem, öğretim üyelerinin not girişine kapatılır. ÖK Sistemin Not Girişi için Öğretim Üyelerinin Kullanımına Kapatılması / Akademik Takvimdeki 'Notların Sisteme Girişi İçin Son Gün' 1.7. “I” notu verilen öğrencinin mazeretini belirten belgeler ve talep dilekçesinin ÖK’ya iletilmemesi halinde; dersin notu, not ortalamasına katılan dersler için “F” ve not ortalamasına katılmayan dersler için “U” olarak değiştirilir. ÖK “I” Notlarının “F/U” Notuna Dönüştürülmesi / Sistemin not girişlerine kapatılmasını takiben 1.8. Değişim programı kapsamında giden öğrencilerin transkriptleri ÖK'ya ulaştığında, öğrenim anlaşmalarında belirtilen derslerden aldıkları notlar, Notlar ve Akademik Değerlendirme Yönergesi (ISR-C230-01) kapsamında ÖK tarafından sisteme girilir. ÖK Değişim Programı Kapsamında Giden Öğrencilerin Not Girişi / Transkriptlerinin ulaştığı günü takiben bir hafta içinde 2. Zamanında Not Girişi Yapılmayan ve “I” Notu Verilen Derslerin Tespiti: 2.1. Not girişleri tamamlandıktan sonra , Not Verilmeyen veya \"I\" Notu Verilen Derslerin Listesi , ÖK tarafından sistemden çekilir ve ilgili Fakülte/Enstitü/DO İdari İşler Sorumlularına gönderilir. ÖK Not Verilmeyen veya \"I\" Notu Verilen Derslerin Listesi / Sistemin not girişlerine kapatılmasını takiben 2.2. Fakülte/Enstitü/DO İdari İşler Sorumluları, Not Verilmeyen veya \"I\" Notu Verilen Derslerin Listesi’nde yer alan ilgili öğretim üyelerine; notların, “ Madde 5. \"I\"(Incomplete) Notunun Harf Notuna Dönüştürülmesi” veya “ Madde 6. Zamanında Not Girişi Yapılmayan Dersler için Not Değişikliği” kapsamında ÖK'ya gönderilmesi için e-mail ile bildirim yapar. Fakülte /Enstitü/DO İdari İşler Sorumluları Öğretim Üyelerine Bildirim / Not Verilmeyen veya \"I\" Notu Verilen Derslerin Listesi ulaştıktan sonra 2.3. Not girişi yapılmayan derslere, sistemde otomatik olarak, not ortalamasına katılan dersler için \"F\" ve not ortalamasına katılmayan dersler için \"U\" notu atanır. ÖK Not Girişi Yapılmayan Derslerİçin “F/U” Notu Atanması / Sistemin not girişlerine kapatılmasını takiben 3. Dönem Sonu Notlarının Açıklanması: 3.1. Notların sisteme girişleri tamamlandıktan sonra, öğrencilerin akademik tarihçelerine aktarılması ve bunun akabinde, DNO ve GNO hesapları ile akademik durum değerlendirilmesinin sistemde otomatik olarak yapılması işlemleri, ÖK tarafından Akademik Durum Değerlendirme Prosedürü (PSR-C230-0102) çerçevesinde, Sistemde Dönem Sonu İşlemlerinin Yapılması Talimatına (FSR-C25001-02) göre gerçekleştirilir. Not: Herhangi bir ders için \"I\" notunun verilmesi durumunda, ilgili öğrencinin akademik durumu da sistemde otomatik olarak, \"Incomplete\" atanır. Bu öğrencilerin, DNO ve GNO hesaplamalarında \"I\" notunun verildiği dersin SÜ kredisi ortalamaya katılmaz. ÖK Notların Öğrencilerin Akademik Tarihçelerine Aktarılması / Sistemin not girişlerine kapatılmasını takiben 3.2. Sisteme girilen dönem sonu notlarını öğrenciler, Information System üzerinden öğrenirler. ÖK Dönem Sonu Notlarının Açıklanması / Sistemin not girişlerine kapatılmasını takiben, notların aktarımı tamamlandığında 4. Dönem Sonu Notlarının Kontrolü: 4.1. ÖK, notlar sisteme girildikten sonra, ilgili döneme ait Dönem Sonu Not Listeleri’ni ( FSR-C23001-15 ), ilgili öğretim üyelerinin kontrol etmeleri ve imzalarının tamamlanması için ilgili Fakülte/Enstitü/DO İdari İşler Sorumlularına gönderir. ÖK Dönem Sonu Not Listelerin Basılması / Dönem sonu sınavları sonucunda not değişikliklerinin tamamlanmasını takiben 4.2. Kendisine, Fakülte/Enstitü/DO İdari İşler Sorumlusu tarafından iletilen Dönem Sonu Not Listeleri ( FSR-C23001-15 ) üzerinden ilgili dönemde verilen notların kontrolü, \"Primary Instructor\" olarak atanan öğretim üyesinin sorumluluğundadır. Bu kontroller sırasında girişi yapılan notlarda herhangi bir hataya rastlanması durumunda, yapılacak olan düzeltmeler, maddi hata olarak, '' Madde7. Notlara İtiraz ve Notlarda Maddi Hata'' kapsamında işlem görür. Öğretim Üyesi Dönem Sonu Notlarının Kontrolü / Dönem Sonu Not Listeleri iletildikten sonra takip eden 3 hafta içerisinde 5. \"I\"(Incomplete) Notunun Harf Notuna Dönüştürülmesi: 5.1. “I” notlarının harf notuna dönüşümleri için en geç bir sonraki dönemin ders kayıtlarından üç gün öncesine kadar olmak üzere belirlenen “I” notu dönüşüm tarihleri, Fakülte/Enstitü/Diller Okulu Kararı ile ÖK’ya iletilir. Fakülte / Enstitü / DO \" I \" Notlarının Harf Notuna Dönüştürülme Tarihleri / En geç takip eden dönemin ders kayıtlarından 3 gün öncesine kadar 5.2. Öğrencinin, “I” notu aldığı ders için, dersin “Primary Instructor”ı olan öğretim üyesi tarafından belirlenen sürede gerekli çalışmaları tamamlaması veya belirtilen tarihte dönem sonu sınavına girerek, dersten bir not alması gerekir. Öğrenci Ders İçin Gerekli Çalışmaların Tamamlanması / Dersin Öğretim Üyesinin belirlediği zamanlarda 5.3. “I” notlarının harf notuna dönüşümleri, Not Bildirim Formu (FSR-C23001-01) ile ÖK’ya iletilir. Fakülte / Enstitü / DO Not Bildirim Formları / İlgili kararda “I” notu dönüşümü için belirtilen tarihe kadar 5 . 4. Not Bildirim Formu (FSR-C23001-01) ile \"I\" notundan harf notuna dönüştürülmek üzere bildirilen notlar, Not Değişikliklerinin Sisteme Girilmesi Talimatı (FSR-C23001-06) çerçevesinde, öğrencilerin akademik tarihçelerine yansıtılarak; DNO ve GNO hesapları ile akademik durum değerlendirilmesi işlemleri, ÖK tarafından gerçekleştirilir. Kararda belirtilen tarihe kadar, tüm sınav hakları kullanılarak bir harf notuna dönüştürülmeyen “I” notu; not ortalamasına katılan dersler icin “F” ve not ortalamasına katılmayan dersler icin “U” notuna dönüşür; bu aşamada yapılacak not değişikliği için, “ Madde 6. Zamanında Not Girişi Yapılmayan Dersler için Not Değişikliği” kapsamında işlemler yürütülür. ÖK \" I \" Notlarının Harf Notuna Dönüştürülmesi / En geç takip eden dönemin ders kayıtlarından 3 gün öncesine kadar 6. Zamanında Not Girişi Yapılmayan Dersler için Not Değişikliği: 6.1. Zamanında not girişi yapılmadığından \"F\" veya \"U\" notuna dönüşen notlardaki değişiklik, ilgili dönem kapanmadan önce, sadece ÖK tarafından yapılabilir. Bu nedenle not değişikliği yapmak isteyen öğretim üyelerinin, eksiksiz olarak Not Bildirim Formu (FSR-C23001-01) doldurup, konu ile ilgili Fakülte/Enstitü/DO Yönetim Kurul Kararı çıkarılması için talepte bulunmaları gerekir. Öğretim Üyesi Fakülte/Enstitü/DO Yönetim Kurul Kararı / En geç izleyen dönemin ders kayıt süreci başlamadan önce 6.2. Fakülte/Enstitü/DO Yönetim Kurul Kararı ile birlikte gelen Not Bildirim Formu (FSR-C23001-01) gereğince, not değişikliği ÖK tarafından sistemde yapılır. ÖK Fakülte/Enstitü/DO Yönetim Kurul Kararı / Kararın gelmesini takiben 1 gün içinde 6.3. Not değişikliklerinin, izleyen dönemin ders kayıtlarından önce yapılması gerekir. Bu tarihten sonra yapılacak olan not değişikliklerinin, ÖK tarafından yapılabilmesi için, Not Bildirim Formu (FSR-C23001-01) , ilgili Fakülte/Enstitü/DO Yönetim Kurul Kararı ve Akademik Kurul onayı gerekir . Fakülte/Enstitü/DO Yönetim Kurulu / Akademik Kurul Fakülte/Enstitü/DO Yönetim Kurul Kararı ve Akademik Kurul Kararı / İzleyen dönemin ders kayıtları başladıktan sonra, 6.4. Değişen notlar, sisteme girildikten sonra, ilgili öğrencilerin GNO ve DNO'ları otomatik olarak sistem tarafından düzeltilir. Ancak öğrencinin akademik durumu manuel olarak sistemde düzeltilmelidir. ÖK Sistemde Öğrencinin Akademik Durumunun Düzeltilmesi / Not değişikliğinin sisteme işlendiği günü takiben 2 gün içinde 6.5. Karneler basıldıktan sonra, notlarında değişiklik meydana gelmiş öğrencilerin düzeltilmiş karneleri, (corrected copy) tekrar basılır ve dosyalanır. ÖK Düzeltilmiş Karnelerin Basılması / Not değişiklikleri için belirlenen süre dolduktan sonra 7. Notlara İtiraz ve Notlarda Maddi Hata: 7.1. Temel Geliştirme Yılı, Lisans ve Lisansüstü öğrenciler, sınav sonuçlarının ilanından itibaren, en geç 5 iş günü içinde yazılı olarak Fakülte Dekanlığı’na/Enstitü Müdürlüğü’ne/ DO Direktörlüğü’ne başvurmak suretiyle, ara sınav veya dönem sonu sınav kağıdının tekrar incelenmesini isteyebilirler. Öğrenci İtiraz Dilekçesi / Temel Geliştirme Yılı, Lisans ve Lisansütü öğrenciler sınav sonuçları ilan edildikten sonra, 5 iş günü içinde 7.2. Fakülte Dekanlığı/Enstitü Müdürlüğü tarafından formun kendisine iletilmesinden itibaren, en geç 5 iş günü içinde, Diller Okulu Direktörlüğü dilekçenin alınmasından itibaren en geç on iş günü içinde, ilgili öğretim üyesi, sınav kağıdını inceleyerek, not değişiklik durumunu, Fakülte Dekanlığı’na/Enstitü Müdürlüğü’ne/DO Direktörlüğü’ne ve ilgili öğrenciye bildirir. Öğretim Üyesi Sınav Kağıdının İncelenmesi / Fakülte Dekanlığı/Enstitü Müdürlüğü 5 iş günü içerisinde, DO Direktörlüğü 10 iş günü içinde 7.3. İlan edilmiş olan bir ders notunda yer alabilecek maddi hatanın düzeltilmesi, ilgili öğretim üyesinin başvurusu üzerine Fakülte/Enstitü/DO Yönetim Kurulu tarafından karara bağlanır ve gerekli düzeltmenin yapılması için Not Bildirim Formu (FSR-C23001-01) ve Fakülte/Enstitü/DO Yönetim Kurulu Kararı, ilgili Fakülte/Enstitü/DO İdari İşler Sorumluları tarafından ÖK'ya iletilir. Fakülte/Enstitü/DO Yönetim Kurulu / Fakülte İdari İşler Sorumluları Fakülte/Enstitü/DO Yönetim Kurul Kararı / En geç izleyen dönemin ders kayıt süresi başlamadan önce 7.4. Notlardaki maddi hatanın izleyen dönemin ders kayıtlarından önce, yapılması gerekir. Bu tarihten sonra yapılacak olan not değişikliklerinin, ÖK tarafından yapılabilmesi için, Not Bildirim Formu (FSR-C23001-01) , ilgili Fakülte/Enstitü/DO Yönetim Kurulu Kararı ve Akademik Kurul onayı gerekir . Fakülte/Enstitü/DO Yönetim Kurulu / Akademik Kurul Fakülte/Enstitü/DO Yönetim Kurul Kararı ve Akademik Kurul Kararı / İzleyen dönemin ders kayıtları başladıktan sonra, 7.5. ÖK tarafından sistemde ders notundaki değişiklik yapılarak, Madde 6.4. ve 6.5. kapsamında işlemler tamamlanır. ÖK Not Değişikliği / Not Bildirim Formu ve ilgili Karar(lar) geldiğinde İlgili Formlar Ders Notuna İtiraz Başvurusu Formu (FSR-C23001-21) FSR-C23001-01_Not Bildirim Formu Dönem Sonu Not Listeleri (FSR-C23001-15) - online olarak oluşturulur Aşağıdakiler sadece iç kullanım içindir; Not Değişikliklerinin Sisteme Girilmesi Talimatı (FSR-C23001-06) İlgili Form Linkleri"
}