{
  "source_path": "surecharitasi/tr/prosedur/psr-c120-0104.html",
  "title": "Lisansüstü Programlara Başvuru ve Kabul Prosedürü (PSR-C120-0104) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C120-0104-V10 Yürürlük Tarihi 27-08-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Akademik Programlara Başvuru ve Öğrenci Kabulu Yönergesi (ISR-C120-01) Amaç Sabancı Üniversitesi lisansüstü programlarına yeni öğrenci alımı için başvuru koşullarının belirlenmesi, adayların başvurusu ve değerlendirilmesi ile alınan kararların adaylara bildirimi ve ilgili uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi lisansüstü programlarına başvuru yapan adayları, Enstitülerin akademik ve idari görevlileri ile Öğrenci Kaynakları Birimi'ni kapsar. Tanımlar / Kısaltmalar YÖK : Yükseköğretim Kurulu SÜ : Sabancı Üniversitesi ELAE: İngilizce Dil Ölçme Sınavı (English Language Assessment Exam) Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü EK: Enstitü Kurulu Kabul Jürisi: En az 3 veya 5 öğretim üyesinden oluşan, başvuruları incelemek ile görevli jüri. GMAT: Graduate Managemet Admission Test GRE: Graduate Record Examination ALES: Akademik Personel ve Lisansüstü Eğitim Giriş Sınavı e-ALES: Elektronik Akademik Personel ve Lisansüstü Eğitimi Giriş Sınavı TOEFL: Test Of English As a Foreign Language ÖK: Öğrenci Kaynakları Birimi PKİ: Pazarlama ve Kurumsal İletişim Birimi Mİ: Mali İşler Birimi Öğrenci Bilgi Sistemi / Sistem: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web uygulaması Kredi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Universitesi (SÜ) Kredisini ifade eder. Uygulama Adımları: Sorumluluk Çıktılar/Zamanlama 1. Lisansüstü Programlar ve Başvuru Koşullarının Belirlenmesi, Duyurulması: 1.1. ÖK, her dönem için lisansüstü programlara alınacak adayların yerine getirmesi gereken koşullar ile ilgili önerileri, o an geçerli olan koşulların bulunduğu ilan metinlerini e-posta yolu ile göndererek Enstitülerden ister. ÖK Başvuru Koşullarının Belirlenmesi Talebi / Güz dönemi için Kasım/Aralık ayında, Bahar dönemi için Ekim ayında 1.2. Enstitü Yönetim Kurulları, başvuru koşulları ile ilgili önerilerini Akademik Kurul'un onayına sunulmak üzere ÖK'ya iletir. Enstitü Yönetim Kurulları Başvuru Koşullarının Onaya Sunulması / Güz dönemi için Kasım/Aralık ayında, Bahar dönemi için Ekim ayında 1.3. ÖK, Akademik Kurul'un onayından geçen lisansüstü programlara başvurular ile ilgili bilgileri Web sayfalarında yer alan ilgili yerlerde günceller. Ayrıca Enstitüler tarafından gönderilen başvuru ilanlarını web sayfasında duyurur. Online Web başvuru sistemini başvuruya hazır hale getirir. ÖK ayrıca lisansüstü başvuru koşullarını (Lisansüstü Programlara Başvuru Koşulları FSR-C12001-55) YÖK’e yazılı olarak bildirir. ÖK/PKİ Lisansüstü Başvuru İlanı / Güz dönemi için Ocak ayında, Bahar dönemi için Ekim ayında 1.4. Enstitüler başvuru koşullarının yazılı basında yer almasını isterlerse; gazete ilanının içeriği, hangi gazetelerde kaç gün süre ile yayınlanacağı konusunda PKİ ile ortak çalışma yürütür. Enstitüler/ PKİ Lisansüstü Başvuru İlanı / Son başvuru tarihinden 7 hafta önce 1.5. ÖK, Sistemin Lisansüstü Başvuru Alımı için Hazırlanması Talimatına (FSR-C12001-47) göre online sistemi başvurulara açar. ÖK Lisansüstü Programların Başvuruya Açılması / Başvuru koşulları Akademik Kurul tarafından onaylandıktan sonra 2. Adayların Başvuru Yapması: 2.1. Bir yükseköğretim kurumunun lisans veya yüksek lisans programından mezun/mezun olacak adayların online başvuru yapmaları ve aşağıda belirtilen belgeleri Akademik Takvim’de başvurdukları program için ilan edilen son başvuru tarihine kadar “Sabancı Üniversitesi,resmi yazışma adresine ” posta ile veya şahsen iletmeleri gerekir. Gerekli Belgeler : a) Doldurulmuş Başvuru Formu: Lisansüstü Programlara online Başvuru Formu (Online başvurusu olmayan adayların başvurusu değerlendirmeye alınmayacaktır.) b) Resmi Transkript: Adayın aldığı bütün dersleri ve bu derslerden aldığı notları gösteren resmi belge (Adayın mezun olduğu üniversitenin Öğrenci İşleri tarafından onaylanmış olarak tercihen kapalı zarf içinde sunulmalıdır.) c) Lisansüstü Eğitimi Giriş Sınavı Sonuç Belgesi: Adayların yeterli puanı aldığını gösteren ALES , e-ALES, GRE veya GMAT vb. sınav sonuç belgesi getirmesi gerekir. Her bir lisansüstü programa başvuruda bu sınavlardan hangilerinin istendiği ve gereken en az puanlar web sayfasında duyurulmaktadır. b) Yabancı Dil Belgesi (Anadili dışında): Doktora programı başvurularında zorunludur. c) İngilizce Dil Yeterliliği: Adayların başvurdukları programın kabul ettiği yeterli puanı aldığını gösteren İngilizce Yeterlilik Sınav Sonuç Belgesini getirmesi gerekir. Her bir lisansüstü programa başvuruda bu sınavlar için gereken en az puanlar web sayfasında duyurulmaktadır. Bu sınav belgelerini getiremeyen lisansüstü eğitim yapacak adaylar, SÜ tarafından yapılan İngilizce Dil Ölçme Sınavına girerler. Sınavda başarısız olan veya sınava katılmayan adayların, lisansüstü programa devam edebilmek için İngilizce hazırlık sınıfını başarı ile tamamlamaları gerekir. İngilizce hazırlık sınıfında başarısız olmaları durumunda Lisansüstü programa kayıt hakkını kaybederler. SÜ mezunları, mezuniyetlerini takiben en çok 2 yıl içinde (Mezuniyet tarihinden itibaren üniversiteye kayıt tarihine kadar 2 yıl dolmamış olmalıdır) Lisansüstü programlara başvuru yaptıkları takdirde İngilizce yeterliliğini sağlamış sayılırlar. d) İki Adet Referans Mektubu: Kapalı zarf içinde ve imzalı bir şekilde temin edilecektir veya online sisteme yüklenecektir. e) Bir adet Vesikalık Fotoğraf f) Başvuru Ücreti Makbuzu: Programa başvuru için başvuru ücreti gerekiyorsa, ödendiğine dair makbuzu. g) Ayrıca enstitülerin isteyebileceği ek belgeler (özgeçmiş, tez, portfolyo vb.) h) Diploma Denklik Belgesi: Yurt dışından alınmış lisans/yüksek lisans diplomasının denkliğinin YÖK tarafından onaylandığını gösteren yazı Not: Ayrıca, Lisans ya da Lisansüstü eğitimini yurt dışındaki üniversitelerde yapan Yabancı uyruklu öğrenciler için eğitim alınan kurumun tanınırlığı ve alınmış olan eğitimin uygunluğu için YÖK’ten; Lisansüstü Programlar İçin Yurtdışındaki Okulların Tanınırlığının YÖK'ten Teyid Edilmesi Mektubu (FSR-C12001-60) ile onay istenir. Bu onay alındığı takdirde kayıt işlemi gerçekleştirilir. Aday Başvuru Belgelerinin Teslimi /Akademik Takvimde ilan edilen sürelerde 3. Geç Başvurular: 3.1. Başvuru süresini kaçıran aday, son başvuru tarihini takibeden en geç 1 hafta içinde başvuru belgelerini ÖK'ya teslim eder. Aday Başvuru Belgeleri / Son başvuru tarihini takiben 1 hafta içinde 3.2. ÖK, başvuru belgelerinin ilk kontrolünden sonra tüm geç başvuruları toplu halde ilgili Enstitüye iletir. ÖK Başvuru Belgeleri / Geç başvuru süresinin bitiminden itibaren 3 iş günü içinde 3.3. Enstitü, iletilen başvuruları değerlendirmeye almak istediği takdirde, en çok 1 hafta içinde Enstitü Yönetim Kurulu kararı ile ile ÖK'ya iletir. Not: Enstitü, geç başvuruların değerlendirmeye alınmasını uygun bulmadığı takdirde, bu kararını adaya tebliğ edilmek üzere ÖK'ya bildirir. Enstitü Onaya Sunma / Belgelerin gelmesini takibeden 1 hafta içinde 4. Başvuruların İlk Kontrolü: 4.1. Başvurusu uygun adaylar: ÖK, adayların başvuru koşullarını sağlayıp sağlamadığını ve gerekli belgelerin varlığını kontrol ederek, başvurusu uygun olan adayların bilgilerini, Sistemde Lisansüstü Başvuru Kontrolü Talimatına (FSR-C12001-46) göre online başvuru sisteminden kontrol eder. Başvuru Kontrolleri sırasında dikkat edilecek hususlar: Başvuru belgelerinin tümünün teslim edilmiş olması veya online başvuruya eklenmiş olması . Başvuru koşullarında istenen sınav sonuç belgelerinin geçerlilik sürelerinin dolmamış olması YÖK tarafından tanınırlığı olmayan üniversitelerden yapılan başvurular kabul edilmez. ÖK Başvuru Belgelerinin Kontrolü ve Sisteme Girişi / Son başvuru tarihinden itibaren 5 iş günü içinde 4.2. ÖK, başvuru için gerekli koşulları taşımayan adayları tespit ederek, bu adaylara e-posta ile başvurusunun işleme alınmayacağını bildirir. ÖK Başvuru Koşullarını Taşımayan Adaylara Bildirim / Başvuru belgelerinin gelmesini takibeden 2 iş günü içinde 5. Başvuruların Değerlendirilmesi: 5.1. Başvuru koşullarını taşıyan tüm başvurular; Akademik Kurul tarafından onaylanmış olan değerlendirme kriterlerine göre, Kabul Jürisi tarafından değerlendirmeye alınır. Kabul Jürisi Başvuru Değerlendirmeleri / Başvuru belgelerinin gelmesini takiben 15 iş günü içinde 5.2. Yazılı Sınav Bildirimi: a) Başvuru koşullarına uyan adayların belli bir tarihte yazılı bir sınava girmeleri isteniyorsa, ilgili Program Koordinatörü sınavın yapılacağı tarihi ve saati Enstitünün İdari İşler Sorumlusuna bildirir. Program Koordinatörü Yazılı Sınav İçin Tarih ve Saat Belirlenmesi / Sınavdan 1 ay önce b) Enstitünün İdari İşler Sorumlusu belirlenen tarih ve saatte yapılacak yazılı sınav için uygun derslik/derslikler tespit ederek, Mekan Tahsisi ve Ağırlama Hizmetleri Organizasyonu Prosedürü (PSR-C610-0101) çerçevesinde gerekli işlemleri tamamlar ve dış web'de yazılı sınav ile ilgili duyuru yapar. Not: Belirlenen tarihte sınav için uygun derslik bulunamadığı takdirde Program Koordinatörü tarafından tarih değişikliği yapılabilir. Enstitünün İdari İşler Sorumlusu Yazılı Sınav İçin Sınıf Belirlenmesi / Sınavdan 1,5 ay önce 5.3. Mülakat Bildirimi: a) Başvuru koşullarına uyan adayların belli bir tarihte mülakata girmeleri isteniyorsa, ilgili Program Koordinatörü mülakatın yapılacağı tarihi ve saati Enstitünün İdari İşler Sorumlusuna bildirir. Program Koordinatörü Mülakat İçin Tarih ve Saat Belirlenmesi / Sınavdan 1 ay önce b) Enstitünün İdari İşler Sorumlusu belirlenen tarih ve saatte yapılacak mülakat için uygun derslik/derslikler tespit ederek, Mekan Tahsisi ve Ağırlama Hizmetleri Organizasyonu Prosedürü (PSR-C610-0101) çerçevesinde gerekli işlemleri tamamlar ve dış web'de mülakat ile ilgili duyuru yapar. Not: Belirlenen tarihte mülakat için uygun derslik bulunamadığı takdirde Program Koordinatörü tarafından tarih değişikliği yapılabilir. Enstitünün İdari İşler Sorumlusu Mülakat İçin Sınıf Belirlenmesi / Sınavdan 1 ay önce 5.4. Mülakata Davet: Enstitünün İdari Asistanı, mülakat ile ilgili genel bilgilerin dış web'de duyurulmasını sağlar, ayrıca adaylara telefon / e-posta ile bilgi verir. Enstitünün İdari Asistanı Mülakat Yer ve Zamanının Bildirilmesi / Mülakat tarihinden 1 hafta önce 6. Burs Kapsamları ve Kontenjanlarının Belirlenmesi: 6.1. Mütevelli Heyeti, söz konusu akademik yılda lisansüstü öğrencilere sağlanacak burs olanaklarını belirler ve Enstitülere bildirir Mütevelli Heyeti Burs Kapsamlarının Belirlenmesi / Aralık ayı içinde 6.2. Enstitüler, adaylara sağlanacak bursların bütçesini, yurtlarda ayrılabilecek yer kapasitesini de öğrenerek burs dağıtım planını oluşturur. Enstitü Burs Dağıtım Planı / Aralık ayı içinde 7. Değerlendirmelerin Sonuçlandırılması ve Adaylara Bildirimi: 7.1. Yazılı sınav, mülakat, belge üzerinden değerlendirme sonuçları (kabul/red) ve her bir adaya sağlanacak burslar hakkında alınan kararlar Kabul Jürisi tarafından toplu halde Enstitü Müdürüne iletilir ve online başvuru sisteminde ilgili bölüme kaydedilir. Kabul Jürisi Kabul ve Red Kararı Verilen Adayların Listesi / Başvuru süresinin bitiminden itibaren 1 hafta içinde 7.2. Kabul Jürisi tarafından verilen kabul/red ve burs kararları Lisansüstü Başvuru Aday Listesi (FSR-C12001-23) ile Enstitü Yönetim Kurulu kararı ekinde onay için Rektör'e iletilir. Not: Dış kaynaklı projeler kapsamında alınacak ve finanse edilecek öğrenciler için bu bilgiler listede ayrıca belirtilir. Enstitü Yönetim Kurulu Kesin Kabul ve Red Kararı Verilen Adayların Listesi / Kabul Jürisi kararından sonraki ilk Enstitü Yönetim Kurulu toplantısında 7.3. Rektör burs ve kabul/red listesini inceleyerek onayını ÖK'ya iletir. Rektör Kesin Kabul ve Red Onayı / Kararın gelme tarihinden 1 gün sonra 7.4. ÖK, sırasıyla aşağıdaki işlemleri yapar: a) Lisansüstü başvurularına ait kararları online başvuru sisteminden kontrol ederek onay verir. b) Kabul edilen adaylara, durumlarına uygun Kabul Mektubu ile elektronik posta ile ve yazılı bildirim ile yapar. Kabul mektupu örneği aşağıda verilmiştir (Bu mektup, öğrencilerin daha sonradan oluşabilecek farklı kabul türlerine göre çeşitlendirilerek kullanılabilir.) Lisansüstü Burslu Kabul Mektubu (FSR-C12001-24) c) Eksik belge ile kabul edilen adaylara uygulanacak işlem 8. maddede belirtilmiştir. d) Reddedilen adaylara elektronik posta ile bildirim yapılır. ÖK Kesin Kabul ve Red Kararı Verilen Adaylara Yazılı Bildirimler / Kararın gelme tarihinden itibaren 3 işgünüiçinde 7.5. ÖK, adayların kayıt niyetlerini online başvuru sistemi üzerinden takip eder. Kabul edildiği halde kayıt niyeti olumsuz olan adayların yerine var ise yedek listedeki adaylara (yedek listedeki adaylar sırası ile belirtildi ise) 7.4. maddede belirtildiği şekilde Kabul Mektupları ile bildirim yapar. Yedekler arasında bir sıralama yapılmamış ise 7.2. maddeden itibaren tüm işlemler tekrar gerçekleştirilir. ÖK Kayıt Niyetleri Toplama, Yedek Adaylara Bildirim / Olumsuz kayıt niyetini takibeden 2 iş günü içinde 7.6. ÖK, online başvuru sistemindeki tüm başvuru ve kayıt niyetlerini, Webden Alınan Başvuruların Sisteme Aktarılması Talimatı (FSR-C12001-48) kapsamında Öğrenci Bilgi Sistemine aktarır. ÖK Öğrenci Bilgi Sistemine Aktarım / Yedek listesinde olup kabul edilen adaylardan da cevap gelmesini takibeden 3 iş günü içinde 7.7. ÖK, Yabancı Uyruklu öğrencilerin yurtdışında mezun oldukları yükseköğretim kurumlarının tanınırlığını, Lisansüstü Programlar İçin Yurtdışındaki Okulların Tanınırlığının YÖK'ten Teyid Edilmesi Mektubu (FSR-C12001-60) ile YÖK’ten sorgular. ÖK Yabancı Uyruklu Öğrencilerin Mezun Oldukları Okulların Tanınırlığı / Yedek listesinde olup kabul edilen adaylardan da Kayıt niyeti alınmasını takibeden 3 iş günü içinde İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Sistemde Lisansüstü Başvuru Kontrolü Talimatına (FSR-C12001-46) Sistemin Lisansüstü Başvuru Alımı için Hazırlanması Talimatına (FSR-C12001-47) Web'den Alınan Başvuruların Sisteme Aktarılması Talimatı (FSR-C12001-48) İlgili Form Linkleri"
}