{
  "source_path": "surecharitasi/tr/prosedur/psr-c220-0201.html",
  "title": "Derslerden Muafiyet Prosedürü (PSR-C220-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C220-0201V06 Yürürlük Tarihi 22-09-2004 Güncelleme Tarihi 13-05-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Derslerden Muafiyet Yönergesi (ISR-C220-02) Amaç SÜ'ye kayıt hakkı kazanan öğrencilerin veya SÜ’de kayıtlı iken diğer üniversitelerden alınan dersler ile çeşitli durumlarda SÜ'de başka bir programa intibak ettirilmeleri durumunda, daha önce aldıkları derslerden muafiyetleri ile ilgili işlemlerin düzenli ve etkin bir biçimde yürütülmesi için uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'ne kayıtlı olan tüm öğrencileri, akademik ve idari birimleri kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte/Enstitü Yönetim Kurulu: Sabancı Üniversitesi Fakülte/Enstitü Yönetim Kurullarını . ÖK: Öğrenci Kaynakları Birimi Öğrenci Bilgi Sistemi / Sistem: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web uygulaması. İsteğe Bağlı Yaz Dönemi: Öğrencinin kayıtlı olduğu diploma programının zorunlu bir parçası olmayan, isteyen öğrencilerin kayıt yaptırabileceği, yaz dönemi. Kredi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi (SÜ) Kredisini ifade eder. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1 . Üniversiteye İlk Kayıt Sırasında Ders Muafiyeti 1.1. Öğrenci, resmi transkripti ve muafiyet hakkı istediği dersleri belirten bir dilekçeyi kayıtlı olduğu Fakülte/Enstitü'ye sunarak muafiyet başvurusunda bulunur. Dikkat edilmesi gereken hususlar: a) Derslerin, SÜ öğrencisi olmadan önce, YÖK tarafından tanınan bir yükseköğretim kurumunda tam zamanlı öğrenci statüsünde kayıtlı iken alınmış olması ya da SÜ’de lisans öğrenimine devam ederken; ÖSYM sınavı ile tekrar SÜ’ye yerleştirilen ve yeni kayıt yaptıran öğrencilerin, önceki kayıtlarında SÜ’de alınmış olması gerekmektedir. b) Başvurunun, öğrencinin Üniversiteye ilk kayıt tarihini izleyen 15 gün içerisinde yapılması gereklidir. Bu süre geçtikten sonra yapılan başvurular değerlendirmeye alınmaz. Öğrenci Ders Muafiyeti Başvurusu / Öğrencinin Üniversiteye ilk kayıt yaptırdığı tarihi izleyen 15 gün içinde 1.2. Fakülte/Enstitü Yönetim Kurulu, öğrencinin hangi derslerden muaf tutulacağı, muaf tutulan derslerin SÜ'deki hangi derslere karşılık sayılacağı, kredi ve not eşdeğerliği ile öğrenim süresinden (normal/azami) kaç dönem harcamış sayılacağı konularındaki kararını, Diğer Yükseköğretim Kurumlarından Ders Alan Öğrenciler İçin Not Eşdeğerlilik Formu (FSR-C22002-02) ile birlikte ÖK'ya iletir. Dikkat edilmesi gereken hususlar: a) SÜ'de tam karşılığı olan bir ders bulunamadığı durumlarda, muaf tutulacak dersin diploma programı yükümlülükleri içindeki konumu bildirilmelidir. b) Söz konusu derslerin YÖK tarafından tanınan bir yükseköğretim kurumundan alınmış olması gerekir. c) SÜ’de lisans öğrenimine devam ederken; ÖSYM sınavı ile tekrar SÜ’ye yerleştirilen ve yeni kayıt yaptıran öğrencilerin, önceki kayıtlarında SÜ’de almış oldukları ve muafiyet için kullanılan dersler harf notları ile geçerli olur. Lisans öğrencileri için diğer üniversitelerden alınan derslerin not eşdeğerliğine aşağıdaki şekilde karar verilir: YÖK’ün “4’lük Sistemdeki Notların 100’lük Sistemdeki Karşılıkları” tablosu çift taraflı kullanılır, Not skalası uygunsa 4’lük sistemi uygulayan Üniversiteler için adayın transkriptindeki ders notu kullanılır, 100’lük sistemi uygulayan Üniversiteler için adayın transkriptindeki ders notunun YÖK’ün “4’lük Sistemdeki Notların 100’lük Sistemdeki Karşılıkları” tablosu 4’lük sisteme çevrilip kullanılır, Farklı not sistemi uygulayan Üniversiteler için, adaydan Üniversitesinin 4 ‘lük veya 100’lük not dönüşümünün talep edilir, Farklı not sistemi uygulayan Üniversiteler için, adayın Üniversitesinden çevirim tablosunun sağlanamadığı durumlarda; Fakülte Yönetim Kurulu tarafından karara bağlanır. Lisansüstü öğrenciler için ise bu şekilde muaf olunan derslere \"T\" notu verilir, bu not ortalama hesabında kullanılmaz, ancak kredi hesabı ile mezuniyet yükümlülüklerinin sağlanmasında kullanılır. Fakülte/Enstitü Ders Muafiyet Kararı / Öğrencinin başvurusunu izleyen, en geç 5 iş günü içinde 1.3. ÖK, Ders Muafiyetinin Sisteme Girilmesi Talimatı (FSR-C22002-01) çerçevesinde, ders muafiyetlerini sisteme işler, öğrenciye bilgi verir ve Fakülte/Enstitü Yönetim Kurul Kararını öğrencinin dosyasına kaldırır. ÖK Ders Muafiyet Kararının İşleme Alınması / Kararın gelmesini izleyen 2 iş günü içinde 2. Yatay Geçiş ile Gelen Öğrencilerin Ders Muafiyeti: 2.1. Fakülte/Enstitü Yönetim Kurulu, SÜ'ye yatay geçiş ile kabul edilen öğrencinin hangi derslerden muaf tutulacağı, muaf tutulan derslerin SÜ'deki hangi derslere karşılık sayılacağı, kredi ve not eşdeğerliği ile azami öğrenim süresinden kaç dönem harcamış sayılacağı konularındaki kararını, Yatay Geçiş Yapan Öğrenciler İçin Ders Eşdeğerlilik Formu (FSR-C12001-06) ile birlikte ÖK'ya iletir. Dikkat edilmesi gereken hususlar: a) SÜ'de tam karşılığı olan bir ders bulunamadığı durumlarda, muaf tutulacak dersin diploma programı yükümlülükleri içindeki konumu bildirilmelidir. b) Bu şekilde muaf tutulan derslerin not eşdeğerliğine aşağıdaki şekilde karar verilir: YÖK’ün “4’lük Sistemdeki Notların 100’lük Sistemdeki Karşılıkları” tablosu çift taraflı kullanılır, Not skalası uygunsa 4’lük sistemi uygulayan Üniversiteler için adayın transkriptindeki ders notu kullanılır, 100’lük sistemi uygulayan Üniversiteler için adayın transkriptindeki ders notunun YÖK’ün “4’lük Sistemdeki Notların 100’lük Sistemdeki Karşılıkları” tablosu 4’lük sisteme çevrilip kullanılır, Farklı not sistemi uygulayan Üniversiteler için, adaydan Üniversitesinin 4 ‘lük veya 100’lük not dönüşümünün talep edilir, Farklı not sistemi uygulayan Üniversiteler için, adayın Üniversitesinden çevirim tablosunun sağlanamadığı durumlarda, Yatay Geçiş Komisyonunun önerisi ile Fakülte Yönetim Kurulu tarafından karara bağlanır. Fakülte/Enstitü Ders Muafiyet Kararı / Öğrencinin yatay geçiş başvurusunun kabulü sırasında 2.2. ÖK, Ders Muafiyetinin Sisteme Girilmesi Talimatı (FSR-C22002-01) çerçevesinde ders muafiyetlerini sisteme işler, öğrenciye bilgi verir ve Fakülte/Enstitü Yönetim Kurul Kararını öğrencinin dosyasına kaldırır. ÖK Ders Muafiyet Kararının İşleme Alınması / Kararın gelmesini izleyen 2 iş günü içinde 3. SÜ'de Kayıtlı İken Diğer Yükseköğretim Kurumlarından Özel Öğrenci Statüsünde Alınan Dersler için Muafiyet: 3.1. Öğrenci, SÜ'de muafiyet amacıyla diğer yükseköğretim kurumlarından özel öğrenci statüsünde almak istediği dersler için Diğer Üniversitelerden Alınacak Dersler İçin Muafiyet Başvurusu Formu (FSR-C22002-03) ile kayıtlı olduğu Fakülte/Enstitü'ye başvuru yapar. Öğrenci Diğer Yükseköğretim Kurumlarından Özel Öğrenci Olarak Alınacak Dersler İçin Başvuru / Diğer üniversitenin ders kayıtlarından 2 hafta önce 3.2. Fakülte/Enstitü Yönetim Kurulu, öğrencinin dilekçesini değerlendirerek, bu derslerin uygunluğuna ve SÜ'deki programına sayılıp sayılmayacağına, sayılacaksa SÜ eşdeğer dersinin ne olacağına karar verir. Karar, Fakülte/Enstitü tarafından öğrenciye ve ÖK'ya iletilir. Dikkat edilmesi gereken hususlar: a) Öğrencinin, dersleri, YÖK tarafından tanınan bir yükseköğretim kurumundan aldığını belgelemesi gerekir. b) Bu şekilde alınan dersler, ders tekrarı ya da ders saydırma işlemlerinde kullanılamayacağından öğrenciye, daha önceden SÜ'de almış olduğu dersler için izin verilmez. Ancak, mezuniyet durumunda olan öğrenciler, mezuniyet dönemlerinde, üniversite dersleri dışında almaları gereken dersin SÜ’de açılmaması durumunda, diğer yükseköğretim kurumlarından Fakülte/Enstitü Yönetim Kurulu Kararı ile eşdeğerliliği onaylanan dersi “T” notu ile zorunlu dersleri yerine saydırabilirler. c) İsteğe bağlı Yaz döneminde, diğer yükseköğretim kurumlarından özel öğrenci statüsünde alınabilecek dersler ile SÜ’de alınan derslerin kredi toplamı; Ders ve Dönem Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde belirtilen ders yükünü aşamaz. d) İzin verilen derslerin, öğrencinin mezuniyeti için gerekli olan fakat ilgili dönemde SÜ'de açılmamış olmasına dikkat edilir. e) SÜ'de tam karşılığı olan bir ders bulunamadığı durumlarda, muaf tutulacak dersin diploma programı yükümlülükleri içindeki konumu bildirilmelidir. f) Öğrencilerin öğrenimi süresince özel öğrenci statüsünde diğer yükseköğretim kurumlarından alabileceği ders sayısı, ilgili yönetmeliklerde açıklanmıştır. Buna göre; Lisans öğrencilerinin, öğrenimleri süresince özel öğrenci olarak alabileceği derslerin kredi toplamı, SÜ'de kayıtlı olduğu diploma programından mezuniyeti için alması gereken toplam kredinin %12'sini geçmemek üzere; özel öğrenci olarak aldığı dersler ile ulusal ve uluslararası öğrenci değişim programları kapsamında aynı düzeyde başka bir yükseköğretim kurumundan aldığı ders veya uygulamaların kredi toplamı, öğrencinin kayıtlı olduğu diploma programının mezuniyet toplam kredisinin %33’ünü geçemez. Lisansüstü öğrencilerin alabileceği ders sayısı aşağıdaki gibidir. Tezli yüksek lisans programı öğrencileri Enstitü yönetim kurulu onayı ile en fazla iki ders alabilir. Lisans derecesi ile doktora programı öğrencileri Enstitü yönetim kurulu onayı ile en fazla dört ders alabilir. Yüksek lisans derecesi ile doktora programı öğrencileri Enstitü yönetim kurulu onayı ile en fazla iki ders alabilir. g) Bu şekilde muaf tutulan dersler için \"T\" notu verilir. h) Onaylanan derslere ait resmi transkriptin, izleyen dönemin ders kayıtlarının sonuna kadar getirilmesi için öğrenciler uyarılır. Fakülte/Enstitü Diğer Yükseköğretim Kurumlarından Özel Öğrenci Olarak Alınacak Dersler İçin Karar / Dilekçenin iletilmesini izleyen, en geç 5 iş günü içinde 3.3. Öğrenci, Fakülte/Enstitü Yönetim Kurulu kararı ile alınması onaylanan dersler için muafiyet isteğini, aldığı derslerin notlarını gösteren resmi transkript ile birlikte, izleyen dönemin ders kayıtlarının sonuna kadar, kayıtlı olduğu Fakülte / Enstitü'ye iletir. Ancak mazereti Fakülte/Enstitü tarafından uygun bulunan öğrenciler, ders muafiyetine ilişkin transkriptlerini en geç izleyen dönemin mazeretli kayıt süresinin sonuna kadar Fakülte/Emnstitü’ye iletebilirler. Öğrenci Ders Muafiyeti Başvurusu / En geç izleyen dönem için mazeretli kayıt süresinin sonuna kadar 3.4. Fakülte/Enstitü Yönetim Kurulu, öğrencinin dilekçesini değerlendirerek kararını, Diğer Yükseköğretim Kurumlarından Ders Alan Öğrenciler İçin Not Eşdeğerlilik Formu (FSR-C22002-02) ve daha önceden alması yönünde verdiği olumlu karar ile birlikte ÖK'ya iletir. Kararda, öğrencinin öğrenim süresinden (normal/azami) kaç dönem harcamış sayılacağı da belirtilir. Fakülte/Enstitü Ders Muafiyet Kararı / Öğrencinin başvurusunu izleyen, en geç 5 iş günü içinde 3.5. ÖK, Ders Muafiyetinin Sisteme Girilmesi Talimatı (FSR-C22001-01) çerçevesinde, ders muafiyetlerini sisteme işler, öğrenciye bilgi verir ve Fakülte/Enstitü Yönetim Kurul Kararını öğrencinin dosyasına kaldırır. ÖK Ders Muafiyet Kararının İşleme Alınması / Kararın gelmesini izleyen 2 iş günü içinde 4. Öğrenci Değişim Programları Kapsamında Alınan Derslerin Muafiyeti: 4.1. ÖK, Socrates-Erasmus Programı Kapsamında Giden Öğrenci Prosedürü (PRG-C480-0102) çerçevesinde, SÜ'den yurt dışındaki bir üniversiteye değişim kapsamında giden öğrencinin, gittiği üniversite tarafından gönderilen transkriptini öğrencinin kayıtlı olduğu Fakülte/Enstitü'ye iletir. ÖK Transkriptin Fakülte/Enstitü’ye Gönderilmesi / Transkript ÖK'ya iletildiğinde 4.2. Fakülte/Enstitü Yönetim Kurulu, öğrencinin transkriptini, daha önceden onaylanan öğrenim anlaşması çerçevesinde inceleyerek öğrencinin değişim kapsamında aldığı ders, kredi ve notlarının SÜ karşılıklarını belirten Kurul Kararını ÖK' ya iletir. Dikkat edilmesi gereken hususlar: a) Değişim kapsamında alınan derslerin kredi ve not dönüşümleri, not dönüşüm tablolarına göre yapılır. b) SÜ'de tam karşılığı olan bir ders bulunamadığı durumlarda, muaf tutulacak dersin diploma programı yükümlülükleri içindeki konumu bildirilmelidir. c) Lisans öğrencilerinin, öğrenimleri süresince özel öğrenci olarak alabileceği derslerin kredi toplamı, SÜ'de kayıtlı olduğu diploma programından mezuniyeti için alması gereken toplam kredinin %12'sini geçmemek üzere; özel öğrenci olarak aldığı dersler ile ulusal ve uluslararası öğrenci değişim programları kapsamında aynı düzeyde başka bir yükseköğretim kurumundan aldığı ders veya uygulamaların kredi toplamı, öğrencinin kayıtlı olduğu diploma programının mezuniyet toplam kredisinin %33’ünü geçemez. Fakülte/Enstitü Ders Muafiyet Kararı / Transkriptin gönderilmesini izleyen ilk FYK kararı ile 4.3. ÖK, Ders Muafiyetinin Sisteme Girilmesi Talimatı (FSR-C22002-01) çerçevesinde ders muafiyetlerini sisteme işler ve Fakülte/Enstitü Yönetim Kurul Kararını öğrencinin dosyasına kaldırır. ÖK Ders Muafiyet Kararının İşleme Alınması / İlgili dönemin \"I\" notlarının harf notuna dönüşmesi için belirlenen son güne kadar 5. SÜ'de Lisansüstü Programları Arasında İntibak Ettirilen Öğrencilerin Ders Muafiyeti: 5.1. Lisansüstü programlar arasında aşağıdaki şekilde intibak durumları olabilmektedir. Bunun için öğrencinin Enstitü'ye başvuru yapması gerekir. * Doktora Programında Kayıtlı İken Yüksek Lisans Programlarına İntibak: * Tezsiz Yüksek Lisans Programlarında Kayıtlı İken, Yüksek Lisans Programlarına İntibak * Tezli Yüksek Lisans Programında Kayıtlı İken, Lisans Derecesi ile Doktora Programlarına İntibak *Tezli Yüksek lisans Programlarında Kayıtlı İken Tezsiz Yüksek lisans Programlarına İntibak Öğrenci Yüsek Lisans Programına İntibak Başvurusu / İlgili dönemin ders kayıtlarına kadar 5.2. Enstitü Yönetim Kurulu, öğrencinin dilekçesini inceleyerek öğrencinin hangi yüksek lisans / doktora programına intibak ettirileceği, hangi derslerinin intibak ettirildiği programa sayılacağı ve öğrenim süresinden (normal/azami) kaç dönem harcamış kabul edileceğini, Enstitü Yönetim Kurulu Kararı ile Diğer Yükseköğretim Kurumlarından Ders Alan Öğrenciler İçin Not Eşdeğerlilik Formu (FSR-C22002-02) ile birlikte ÖK'ya iletir. Dikkat edilmesi gereken hususlar: a) Erkek öğrencilerin intibaklarının değerlendirilmesinde, askerlik yükümlülükleri Öğrenci Askerlik İşlemleri Prosedürü (PSR-C21003-01) çerçevesinde dikkate alınır. b) İntibak ettirilen programın başvuru koşullarının sağlanması gerekir. c) Tezli – tezsiz programlar arası geçişlerde öğrencinin kayıtlı olduğu programda en az bir dönemi tamamlamış olması gerekir. d) Madde 5.1. ’deki intibak durumu için; öğrencinin kayıtlı olduğu doktora programında sunulan derslerden en az 7 dersi başarı ile tamamlamış olması gerekir. Enstitü İntibak ve Ders Muafiyet Kararı / Dilekçenin iletilmesini izleyen, en geç 5 iş günü içinde 5.3. ÖK, Ders Muafiyetinin Sisteme Girilmesi Talimatı (FSR-C22002-01) çerçevesinde ders muafiyetlerini sisteme işler ve Enstitü Yönetim Kurul Kararını öğrencinin dosyasına kaldırır. Dikkat edilmesi gereken hususlar: a) Bu şekilde programa sayılan dersler, kredi ve notları ile birlikte intibak ettirilir. b) Gerektiği durumlarda intibak ettirilen derslerin intibak ettirilen program yükümlülüklerine ne şekilde sayılacağı ile ilgili bilgi kararda ayrıca belirtilmelidir. c) Madde 5.2. ’de belirtilen hususlara da ayrıca dikkat edilir. ÖK İntibak ve Ders Muafiyet Kararının İşleme Alınması / Kararın gelmesini izleyen 2 iş günü içinde 6. SÜ'de Lisans Programında Kayıtlı İken, Yüksek Lisans Programlarından Ders Alan ya da Yüksek Lisans Programında Kayıtlı İken Doktora Programından Ders Alan Öğrencilerin Ders Muafiyeti: 6.1. Öğrenci, SÜ'de lisans diploma programında kayıtlı iken, lisans mezuniyet yükümlülüğüne sayılmaması koşuluyla aldığı lisansüstü dersleri ya da yüksek lisans diploma programında kayıtlı iken, doktora programına sayılmak üzere aldığı dersleri için, SÜ'de lisansüstü programlara kayıt hakkı kazanması durumunda, muafiyet isteklerini belirten bir dilekçe ile kayıtlı olduğu Enstitü'ye başvurur. Öğrenci Ders Muafiyeti Başvurusu / İlgili dönemin ders kayıtlarından önce 6.2. Enstitü Yönetim Kurulu, öğrencinin dilekçesini inceleyerek, hangi derslerinin programa sayılacağı ve azami öğrenim süresinden kaç dönem harcamış kabul edileceğini, Enstitü Yönetim Kurulu Kararı ile ÖK'ya iletir. Dikkat edilmesi gereken hususlar: a) Bu şekilde programa sayılan dersler, kredi ve notları ile birlikte intibak ettirilir. b) Gerektiği durumlarda derslerin program yükümlülüklerine ne şekilde sayılacağı ile ilgili bilgi kararda ayrıca belirtilmelidir. Enstitü Ders Muafiyet Kararı / İlgili dönemin ders kayıtlarından önce 6.3. ÖK, Ders Muafiyetinin Sisteme Girilmesi Talimatı (FSR-C22002-01) çerçevesinde ders muafiyetlerini sisteme işler ve Enstitü Yönetim Kurul Kararını öğrencinin dosyasına kaldırır. ÖK Ders Muafiyet Kararının İşleme Alınması / Kararın gelmesini izleyen 2 iş günü içinde 7. SÜ'nün Lisansüstü Programlarına Başvurup Eksik Belge Nedeni ile Özel Öğrenci Olarak Kayıt Yaptıran Öğrencilerin Ders Muafiyeti: 7.1. Eksik Belgelerini Zamanında Tamamlayan Öğrenciler; 7.1.1. Lisansüstü Programlara Başvuru ve Kabul Prosedürü (PSR-C120-0104) çerçevesinde başvuru ve kabul için gerekli olan belgeleri eksik olduğundan, \"özel öğrenci\" statüsünde kayıt yaptıran öğrencilerin, eksik belgelerini kayıtlı oldukları Enstitü'ye veya Öğrenci Kaynakları’na teslim etmeleri gerekir. Öğrenci Eksik Belgelerin Teslimi / Özel öğrenci olarak Kayıt yaptırdığı dönemi izleyen dönemin Lisans/Lisansüstü Programları için, notların sisteme girişi için belirlenen son güne kadar 7.1.2. Enstitü, öğrencinin \"özel öğrenci\" statüsünden, lisansüstü öğrenci statüsüne geçirilmesine ilişkin Enstitü Yönetim Kurulu Kararını, öğrencinin teslim ettiği belgelerle birlikte ÖK' ya gönderir Enstitü Tam Zamanlı Öğrenci Statüsüne Geçiş Kararı / Eksik belge iletildikten sonra, en yakın Enstitü Yönetim Kurulu Kararı ile 7.1.3. ÖK, gönderilen belgelerin uygunluğunu kontrol ettikten sonra, Enstitü Yönetim Kurulu Kararı ile öğrenci dosyasına kaldırır ve sistemde öğrencinin lisansüstü öğrenci olarak değiştirir. Bu öğrencilerin ilgili dönemde kayıtlı oldukları dersler, kredi ve notları ile birlikte intibak ettirilir. ÖK Öğrencinin Tam Zamanlı Öğrenci Statüsüne Geçirilme ve Ders Muafiyet Kararının İşleme Alınması / Kararın gelmesini izleyen 3 iş günü içinde 7.2. Eksik Belgelerini Zamanında Tamamlayamayan Öğrenciler; 7.2.1. ÖK, kayıt için gerekli olan belgeleri eksik olduğundan, \"özel öğrenci\" statüsünde kayıt yaptıran öğrencilerin evrak takibini, ilgili Enstitü ile koordineli bir şekilde yaparak, belgelerini teslim etmeyen öğrencileri belirler. ÖK Eksik Belgelerini Teslim Etmeyen Öğrencilerin Tespiti / En geç özel öğrenci olarak kayıt yaptırdığı dönemin notların sisteme girişi için belirlenen son güne kadar 7.2.2. Bu öğrenciler, en fazla iki dönem içinde eksik belgelerini tamamlamamaları durumunda izleyen dönemlerde lisansüstü programa, başvuru yapabilirler. Öğrenci Lisansüstü Programlara Başvuru / İlgili dönemin lisansüstü başvuruları süresinde 7.2.3. Bu öğrencilerden başvurusu kabul edilerek kayıt hakkı kazananlar, bir dilekçe ile kabul edildikleri Enstitü’ye başvurarak, \"özel öğrenci\" statüsünde aldığı derslerden muafiyet talebinde bulunabilirler. Öğrenci Ders Muafiyeti Başvurusu / Üniversiteye ilk kayıt yaptırdığı tarihi izleyen 15 iş günü içinde 7.2.4. Enstitü Yönetim Kurulu, başvurusunu kabul ettiği öğrencinin ders muafiyet dilekçesini inceleyerek, hangi derslerinin programa sayılacağını ve azami öğrenim süresinden kaç dönem düşüleceğini Enstitü Yönetim Kurulu Kararı ile ÖK'ya iletir. Dikkat edilmesi gereken hususlar: a ) Enstitü Yönetim Kurulu tarafından lisansüstü öğrenci olarak kabul edilenlerin, özel öğrenci iken almış oldukları notlardan, Enstitü Yönetim Kurulu Kararı ile uygun görülenler, ortalama hesaplarına katılır. b) Bu şekilde sayılacak derslerı, kayıtlı olunan programdan mezuniyet için gerekli olan toplam ders sayısının %50’sini geçemez. Enstitü Ders Muafiyet Kararı / Dilekçenin iletilmesini izleyen, en yakın Enstitü Yönetim Kurulu Kararı ile 7.2.5. ÖK, Ders Muafiyetinin Sisteme Girilmesi Talimatı (FSR-C22002-01) çerçevesinde ders muafiyetlerini sisteme işler ve Enstitü Yönetim Kurul Kararını öğrencinin dosyasına kaldırır. ÖK Ders Muafiyet Kararının İşleme Alınması / Kararın gelmesini izleyen 3 iş günü içinde İlgili Formlar Diğer Yükseköğretim Kurumlarından Ders Alan Öğrenciler İçin Not Eşdeğerlilik Formu (FSR-C22002-02) fsr-c22002-03_diger_universitelerden_alinacak_dersler_icin_muafiyet_basvurusu_formu.docx Ders Muafiyetinin Sisteme Girilmesi Talimatı (FSR-C22002-01) - sadece iç kullanım için İlgili Form Linkleri Diğer Üniversitelerden Alınacak Dersler İçin Muafiyet Başvurusu Formu (FSRC22002-03)"
}