{
  "source_path": "surecharitasi/tr/prosedur/psr-c530-0103.html",
  "title": "Dönem Sonu Sınav Programlarını Hazırlama (PSR-C530-0103) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C530-0103V06 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ders ve Sınav Programlarını Hazırlama Yönergesi (ISR-C530-01) Amaç Dönem sonu sınavı yapılacak dersler için tarih, saat, sınıf belirlemeleri ile çakışma olmadan programlarının yapılmasını sağlamak için gereken adımları açıklamaktır. Kapsam Dönem sonu sınavlarının belirlenmesi ve Öğrenci Bilgi Sistemi'nde tanıtılmasını takiben dönem sonu sınavlarının programlanması ve duyurulmasını kapsar. Tanımlar / Kısaltmalar Bilgi Sistemi: Öğrenci Bilgi Sistemi Dekan: Diller Okulu Direktörü, Fakülte Dekanı, Enstitü Müdürü Fakülte: Diller Okulu Direktörlüğü, Fakülte Dekanlığı, Enstitü Müdürlüğü ÖK: Öğrenci Kaynakları Birimi Section: Aynı dersin, farklı zaman, sınıf ve/veya öğretim üyesi tarafından açılan şubeleridir. Bu şekilde açılan her bir şubeye, sistem tarafından, dönem bazında benzersiz olan, CRN (Course Referance Number) numarası atanır. Sınav Düzeni: Sınıfların sınav kapasitelerinin belirlenmesinde kullanılan yöntem. Sınav Düzeni, dersi veren öğretim üyesinin isteği doğrultusunda farklılık gösterebilir. TPHI: Ders ve sınav programlamasında kullanılan uygulama. Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. ÖK, sınav yapılabilir özellikte olan sınıfları, akademik takvimde belirtilen tarihlerden bir yıl önce bilgi sisteminde rezerve eder. ÖK Sınıfların Rezervasyonu / Dönem sonu sınavlarından 1 yıl önce 2. Dönem Sonu Sınavı Yapılacak Derslerin Toplanması ve Kontrolü 2.1. ÖK, Dönem Sonu Sınavları Bilgi Listesi'ni (FSR-C53001-07) hazırlayarak, Fakülte İdari İşler Sorumlularına gerekli bilgilerin doldurulması için gönderir. ÖK Dönem Sonu Sınavları Bilgi Listesinin Gönderilmesi / Dönem sonu sınavlarından 11 hafta önce 2.2. Fakülte İdari İşler Sorumlusu bu listeyi öğretim üyelerine göndererek, gerekli bilgilerin doldurulmasını ister ve bilgileri tamamlanmış listeyi ÖK'ya bildirir. Talep edilen kurumsal zaman kısıtları ile ilgili Dekan onayları da ÖK’ya yazılı olarak iletilir. Fakülte İdari İşler Sorumlusu Dönem Sonu Sınavı Yapılacak Ders Bilgilerinin Gönderilmesi / Listenin geldiği tarihten itibaren 2 hafta içinde 3. Dönem Sonu Sınavlarının Programlanması: 3.1. ÖK, Fakülte İdari İşler Sorumlularından, Dönem Sonu Sınavları Bilgi Listesi (FSR-C53001-07) ile gelen, (dönem sonu sınavı yapılacak) dersler için aşağıdaki işlemleri yapar: a) Dönem Sonu Sınavları Bilgi Listesinde (FSR-C53001-07) , “Sınav Yapılacak Bilgisi” EVET olan dersler (birden fazla sectionı olan derslerde, tek bir section dahi sınav yapmak istese), Bilgi Sisteminde dönemsel derslerin açıldığı formda işaretlenir. Bu işlem her bir dersin sadece bir tek sectionı için yapılır. Derslerin yardımcı öğelerine bu işlem yapılmaz. (Lab, Rec. Disc.vb.) b) Veri aktarma yöntemi ile (Download) tüm dersler, sectionları, öğrencileri, öğretim üyesi bilgileri ile TPHI uygulamasına aktarılır. c) Dönem Sonu Sınavları Bilgi Listesinde (FSR-C53001-07) belirtilen “asistan bilgileri” programa girilir. Özel sınıf istekleri ve Dekan onayından geçmiş zamansal kısıt bilgileri tanımlanır. Beraber yapılması gereken sınavlar belirtilir. d) Aksi belirtilmedikçe tüm sınav yapılacak dersler için Bilgi Sisteminde belirlenmiş olan sınav kapasiteleri kullanılır. Bu kapasite belirli değil ise “Sınav Düzeni” tanımı ile sınıf belirlemeleri yapılır. e) Sınav tarihlerinin akademik takvimde tanımlanan \"Dönem Sonu Sınav Tarihleri\" aralığında olması gerekir. (Yöneticiler için Yönetim Yüksek Lisans (EMBA) veya Bilişim Teknolojileri Yüksek Lisans (IT) gibi programlarda sınavlar farklı günlerde planlanabilir.) Bu ararlıkta olmayan dersler için Dekan onayının olması gerekir. f) 9:00-12:00, 12:30-15:30, 16:00-19:00 saat dilimleri esas olmak üzere, bir günde 3 ayrı ders için sınav planlanır. (Hafta sonu ve akşam saatlerinde ders yapılan Yöneticiler için Yönetim Yüksek Lisans (EMBA) veya Bilişim Teknolojileri Yüksek Lisans (IT) gibi programlarda sınavlar farklı saatlerde planlanabilir.) g) Bir öğrenciye aynı gün içinde ikiden fazla sınav verilmemesi gerekir. h) Öğrencilerin kayıtlı oldukları derslerin sınavlarının çakışmaması gerekir. ı) Dönem Sonu Sınavları Bilgi Listesi’nde (FSR-C53001-07) öğretim üyelerinin belirttiği derslerin çakışmaması, aralarına istenilen sürenin verilmesi gereklidir. i) Dönem sonu sınavı için daha uzun zaman dilimine ihtiyaç varsa, ne kadar süre gerektiğinin, Dönem Sonu Sınavları Bilgi Listesi’nde (FSR-C53001-07) belirtilmesi gerekir. ÖK Dönem Sonu Sınavı Yapılacak Derslerin Programlama Hazırlıkları ve Genel Tanımlamalar / Dönem sonu sınav tarihlerinden 9 hafta önce 3.2. Dönem sonu sınav programlamaya birinci sınıf üniversite derslerinden başlanır. a) Birinci sınıf üniversite dersleri, programlanır. b) Birinci sınıf üniversite dersleri dışındaki dönem sonu sınavı yapılması gereken dersler, kalabalık olan (kayıtlı öğrenci sayısı bakımından) derslerden başlanarak ve sınavlar için bulunulan kurumsal kısıtlar da dikkate alınarak programlanmaya başlanır. c) Birinci sınıf üniversite dersleri dışındaki diğer kalabalık derslerin sınav programı yapılırken, öncelik kurumsal zaman kısıtı olan öğretim üyelerinin derslerine verilir. Bu derslerin dönem sonu sınavları öğretim üyesinin özellikle belirttiği gün ve saatte programlanır. Programlama yapılamadığı durumlarda, öğretim üyelerine e-posta yoluyla bilgi verilir ve varsa alternatifler bildirilerek uygun zaman dilimi belirlenir. ÖK Derslerin Dönem Sonu Sınavlarının Programlanması / Dönem sonu sınavlarından önceki 8. haftanın içinde 3.3. Birinci sınıf üniversite dersleri ve kalabalık derslerin programlanmasından sonra diğer derslerin sınav programlamasına geçilir. a) Dönem sonu sınavı programlanacak diğer dersler için TPHI çalıştırılır ve yerleşmeyen derslerin hangileri olduğu görülür. Program kayıt edilmeden çıkılır. b) Sadece yerleşmeyen dersler için tekrar çalıştırılır ve öncelikli olarak bu dersler yerleştirilmeye çalışılır. Bu şekilde tüm derslerin dönem sonu sınav programının ön çalışması tamamlanmış olur. ÖK Üniveriste Dersleri ve Kalabalık Dersler Dışında Kalan Derslerin Dönem Sonu Sınavlarının Programlanması / Dönem sonu sınavlarından önceki 7. haftanın içinde 3.4. Ön çalışma aşamasındaki dönem sonu sınavı yapılacak derslere ait bilgiler, Dönem Sonu Sınavları Duyuru Tablosu (FSR-C53001-05) ve Dönem Sonu Sınavları Hazırlama Tablosu (FSR-C53001-04) ile gözden geçirme amacıyla, üniversite dersleri için Üniversite Dersleri Direktörlüğü'ne, diğer dersler için Fakülte İdari İşler Sorumlularına iletilir. Gözden geçirme sonuçlarının en geç 5 gün içinde ÖK'ya iletilmesi gerektiği de mesajda belirtilir. Not: Dönem sonu sınavı olmayan dersler veya sınav yerine proje, ödev verileceği bilgisi fakülte tarafından listeye yazılmış olan dersler, bu tabloda yer almaz. Bu tür duyuruları öğretim üyeleri diledikleri yöntemle kendileri yaparlar. Ayrıca akademik takvimde belirlenmiş sınav döneminden önce yapılmış/yapılacak olan sınav tarihleri de bu listede belirtilmez. ÖK / Öğretim Üyesi Ön Çalışma Aşamasındaki Dönem Sonu Sınav Programının Kontrol İçin Gönderimi / Dönem sonu sınavlarından 6 hafta önce 3.5. Tarih ve/veya saat ile ilgili değişiklik talepleri, e-posta yolu ile ÖK’ya bildirilir. Üniversite Dersleri Direktörlüğü / Fakülte İdari İşler Sorumlusu Ön Çalışma Aşamasındaki Dönem Sonu Sınav Programının Kontrol Sonuçlarının Geri Bildirimi / Dönem sonu sınavları kontrolü için gönderildikten sonra 4 gün içinde 3.6. ÖK, değişiklik taleplerini inceleyerek, uygun olan değişiklikleri bilgi sisteminde yapar. Herhangi bir dersin programında yaptığı bir değişiklik, diğer dersler için de bir değişiklik gerekliliği oluşturuyorsa, bu derslerin öğretim üyelerine de yapılan değişikliği e-posta yolu ile bildirir. Değişiklik isteği uygun değil ise Fakülte İdari Asistanına, ilgili öğretim üyesine nedenini açıklayarak, değişikliğin işleme alınamadığını bildirir. Varsa alternatifleri sunar ve seçilen alternatife göre, program son haline getirilir. Diğer derslerin sınav tarih ve saatleri ilana uygun kabul edilir. ÖK Değişikliklerin Yapılması / Değişiklik istekleri iletildikten sonra 1 gün içinde 3.7. Son haline getirilen dönem sonu sınavları ile ilgili tarih, saat ve sınıf bilgileri, ÖK tarafından bilgi sisteminde tanımlanır. ÖK Dönem sonu Sınav Programının Bilgi Sisteminde Tanımlanması / Dönem sonu sınavlarından önceki 6. haftanın içinde 3.8. Son haline getirilen, Dönem Sonu Sınavları Bilgisi, duyuru yardımı ile iç web’de ilan edilir. ÖK Dönem Sonu Sınav Programı Duyurusu / Dönem Sonu Sınavlarından 5 hafta önce 3.9.1. İlan edilmiş olan bir dersin, dönem sonu sınavında zaruri değişiklik yapılmas gerekli olursa, öğretim üyesi değişiklik isteğini Dekan onayı ile sınıf değişikliği isteğini ise Dekan onayı olmaksızın, e-posta yoluyla ÖK'ya yazılı olarak iletir. Öğretim Üyesi Dönem Sonu Sınavına Ait Tarih, Saat, Sınıf Değişikliği / Sınav tarihinden en az 4 hafta önce 3.9.2. ÖK, istenen değişikliğin Ders ve Sınav Programlarını Hazırlama Yönergesi (ISR-C530-01) çerçevesinde uygunluğunu kontrol eder ve uygun ise Bilgi Sisteminde isteği yapar ve öğretim üyesine e-posta yolu ile yazılı bilgi verir. Dönem sonu sınavı değişikliklerinde, ÖK Bilgi Sistemindeki eski bilgiyi silerek, yeni bilgilerin girişini yapar. ÖK Dönem Sonu Sınavına Ait Tarih, Saat, Sınıf Değişikliği / Öğretim üyesinden istek geldiği gün 3.9.3. Değişikliği talep eden öğretim üyesi, değişikliğin Üniversite içinde duyurulmasından sorumludur. ÖK, daha önce yayınlamış olduğu Dönem Sonu Sınavları Duyurusunu güncelleyerek, iç web’de yeniden yayınlar. ÖK / Öğretim Üyesi Dönem Sonu Sınav Değişiklik Duyurusu / Dönem sonu sınav tarihinden en az 4 hafta önce 3.10.1. Bir ders için dönem sonu sınavı yapılması gerektiği halde yukarıdaki maddelerde açıklanan süreler içinde bildirme işini gerçekleştirmeyen öğretim üyesi, derse kayıtlı öğrenci ve asistanların diğer sınavlarının çakışmamasına dikkat ederek sınav için uygun tarih ve saati belirler ve Dekan onayına sunar. Dekan onayı bilgisini ÖK’ya iletir. Sınava derslik ataması için gerekli işlemleri, Mekan Tahsisi ve Ağırlama Hizmetleri Organizasyonu Prosedürü (PSR-C610-0101) çerçevesinde yapar. ÖK, öğretim üyesi tarafından, Mekan Tahsisi ve Ağırlama Hizmetleri Organizasyonu Prosedürü (PSR-C610-0101) çerçevesinde iletilen bilgiler dahilinde, sınav için gerekli mekan tahsisi işlemlerini tamamlar. ÖK / Öğretim Üyesi Geç Dönem Sonu Sınav Belirleme ve Sisteme Tanımlama / Sınav tarihinden en az 4 hafta önce 3.10.2. Öğretim üyesi, yeni sınav ile ilgili bilgilerin Üniversite içinde duyurulmasından sorumludur. Öğretim Üyesi Geç Belirlenen Dönem Sonu Sınav Duyurusu / Dönem sonu sınav tarihinden en az 4 hafta önce İlgili Formlar Dönem Sonu Sınavları Hazırlama Tablosu (FSR-C53001-04) Dönem Sonu Sınavları Duyuru Tablosu (FSR-C53001-05) Dönem Sonu Sınavları Bilgi Listesi (FSR-C53001-07) İlgili Form Linkleri"
}