{
  "source_path": "surecharitasi/tr/prosedur/psr-c120-0103.html",
  "title": "Lisans Programlarına Yatay Geçiş Başvuru ve Kabul Prosedürü (PSR-C120-0103) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C120-0103-V10 Yürürlük Tarihi 27-08-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Akademik Programlara Başvuru ve Öğrenci Kabulu Yönergesi (ISR-C120-01) Amaç SÜ lisans programlarına yapılacak yatay geçiş başvuruları, değerlendirmesi ve alınan kararların bildirimi ile ilgili işleyişe ait uygulama adımlarını açıklamaktır Kapsam SÜ'nin lisans programlarına yatay geçiş başvurusu yapan adayları, Fakültelerin akademik ve idari görevlileri ile Öğrenci Kaynakları Birimi'ni kapsar. Tanımlar / Kısaltmalar YÖK: Yükseköğretim Kurulu Başkanlığı ÖSYM: Öğrenci Seçme ve Yerleştirme Başkanlığı SÜ: Sabancı Üniversitesi Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Dekanlar Kurulu: Sabancı Üniversitesi Dekanlar Kurulu ÖK : Öğrenci Kaynakları Birimi PKİ: Pazarlama ve Kurumsal İletişim Birimi Mİ: Mali İşler Birimi Öğrenci Bilgi Sistemi / Sistem: Öğrencilere ait tüm bilgilerin saklandığı veri tabanı AKTS (ECTS) Kredisi : Avrupa Kredi Transfer Sistemi Kredisini ifade eder. SÜ Kredi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. GNO: Adayın Genel Not Ortalaması Uygulama Adımları: Sorumluluk Çıktılar/Zamanlama 1.Yatay Geçiş Komisyonunun Oluşturulması 1.1. ÖK Direktörlüğünce; Fakülte Dekanlarından ve Temel Geliştirme Direktörü'nden, Yatay Geçiş Komisyonunda yer alacak kişilerin belirlenmesi için talepte bulunulur. ÖK Direktörlüğü Komisyon Üyeleri Talebi / Eylül ayının ikinci haftası 1.2. Fakülte Dekanları her bir lisans program paketini temsilen bir veya iki öğretim üyesini, Temel Geliştirme Direktörü ise Üniversite Dersleri'ni temsilen bir veya iki öğretim üyesini Yatay Geçiş Komisyonu üyesi olarak belirleyip yazılı olarak ÖK Direktörülüğü'ne bildirir. Fakülte Dekanları, TG Direktörü Komisyon Üyeleri Bildirimi / Eylül ayının üçüncü haftası 1.3. ÖK Direktörü, Yatay Geçiş Komisyonu için önerilen öğretim üyelerini, Rektör onayına sunar ve onayı takiben komisyon üyelerine bildirim yapar. Yatay Geçiş Komisyonu'nun çalışmaları sırasında ihtiyaç duyulması halinde ÖK'dan ve Fakültelerden idari sorumlular da bulunabilir. ÖK Direktörü Komisyonun Kurulması / Eylül ayının dördüncü haftası 2. Kontenjanlar ve Başvuru Koşullarının Belirlenmesi, Duyurulması ( Genel not ortalama koşulunu sağlamak kaydıyla yatay geçiş) 2.1. ÖK, Yatay Geçiş Komisyonu'nun yapacağı toplantı için aşağıdaki çalışmaları yapar : •ÖSYM giriş genel kontenjanı 50 ve 50’den az olan diploma programlarında iki, 51 ve 100 arası olan programlarda üç, 101 ve üzerinde olan diploma programlarda ise dört kurumlararası yatay geçiş kontenjanı Yükseköğretim Kurulu tarafından belirlenir. Ancak yatay geçiş komisyonu tarafından, geçişin yapılacağı diploma programının giriş yılındaki kontenjanı ile yatay geçiş kontenjanı belirlenen yarıyıla kadar, programdan ilişiği kesilen veya ayrılan öğrenci sayıları ile bu yarıyıl içinde yatay geçiş yoluyla gelmiş olan öğrenci sayıları arasındaki farkı aşmayacak biçimde ilave kontenjan belirlenebilir. •Yurtdışındaki yükseköğretim kurumlarından yapılacak yatay geçişler her bir program için kurumlar arası yatay geçiş kontenjanının yarısını aşmayacak şekilde yurt dışı yükseköğretim kurumları kontenjanı olarak belirlenir. •Yatay geçiş başvuru koşulları, gerekli belgeler ve diğer bilgilerin belirlenebilmesi için bir önceki yıla ait İlân güncellenir. •Akademik Takvim'de belirtilen tarihlere ve prosedüre uygun olarak yatay geçiş başvurularının alınmasından değerlendirme sonuçlarının adaylara bildirimine kadar ki süreçlerde yer alan işlerin tarihleri ile birlikte yer aldığı \"Başvuru İş Takvimi\" oluşturulur. ÖK Komisyon Toplantısı için Hazırlıklar / Güz dönemi için Nisan ayının dördüncü haftasında 2.2. Yatay Geçiş Komisyonu toplanarak aşağıdaki işlemleri gerçekleştirir: Komisyon çalışmalarını yönetecek komisyon başkanının seçilmesi. İlanda yer alacak program ve sınıf bazında kurumlararası yatay geçiş kontenjanları, yatay geçiş başvuru koşulları ve gerekli belgeler ile ilgili önerilerin hazırlanması. “Başvuru İş Takvimi”nin kesinleştirilmesi. Kurumlararası Yatay Geçiş : Başvuru Koşulları : Başvuru koşulları, YÖK Yönetmelik hükümleri ile SÜ tarafından belirlenen esaslar çerçevesinde aşağıda belirtildiği gibidir. Bunlara ek olarak Fakültelerin talep edeceği ek yükümlülükler varsa ayrıca belirtilir. Tanınırlık : Yurtdışından yapılan başvurularda kurum ve programının YÖK tarafından tanınıyor olması Eşdeğerlik : Adayın kayıtlı olduğu programın SÜ lisans programları ile eşdeğer olması. Eşdeğerlik belirlemede öğrenim planlarının benzerliği esas alınır. (Eşdeğerlik: İsimleri aynı olan veya ilgili yönetim kurulları tarafından içeriklerinin en az yüzde sekseni aynı olduğu tespit edilen diploma programları.) Dönem: Hazırlık ve destek sınıfı hariç en az 2 dönemin tamamlamış olması. Son iki döneme yatay geçiş başvurusu yapılamaz. Not Ortalaması: GNO en az %60 olması. Kayıt Durumu: Halen kayıtlı öğrenci statüsünde olması. Öğrenim Süresi : Daha önce öğrenim görülen süreler ile geçiş için başvuruda bulunulan programı tamamlamak için gereken süre toplamının azami öğrenim süresini (14 dönem) aşmaması. Dil Muafiyet Belgesi: Üniversite tarafından eşdeğerliliği kabul edilen ulusal ve/veya uluslararası yabancı dil sınavlarının birinden yine Üniversitece belirlenen düzeyde başarılı olduğunu belgeleyen öğrenciler ile eğitim dili tamamiyle İngilizce olan yükseköğretim kurumlarından başvuran öğrenciler İngilizce sınavından muaftır. Bunların dışındaki adayların kabul aldıkları takdirde SÜ tarafından düzenlenen İngilizce Dil Ölçme Sınavı'ndan başarılı olmaları gerekir. Yurt Dışından Dönüş: Anne veya babasının yurtdışı devlet görevinin sona ermesi, işçi ise kesin dönüş nedeniyle yurda dönme halinde yurtdışından yatay geçiş için başvuran adayların hazırlık ve destek sınıfı hariç en az 1 yıl okumuş ve yıl sonu sınavlarını başarı ile vermiş olması başvuru için yeterlidir. Yurt dışından TC uyruklu adayların başvurularında 2017-2018 akademik yılından itibaren kayıt olanlarda ilgili yıldaki ÖSYS kılavuzlarında yer alan Mühendislik programları için belirlenen başarı sırasının sağlaması, başarı sırası aranmayan programlar için öğrencinin merkezi sınava girdiği yıl itibarıyla geçmek istediği diploma programı için geçerli olan puan türünde aldığı merkezi yerleştirme puanının, geçmek istediği diploma programına eşdeğer yurt içindeki diğer üniversitelerin diploma programlarının en düşük taban puanına eşit veya yüksek olması gerekir. 2017-2018 eğitim öğretim döneminden itibaren QS ile Times dünya sıralamasında ilk 500’e giren üniversitelerde öğrenime başlayan öğrencilerden hazırlık sınıfı hariç en az ikinci sınıfı başarıyla tamamlayan öğrenciler 3 üncü sınıfa (öğretim süresi 5 yıl olanlarda 3 ve 4, öğretim süresi 6 yıl olanlarda 3, 4, 5 inci sınıflara) yatay geçiş başvurusu yapabililir. Yabancı uyruklu ve ortaöğretiminin tamamını yurtdışında tamamlamış adayların Lisans yurtdışından öğrenci kabulü kriterlerine uygun bir belgeye sahip olması gerekir. Gerekli Belgeler: Gerekli belgeler aşağıda belirtildiği gibidir. Bunlara ek olarak fakültelerin talep edeceği ek belgeler varsa ayrıca belirtilir. Belgelerin Türkçe ya da İngilizce dillerinde hazırlanmış resmi belgeler olması gerekir. Farklı dillerde hazırlanmış belgelerin orijinal kopyalarının noter tasdikli Türkçe ya da İngilizce tercümelerinin eklenmesi gerekir. Başvuru Formu ve Başvuru Ücreti: Başvuru yapılan her bir program için ayrı başvuru ücreti. Sınav Sonuç Belgesi : Yurt içinden, KKTC’den ya da ÖSYM klavuzunda yer alan ülkelerde bulunan yükseköğretim kurumlarından yapılan başvurularda, ÖSYM tarafından düzenlenen üniversiteye giriş ve yerleştirme puanlarının olduğu belgelerin çıktısı, yurtdışından yapılan başvurularda T.C. uyruklu ve yabancı uyruklu adaylar için başvuru koşullarında yer alan belgelerden biri. Transkript : Öğrenci İşleri tarafından hazırlanmış (tercihen kapalı zarf içinde), alınan tüm dersleri, notları, not ortalamalarını ve öğrenci değerlendirme sistemi ile ilgili açıklayıcı bilgileri içeren resmi belge. Ayrıntılı Ders Tanım ve İçerik Bilgileri : Adayın transkriptinde belirtilen derslerin ayrıntılı tanımlarını ve içerik / müfredat bilgilerini içeren belgeler. Ayrıca, yurtdışındaki yükseköğretim kurumlarından yapılan başvurularda, kurumu tanıtan katalog veya benzeri belgelerin eklenmesi yararlıdır. Dil Muafiyet Belgesi: Üniversite tarafından eşdeğerliliği kabul edilen ulusal ve/veya uluslararası yabancı dil sınavlarının birinden yine Üniversitece belirlenen düzeyde başarılı olduğunu gösterir belge (varsa) veya adayın kayıtlı olduğu yükseköğretim kurumunun Öğrenci İşleri tarafından hazırlanmış (tercihen kapalı zarf içinde), programın eğitim dilini belirtir resmi belge (Eğitim dili tamamıyla İngilizce olan kurumlardan başvuran adaylar için). Bu bilgi transkriptte belirtilmişse ayrıca belge istenmez. Öğrenci Belgesi : Öğrenci İşleri tarafından hazırlanmış, adayın başvuru sırasında halen kurumun kayıtlı öğrencisi olduğunu gösterir belge. Bu bilgi transkriptte belirtilmişse ayrıca belge istenmez. Disiplin Durum Belgesi: Yurt içindeki yükseköğretim kurumlarından başvuran adaylardan istenir. Öğrencinin kayıtlı olduğu yükseköğretim kurumu tarafından hazırlanmış (tercihen kapalı zarf içinde), öğrencinin disiplin durumunu belirtir resmi belge. Referans Mektubu: En az iki adet referans mektubu (kapalı zarf içinde). Lise Diploma Denklik Belgesi : Yurt dışındaki liselerden mezun olan adaylar için Milli Eğitim Bakanlığı - Talim Terbiye Kurulu'ndan alınan resmi belge. Adayların, daha önce aldıkları sertifika, kurs, staj, spor müsabakası vb. ödülleri ile ilgili belgelerinin fotokopileri. Yurtdışındaki kurumlardan yapılan başvurularda ayrıca : Fotoğraf, kimlik ve adayın söz konusu kurumda öğrenim gördüğü yıllara ilişkin bilgilerin bulunduğu pasaport sayfalarınınfotokopileri (pasaportun aslı ile birlikte sunulmalıdır.Pasaportun aslı kontrol edildikten sonra iade edilir); anne veya babasının yurtdışı devlet görevinin sona ermesi, işçi ise kesin dönüş nedeniyle yurda dönme halinde yurt dışından yatay geçiş için bu durumunu belirten resmi yazı. Yatay Geçiş Komisyonu Kontenjanlar ve Başvuru Koşulları ile İlgili Öneriler, Yatay Geçiş Başvuru İş Takvimi / Güz Dönemi için Nisan ayının dördüncü haftasında 2.3. Yatay Geçiş Komisyonu' nun toplanarak koşullar ve varsa kontenjanlar ile ilgili önerilerilerini hazırlamasından sonra Fakülte Kurulları, Lisans Dış Yatay Geçiş İlânı 'nında yer alacak kontenjan, koşullar, gerekli belgeler ve diğer bilgileri Akademik Kurul'un onayına sunmak üzere ÖK'ya iletir. Fakülte Kurulları / ÖK Kontenjanlar ve Başvuru Koşullarının Kesinleştirilmesi / Güz dönemi için Mayıs ayının ikinci haftasında 2.4. ÖK, Akademik Kurul'un onayından geçen kontenjanlar ve koşullara başvuru ile ilgili tarihleri ve diğer bilgileri de ekleyerek ilanı hazırlar, dış web'de duyuru aracılığıyla yayımlar, YÖK'ün talep ettiği bilgiler YÖK’e bildirir. ÖK Yatay Geçiş İlânı / Güz Dönemi için Haziran ayının ikinci haftasında 3. Başvuru 3.1. Adayların Başvuru Yapması Lisans Dış Yatay Geçiş İlânı'nda belirtilen koşulları taşıyan adaylar, yine ilânda belirtilen belgeleri, Lisans Programlarına Yatay Geçiş Başvuru Formunu (FSR-C12001-02) eksiksiz olarak tamamlayıp, son başvuru tarihine kadar ÖK'ya iletir. Aday Başvuru Belgelerinin Teslimi / İlân edilen son başvuru tarihine kadar 3.2. Başvuruların İlk Kontrolü ÖK, aşağıdaki işlemleri gerçekleştirir : •Adayların başvuru koşullarını sağlayıp sağlamadığını ve gerekli belgelerin varlığını kontrol eder; başvuru belgelerinde eksiklik olan adaylara belgelerini son başvuru tarihine kadar tamamlamaları gerektiği konusunda uyarılarda bulunur. Başvuru koşullarını taşımayan başvuruları ön elemeden geçirerek bu adaylara başvurularının işleme alınmayacağını mail ve Lisans Dış Yatay Geçiş Ön Eleme Mektubu (FSR-C12001-43) ile bildirir. Başvurusu kabul edilen tüm adaylara mülakat gün, saat ve yer bildirimi yapılır. •Adayların başvuru bilgilerini Lisans Yatay Geçiş Başvuru ve Sonuçlarını Sisteme Giriş Talimatı (FSR-C12001-22) çerçevesinde Öğrenci Bilgi Sistemi'ne girer. •Başvuruda bulunan her bir aday için başvuru belgelerinin bulunduğu başvuru dosyalarını hazırlar. ÖK Başvuru Koşulları ve Belgelerinin Kontrolü, Başvuru Dosyalarının Oluşturulması, Sisteme Girişi / Başvuru belgelerinin teslimini izleyen 3 iş günü içinde 3.3. Başvuruların Değerlendirilmesi 3.3.1. ÖK, Yatay Geçiş Komisyonu'nun başvuru değerlendirme toplantıları için aşağıdaki çalışmaları hazırlar ve komisyona sunar. •Program gruplarına göre ayrılmış aday başvuru dosyaları, •Başvuru yapan adayların bilgilerinin bulunduğu Lisans Dış Yatay Geçiş Başvuru Aday Listesi (FSR-C12001-16) •SÜ Lisans Programlarına ÖSYM tarafından öğrenci yerleştirmede kullanılan (LYS) Taban Puanları ve Kontenjanları •İlgili döneme ait İlân •Başvuru İş Takvimi ÖK Aday Listelerinin Oluşturulması, Başvuru Dosyaları ile Birlikte Komisyona Teslimi / Son başvuru tarihini izleyen 2 iş günü içinde 3.3.2. Yatay Geçiş Komisyonu, ÖK'nın ilettiği dosyalar, listeler ve tablolar üzerinden adayların değerlendirmelerini yapmak üzere ilk toplantılarını düzenler. •Başvuru koşullarına uyan adaylar hakkında koşullara uygunluğu ve kontenjanlar çerçevesinde değerlendirmesi yapılarak kabul ve red önerileri oluşturur. Önerileri oluştururken “Kurumlarası Yatay Geçiş-Mülakat Değerlendirme Formu” (FSR-C12001- 62) kapsamında değerlendirme yaparak her bir adayı notlandırır. •Not sırasına göre; kabul önerisi oluşan (varsa, öncelik sırasıyla birlikte yedek listede yer alan adaylar dahil) herbir adayın daha önce almış olduğu derslerin geçiş yapmak istedikleri programın diploma yükümlülüklerinde yer alan derslere eşdeğerlikleri ve alt sınıflardan alması gereken dersler belirlenerek Yatay Geçiş Ders Eşdeğerlik Formu (FSR-C12001-06) üzerinde belirtilir. Notlar : •Adayların eşdeğerlik formlarında SÜ'de karşılık gelen derslerin SÜ ve/veya AKTS kredi toplamları diploma programı seçimi için gerekli krediden az ise adayın kabulü başvuru yaptığı diploma programının bulunduğu program paketine yapılır. Bu adaylar, daha sonra diploma programı bildirimlerinde öğrenim görmek istedikleri programları seçerler. •Adayın geldiği yükseköğretim kurumundaki sınıfı SÜ'ye hangi sınıf kontenjanından kabul edileceğini belirler. •Adayların SÜ'de intibak ettirildikleri dönem, daha önce tam zamanlı aktif öğrenci statüsünde öğrenim gördükleri dönem sayısına 1 eklenerek bulunur. Daha önceki diploma programında alınan derslerden eşdeğer bulunanlar, notları ile birlikte eşdeğerlik listesinde belirtilir. Yatay Geçiş Komisyonu Başvuru İlk Değerlendirmesi / Son başvuru tarihini izleyen 3. iş gününde 3.3.3. Yatay Geçiş Komisyonu, ikinci toplantısında varsa mülâkat yapacağı adaylarla mülâkatlarını yapar ve başvuru değerlendirme önerileri ile eşdeğerlik çalışmalarını sonuçlandırır. Yatay Geçiş Komisyonu Mülâkatların Yapılması ve Son Değerlendirmeler / Son başvuru tarihini izleyen 4. iş gününde 3.3.4. Yatay Geçiş Komisyonu, ekinde adayların kabul / red (varsa yedek liste) sonuçlarını, kabul edilen adaylara ait Yatay Geçiş Ders Eşdeğerlik Form (FSR-C12001-06) 'larının bulunduğu toplantı notlarını, başvuru dosyaları ile birlikte ÖK'ya iletir. Yatay Geçiş Komisyonu Değerlendirme Raporunun ÖK'ya İletilmesi / Son başvuru tarihini izleyen 5. iş gününde 3.3.5. ÖK, Yatay Geçiş Komisyonu'nun değerlendirme sonuçları hakkında bilgi vereceği Dekanlar Kurulu'na, program paketlerine göre ayrılmış aday başvuru dosyaları ile birlikte aşağıdaki dokümanların yeteri kadar sayıda kopyalarını sunar : •Yatay Geçiş Komisyonu Değerlendirme Raporu •Lisans Dış Yatay Geçiş Başvuru Aday Listesi (FSR-C12001-16) •Lisans Dış Yatay Geçiş Değerlendirme Sonuçları Listesi (FSR-C12001-44) •Yatay Geçiş Ders Eşdeğerlik Formları (FSR-C12001-06) •SÜ Lisans Programları OSYS Taban Puanları ve Kontenjanları Tablosu •Lisans Dış Yatay Geçiş İlânı •Yatay Geçiş Başvuru İş Takvimi ÖK Dekanlar Kurulu için Dosya Hazırlama / Son başvuru tarihini izleyen 6. iş gününde 3.3.6. Yatay Geçiş Komisyon Başkanı ve ÖK Direktörü'nün de katılacağı Dekanlar Kurulu toplantısında, Yatay Geçiş Komisyonu değerlendirme raporu Dekanlar Kurulu ile paylaşılır ve ilgili Fakülte Yönetim Kurullarına öneriler iletilir. Dekanlar Kurulu Değerlendirme Sonuçlarının Gözden Geçirilmesi / Son başvuru tarihini izleyen 7. iş gününde 3.3.7. Fakülte Yönetim Kurulları, Dekanlar Kurulu'nun da bilgisi dahilinde başvuru yapan adayların kabul / red kararlarını içeren Fakülte Yönetim Kurul kararlarını ÖK'ya iletir. Kararın ekinde kabul edilen adayların Yatay Geçiş Ders Eşdeğerlik Formları (FSR-C12001-06) da bulunur. Yedek liste varsa, listede bulunan adaylar, kabul edilip de kayıt niyeti olumsuz olan adaylar yerine hangi sırada devreye girecekleri ayrıca belirtilmelidir. Fakülte Yönetim Kurulları Değerlendirme Sonuçlarının Gözden Geçirilmesi / Son başvuru tarihini izleyen 7. iş günü 3.4. Değerlendirme Sonuçlarının Adaylara Bildirimi ve Kayıt Niyetlerinin Öğrenilmesi ÖK, Fakülte Yönetim Kurulu kararlarına istinaden aşağıdaki işlemleri gerçekleştirir : •Değerlendirme sonuçları, geçerli başvurusu olan tüm adayların isimleri, değerlendirmede esas alınan puanlara göre sıralanmış biçimde internet sayfasında ilan edilir. •Kabul edilen adaylara sözkonusu dönem ile ilgili önemli tarihlerin ve kayıt için gerekli belgelerin belirtildiği Lisans Dış Yatay Geçiş Kabul Mektubu (FSR-C12001-17) gönderilir. Mektupta SÜ İngilizce Dil Ölçme Sınavı'na girecek adaylara ayrıca sınavın yapılacağı tarih ve yer bildirimi belirtilir. Mektubun ekinde aynı zamanda adayların kayıt niyetlerini toplamak amacıyla Kayıt Niyeti Bildirim Formu (FSR-C12001-05) bulunur. •Başvuruları red edilen adaylara Lisans Dış Yatay Geçiş Red Mektubu (FSR-C12001-18) ile bildirim yapılır. •Kayıt niyeti olumsuz olan adayların yerine, varsa yedek listede bulunan adaylara, yedek liste öncelik sıralarını dikkate alarak, Lisans Dış Yatay Geçiş Kabul Mektubu (FSR-C12001-17) ya da Lisans Dış Yatay Geçiş Red Mektubu (FSR-C12001-18) gönderilir. •Adaylara ait kabul / red kararlarını ve kayıt niyetlerini Başvuru Sonuçları ve Kayıt Niyetleri Sisteme Giriş Talimatı (FSR-C12001-35) çerçevesinde Öğrenci Bilgi Sistemi'ne girer. Not: Zaman kısıtı olduğu durumlarda başvuru değerlendirme sonuçlarının bildirimleri öncelikle telefon, e-posta veya web sayfası aracılığıyla da yapılabilir. Bu bilgilendirme sonrasında mektup gönderimi de yapılır. ÖK Değerlendirme Sonuçlarının Adaylara Bildirimi, Kayıt Niyetlerinin Öğrenilmesi, Sisteme Girişi / Fakülte Yönetim Kurulu kararlarının ÖK'ya iletildiği tarihi izleyen 5 iş günü içinde 3.5. YÖK Denklik ve Transkript Onayı Talebi ÖK, başvuru yapan adaylar ile ilgili aşağıdaki işlemleri gerçekleştirir : •Yurtdışındaki yükseköğretim kurumlarından başvuru yapan adayların öğrenim gördükleri yükseköğretim kurumunun ve programının YÖK tarafından tanınırlığı ile ilgili bilgiyi Lisans Dış Yatay Geçiş YÖK'ten Tanınırlık İsteme Mektubu (FSR-C12001-19) ile YÖK'ten ister. YÖK'ten tanınırlık onayı gelmeyen adaylar yatay geçiş haklarını kaybeder. •Başvuru yapan tüm adayların transkriptlerinin doğruluğu hakkında (ekinde adayın transkriptinin fotokopisi ile birlikte) adayın öğrenim gördüğü yükseköğretim kurumlarından Lisans Dış Yatay Geçiş Transkript Onayı İsteme Mektubu (FSR-C12001-20) ile teyit istenir. Sözkonusu kurumdan aksi bir bildirimin gelmesi durumunda adaylar yatay geçiş haklarını kaybeder. Yurt içindeki üniversitelerden yatay geçiş yapan öğrencilerin öğrencilik dosyaları da bu mektupla istenir. ÖK YÖK Denklik ve Transkript Onayı Talebi / Üniversiteye son kayıt gününü izleyen 2 iş günü içinde 4. Merkezi Yerleştirme puanı ile yatay geçiş: 4.1. Öğrencinin kayıt olduğu yıldaki merkezi yerleştirme puanları, başka bir diploma programının girdiği yıldaki taban puanına eşit veya yüksek olması durumunda gerekli belgeleri ÖK’ya iletir. Her bir diploma program grubunun ÖSYM Kılavuzunda yer alan öğrenci kontenjanının %30’u kadar kontenjan belirlenir. ÖK Başvuru Belgelerinin Teslimi / İlân edilen son başvuru tarihine kadar 4.2. Başvuruda istenecek belgeler Yatay Geçiş Komisyonunun yaptığı toplantıda belirlenir. Yatay Geçiş Komisyonu Komisyon Toplantısı için Hazırlıklar / 1. dönem için Nisan ayının dördüncü haftasında 4.3. ÖK gerekli kontrolleri yaparak adayların belgelerini Yatay Geçiş Komisyonuna sunar ÖK Son Değerlendirmeler / Son başvuru tarihini izleyen 4. iş gününde 4.4. Yatay Geçiş Komisyonu, ÖK'nın ilettiği dosyalar, üzerinden adayların değerlendirmelerini yapmak üzere toplantı düzenler. Başvuru koşullarına uyan adaylar hakkında koşullara uygunluğu ve kontenjanlar çerçevesinde değerlendirmesi yapılır. Kontenjan bulunması halinde adaylar kabul edilir Yatay Geçiş Komisyonu Başvuru Değerlendirmesi / ÖK Dosya teslim tarihini izleyen 3. iş gününde 4.5. Yatay Geçiş Komisyonu, adayların kabul / red sonuçlarının bulunduğu liste ile kabul edilen adaylara ait Yatay Geçiş Yapan Öğrenciler İçin Ders Eşdeğerlik Formlarının (FSR-C12001-06) bulunduğu toplantı notlarını, başvuru dosyaları ile birlikte ÖK'ya iletir Yatay Geçiş Komisyonu Değerlendirme Raporunun ÖK'ya İletilmesi / Son başvuru tarihini izleyen 5. iş gününde 4.6. ÖK Yatay Geçiş Komisyonunun ilettiği önerileri ilgili Fakülte Yönetim Kurullarına iletilir. ÖK Değerlendirme Raporunun Fakülte Yönetim Kurulu’na İletilmesi/ Önerilerin iletilmesinten itibaren 2. iş gününde 4.7. Fakülte Yönetim Kurulları, başvuru yapan adayların kabul / red kararlarını içeren Fakülte Yönetim Kurul kararlarını ÖK'ya iletir. Kararın ekinde kabul edilen adayların Yatay Geçiş Yapan Öğrenciler İçin Ders Eşdeğerlik Formları (FSR-C12001-06) da bulunur. Fakülte Yönetim Kurulu Değerlendirme Sonuçlarının Kesinleştirilmesi / Son başvuru tarihini izleyen 10. iş gününde 4.8. Değerlendirme Sonuçlarının Adaylara Bildirimi ve Kayıt Niyetlerinin Öğrenilmesi: ÖK, Fakülte Yönetim Kurulu kararlarına istinaden aşağıdaki işlemleri gerçekleştirir: Değerlendirme sonuçları, geçerli başvurusu olan tüm adayların isimleri, internet sayfasında ilan edilir. ÖK Değerlendirme Sonuçlarının Adaylara Bildirimi, Kayıt Niyetlerinin Öğrenilmesi, Sisteme Girişi / Fakülte Yönetim Kurulu kararlarının ÖK'ya iletildiği tarihi izleyen 5 iş günü içinde 4.9. Transkript Onayı ve Dosya Talebi: ÖK, başvuru yapan adaylar ile ilgili aşağıdaki işlemleri gerçekleştirir: Başvuru yapan tüm adayların transkriptlerinin doğruluğu hakkında (ekinde adayın transkriptinin fotokopisi ile birlikte) adayın öğrenim gördüğü yükseköğretim kurumlarından Lisans Dış Yatay Geçiş Transkript Onayı İsteme Mektubu (FSR-C12001-20) ile teyid istenir. Söz konusu kurumdan aksi bir bildirimin gelmesi durumunda adaylar yatay geçiş haklarını kaybeder. Adayların dosyaları da bu mektupla birlikte istenir. ÖK Transkript Onayı Talebi / Üniversiteye son kayıt gününü izleyen 2 iş günü içinde 5. Yükseköğretim Öğrenci Veritabanına (YÖKSİS) bilgilerin kayıt edilmesi ÖK, Adayların Kayıt işlemini tamamladıktan sonra geç 15 gün içinde yükseköğretim öğrenci veritabanına (YÖKSİS) öğrencilerle ilgili bilgileri işler. ÖK YÖKSİS Veritabanına Bilgilerin Kayıt Edilmesi / Üniversiteye son kayıt gününü izleyen 15 iş günü içinde İlgili Formlar Yatay Geçiş Yapan Öğrenciler İçin Ders Eşdeğerlik Formu (FSR-C12001-06) Aşağıdakiler sadece iç kullanım içindir; Lisans Yatay Geçiş Başvuru ve Sonuçlarını Sisteme Giriş Talimatı (FSR-C12001-22) Başvuru Sonuçları ve Kayıt Niyetleri Sisteme Giriş Talimatı (FSR-C12001-35) İlgili Form Linkleri"
}