{
  "source_path": "surecharitasi/tr/prosedur/psr-c210-0403.html",
  "title": "Öğrenci Kimlik Kartı Düzenlenmesi Prosedürü (PSR-C210-0403) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C210-0403- V05 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 13-05-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Bilgi ve Belgelerinin Saklanması / Güncellenmesi Öğrenciye Ait Belgelerin Düzenlenmesi Yönergesi ( ISR-C210-04) Amaç Öğrenci Kimlik Kartı verilmesi için uyulması zorunlu olan uygulama adımlarını tanımlamak, bunlarla ilgili sorumluları ve çıktıları belirlemek. Kapsam Sabancı Üniversitesi'nde öğrenim gören tüm öğrencileri ve ilgili birimleri kapsar. Tanımlar / Kısaltmalar ÖK: Öğrenci Kaynakları Birimi SÜ: Sabancı Üniversitesi OTH: Operasyon ve Teknik Hizmetler Birimi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Yeni Kayıt Yaptıran Lisans Öğrencilerin Kimlik Kartlarının Düzenlenmesi: 1.1. Öğrenci, Üniversiteye kayıt hakkı kazanan öğrencilere kayıt paketi içerisinde gönderilen \"Öğrenci Kimlik Kartı Bilgi Formu\" nu doldurarak ÖK' ya iletir. Öğrenci Öğrenci Kimlik Kartı Bilgi Formları / Kayıt döneminde 1. 2. ÖK, iletilen Öğrenci Kimlik Kartı Bilgi Formlarını kontrol ederek, Kimlik Kartı Basılacak Öğrenci Listesi (FSR-C21004-05) hazırlar ve formlarla beraber ÜH Güvenlik Birimi’ne iletir. Bu liste öğrenci numara sırasına göre hazırlanır. ÖK Öğrenci Kimlik Kartı Bilgi Formları ve Kimlik Kartı Basılacak Öğrenci Listesi / Kayıt dönemi sonunda 1. 3. OTH Güvenlik Birimi, listedeki bilgiler doğrultusunda Öğrenci Kimlik Kartlarını öğrenci numara sırasına göre hazırlar ve ÖK' ya iletir. OTH Öğrenci Kimlik Kartı Basımı / Oryantasyon programından 2 gün önce 1. 4. ÖK, iletilen tüm Öğrenci Kimlik Kartlarının kontrolünü yaparak Oryantasyon gününde imza karşılığı dağıtır. Oryantasyon programına katılmayan öğrenciler Öğrenci Kimlik Kartlarını daha sonra imza karşılığında ÖK' dan teslim alırlar. ÖK Öğrenci Öğrenci Kimlik Kartı Teslimi / Oryantasyon programı sırasında ve sonrasında 2. Yeni Kayıt Yaptıran Lisansüstü Öğrencilerin Kimlik Kartlarının Düzenlenmesi: 2.1. Öğrenci, Üniversiteye kayıt hakkı kazanan öğrencilere kayıt paketi içerisinde gönderilen \"Öğrenci Kimlik Kartı Bilgi Formu\" nu doldurarak ÖK' ya iletir. Öğrenci Öğrenci Kimlik Kartı Bilgi Formları / Kayıt döneminde 2.2. ÖK, iletilen Öğrenci Kimlik Kartı Bilgi Formlarını kontrol ederek, Kimlik Kartı Basılacak Öğrenci Listesi (FSR-C21004-05) hazırlar ve formlarla beraber ÜH Güvenlik Birimi’ne iletir. Bu liste öğrenci numara sırasına göre hazırlanır. ÖK Öğrenci Kimlik Kartı Bilgi Formları ve Kimlik Kartı Basılacak Öğrenci Listesi / Kayıt dönemi sonunda 2.3. OTH Güvenlik Birimi, listedeki bilgiler doğrultusunda Öğrenci Kimlik Kartlarını öğrenci numara sırasına göre hazırlar ve ÖK' ya iletir. OTH Öğrenci Kimlik Kartı Basımı / Oryantasyon programından 2 gün önce 2.4. ÖK, hazırlanan Öğrenci Kimlik Kartlarının kontrolünü yapar ve konu ile ilgili iç web' de duyuru yapar. ÖK Duyuru / Öğrenci Kimlik Kartlarının teslim edildiği gün 2.5. ÖK, Öğrenci Kimlik Kartlarını imza karşılığında öğrencilere dağıtır. ÖK Öğrenci Öğrenci Kimlik Kartı Teslimi / Duyurunun yayınlanmasını takiben 2 hafta içinde 3. Öğrenime Devam Eden Öğrencilerin Kimlik Kartları: 3.1. ÖK, öğrenime devam eden öğrencilerin ad, soyad, ID, TC. Kimlik Numarası bilgilerini içeren listeyi OTH'ye iletir. ÖK Öğrenci Listesi / Akademik Yıl başından itibaren 5 iş günü içinde 3.2. OTH Güvenlik Birimi, öğrenci kimlik kartlarına yeni Akademik Yıla ait bandrolün basılması için duyuru yayınlar ve kimlik kartlarında bulunan bandrolleri değiştirir. OTH Duyuru ve Öğrenci Kimlik Kartı Teslimi / Duyuruda belirtilen tarihler arasında 4. Öğrenci Kimlik Kartının Kaybolması Nedeniyle Yeni Kimlik Kartı Çıkartılması: 4.1. Öğrenci, Kimlik Kartını kaybettiğinde, yeni kimlik çıkartılması için aşağıdaki belgeleri ÖK' ya teslim eder: a) Akbank 9999 no.lu SÜ hesabına \"Kayıp Kimlik Kartı Ücreti\"nin yatırıldığına dair dekont. b) Yeni Öğrenci Kimlik Kartının çıkarılması için ÖK’ ya hitaben yazılmış dilekçe. Öğrenci Kayıp Beyanı / Öğrenci Kimlik Kartı kaybedildiğinde 4.2. ÖK, Öğrenci Kimlik Kartını kaybeden öğrencinin adı, soyadı, fakültesi, programı, TC Kimlik numarası ve öğrenci numarasını e-mail ile OTH Güvenlik Birimi'ne bildirir. ÖK Öğrenci Kimlik Kartı ile İlgili Bilginin Verilmesi / İlgili belgelerin teslim edildiği gün 4.3. OTH Güvenlik Birimi, ilgili öğrenci için hazırlanan yeni Kimlik Kartını, öğrenciye teslim edilmesi için ÖK' ya iletir OTH Öğrenci Kimlik Kartı / En geç 2 gün içinde 4.4. ÖK, öğrenciye yeni Öğrenci Kimlik Kartını alması için e-mail ile bilgi verir ve kartı imza karşılığında öğrenciye teslim eder. ÖK Öğrenci Kimlik Kartının Teslimi / Öğrenci ÖK' ya geldiğinde İlgili Formlar İlgili Form Linkleri"
}