{
  "source_path": "surecharitasi/tr/prosedur/psr-c210-0201.html",
  "title": "Üniversiteden İzinli Ayrilma Prosedürü (PSR-C210-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C210-0201V06 Yürürlük Tarihi 13-07-2004 Güncelleme Tarihi 01-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrencilerin Kayıt Statülerini Yönetme Yönergesi (ISR-C210-02) Amaç Dönem izni alacak öğrencilerle ilgili sürecin uygulama adımlarını açıklamaktadır. Kapsam Dönem izni alarak bir süre öğrenimine ara veren Sabancı Üniversitesi Temel Geliştirme Yılı, Lisans ve Lisansüstü öğrencileri ile ilgili Sabancı Üniversitesi Birimlerini kapsar. Tanımlar / Kısaltmalar Fakülte: Diller Okulu, Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte Yönetim Kurulu: Diller Okulu Kurulu, Fakülte Yönetim Kurulu, Enstitü Yönetim Kurulu Danışman: Akademik Danışman ve Tez Danışmanı TGY: Temel Geliştirme Yılı BM: Bilgi Merkezi Birimi BT: Bilgi Teknolojileri Birimi BAGEM: Bireysel ve Akademik Gelişim Merkezi SDH: Satınalma ve Destek Hizmetleri Birimi OTH: Operasyon ve Teknik Hizmetler Brimi Mİ: Mali İşler Birimi ÖK: Öğrenci Kaynakları Birimi Öğrenci Bilgi Sistemi: Öğrencilere ait tüm bilgilerin saklandığı veri tabanı Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. İzin Başvurusu: 1.1. İzin almak isteyen öğrenci, izin gerekçesine ilişkin belgeleri* de ekleyerek bir dilekçe ile kayıtlı olduğu akademik birime** teslim eder. İzin başvurusu için belirtilen son gün***den sonra yapılan başvurular kabul edilmez. *İzin gerekçesini destekleyebilecek belgeler: (a) Sağlık: Öğrencinin, resmi sağlık kurulu raporu verme yetkisine sahip olan hastanelerin ilgili uzmanlık alanlarındaki hekimlerden alınan rapor (b) Ailevi nedenler: Vefat, iflas, v.b. belgeler (c) Askerlik: Askerlik sevk belgesi ** Başvuru yapılacak akademik birimler: (a) TGY öğrencileri: DO Direktörlüğü'ne, (b) Lisans öğrencileri: kayıtlı oldukları Fakülte Dekanlığı'na, (c) Lisansüstü öğrencileri: kayıtlı oldukları Enstitü Müdürlüğü'ne *** İzin başvurusu için son gün: (a) TGY ve Lisans öğrencileri: Akademik takvimde belirtilen derslerin başlamasını takip eden 10. haftanın son iş günü (b) Lisansüstü öğrencileri: En geç dönem sonu sınavlarının başlangıç tarihinden dört hafta önceki son iş günü Öğrenci Dilekçe ve ek belgeler / İzin başvurusu için belirtilen son tarihe kadar 2. İzin İsteğinin İncelenmesi ve Karara Bağlanması: 2.1. Öğrencinin izin başvurusu, izin gerekçesi ve gerekçeyi destekleyen belgelerin yeterliliği, akademik durumu ve daha önceki dönemlerdeki izin durumu dikkate alınarak ilgili DO, Fakülte / Enstitü Yönetim Kurulu tarafından incelenir. DO, Fakülte/Enstitü Yönetim Kurulu İzin Başvurusu / İzin başvurusunun yapıldığı tarihi izleyen ilk Kurul toplantısında 2.2. DO/Fakülte/Enstitü, izin başvurusunda bulunan öğrencinin başvuru sonucunu (kabul/red) içeren DO/Fakülte/Enstitü Yönetim Kurulu Kararı'nı, İzin Başvuru Formu (FSR-C21002-17) ve izin başvurusuna ait tüm belgelerle birlikte ÖK'ya iletilir. DO/Fakülte/Enstitü İzin Kararı ve İzin Başvurusuna Ait Belgeler / İzin başvurusuna ait kararın alındığı günü takip eden ilk iş gününde 2.3 ÖK, iletilen izin kararlarını; öğrencilerin daha önceki izinli sayıldığı dönemler, izin başvurusunun yapıldığı tarih vb. mevzuat koşulları bakımından inceleyerek uygun olanlar için izin işlemlerini başlatır ya da varsa tespitlerini DO/Fakülte/Enstitü'ye iletir. ÖK İzin Kararı ve İzin Başvurusuna Ait Belgelerin İncelenmesi / İzin başvurusuna ait kararın ÖK'ya iletildiği günü takip eden ilk iş gününde 3. Öğrenci Tarafından Yükümlülüklerin Yerine Getirilmesi 3.1. DO/Fakülte/Enstitü Yönetim Kurulu Kararı ile izin isteği kabul edilen öğrenciye, ödemesi gereken izin ücreti ve varsa diğer yükümlülükleri bildirilir. Not: İzin başvurusunda bulunan öğrencilerin, izin başvuru tarihine göre ödemekle yükümlü olduğu ücretler ilgili yönetmelik maddelerinde belirtilmiştir. ÖK İzin Ücreti ve Varsa Diğer Yükümlülüklerin Bildirimi / İzin kararının ÖK'ya ulaştığı günü izleyen ilk iş gününde 3.2. Öğrenci, kendisine bildirilen izin ücretini öder ve varsa diğer yükümlülüklerini (önceki dönemlerden kalan ödemeler vb.) yerine getirir. Öğrenci Ücret Ödemesi / En geç, bildiirmi takip eden ilk iş gününde 3.3. ÖK; öğrencinin, izin ücretini ve varsa önceki dönemlerden kalan ödemelerini yaparak, Mali İşler Birimine (Mİ) olan yükümlülüğünü tamamlama durumunu, kontrol eder ve öğrencinin yükümlülüğünü tamamlanma durumunu içeren evrakı öğrencinin dosyasına kaldırır. ÖK Ücret Ödemesinin Takibi / En geç, bildiirmi takip eden ilk iş gününde 4. İznin İşleme Alınması ve İzin Kararının Bildirilmesi: 4.1. ÖK, DO/Fakülte/Enstitü Yönetim Kurulu Kararı ile izin isteği kabul edilen ve ilgili ödemelerini/yükümlülüklerini tamamlayan öğrencinin iznini işleme alarak gerekli tanımlamaları yapar. ÖK İznin İşleme Alınarak Tanımlanması / Öğrencinin ödemelerini/yükümlülüklerini tamamlanmasını takip eden ilk iş gününde 4.2. ÖK, DO/Fakülte/Enstitü Yönetim Kurulu Kararı ile izin isteği reddedilen öğrenciye, İzin İsteği Red Mektubu (FSR-C21002-03) ile iadeli-taahhütlü olarak öğrencinin yazışma adresine ve Sabancı Üniversitesi mail adresine bildirimde bulunur. Mektubun öğrenciye teslimatı izlenerek, teslim edildiğine dair gelen bildirim ile mektubun bir kopyası öğrenci dosyasına kaldırılır. Not: Mektup öğrenciye elden teslim edilirse, teslim edildiği tarih ve öğrencinin “mektubu elden teslim aldığına” dair imzası alınarak öğrenci dosyasında saklanır. ÖK İzin İsteği Red Bildirimi / İzin kararının ÖK'ya ulaştığı günü izleyen ilk iş gününde 4.3 ÖK, DO/Fakülte/Enstitü Yönetim Kurulu Kararı ile izin isteği kabul edilen ve ilgili ödemelerini/yükümlülüklerini tamamlayan öğrenciye, İzin İsteği Kabul Mektubu (FSR-C21002-02) ile iadeli-taahhütlü olarak öğrencinin yazışma adresine ve Sabancı Üniversitesi mail adresine bildirimde bulunur. Mektubun öğrenciye teslimatı izlenerek, teslim edildiğine dair gelen bildirim ile mektubun bir kopyası öğrenci dosyasına kaldırılır. Not: Mektup öğrenciye elden teslim edilirse teslim edildiği tarih ve öğrencinin “mektubu elden teslim aldığına” dair imzası alınarak öğrenci dosyasında saklanır. ÖK İzin İsteği Kabul Bildirimi / Öğrencinin izin ile ilgili ödemelerini/yükümlülüklerini tamamlanmasını takip eden ilk iş gününde 4.4 ÖK, kendisine iletilen DO/Fakülte/Enstitü Yönetim Kurulu Kararını, izin başvurusuna ait tüm belgeleri, izin ücretinin ödendiğini (varsa diğer yükümlülüklerin tamamlandığını) gösteren evrakı ve izin bildirim mektubunu öğrencinin dosyasına kaldırır. ÖK İzin Kararı ve İzin Başvurusuna Ait Tüm Belgelerin Dosyalanması / İzin kararının işleme alındığı gün 4.5 ÖK, izni işleme alınan öğrencinin, izinli olacağı dönem(ler)i de belirterek, Üniversite’nin ilgili birimlerine (Öğrencinin kayıtlı olduğu DO/Fakülte/Enstitü, BM, OTH, Mİ, BT, BAGEM (TGY ve lisans öğrencileri için), Yurtlar) e-posta yoluyla iletir. ÖK İzinli Öğrenci Bildirimi / İzin kararının işleme alındığı gün 4.6 Öğrencinin başvuruda bulunduğu tarihe kadar ödemiş olduğu ücret, izinli sayılmak için ödemekle yükümlü olduğu ücretten fazla ise iade işlemleri için ÖK tarafından Mİ'ye bilgi verilir. ÖK / Mİ Ücret İadesi / İzin kararının işleme alındığı gün 4.7 İzin alan TGY ve Lisans öğrencilerinin durumu, Öğrenci Askerlik İşlemleri Prosedürü (PSR-C210-0301) çerçevesinde bildirilir ÖK Askerlik İçin Bildirim / Prosedürde belirtilen zamanlarda 5. İzin Kararının İptali: 5.1. İzin başvurusu kabul edilen ancak izin başvuru süresinin son gününe kadar yükümlülüklerini (izin ücreti vb.) tamamlamamış öğrencilerin izni işleme alınamaz. Bu öğrencilerden ders/dönem kaydını yapmamış olanlar, “kayıtsız” öğrenci statüsüne geçirilir; ders/dönem kaydını yapmış olanların ise aktif öğrenci olarak statüleri korunur ve kayıtlı oldukları derslere devam etmeleri gerekir. ÖK / Öğrenci İzin İptali/ Yükümlülüklerin yerine getirilmesi için tanınan sürenin sona erdiği günü izleyen ilk iş günü 5.2. ÖK, izni işleme alınamayan öğrenciye “yükümlülüklerin zamanında tamamlanmaması nedeniyle, izninin işleme alınamadığı” bildirimini yapar. ÖK İzin İptal Bildiirmi / İzin iptalinin yapıldığı gün 5.3. ÖK, izni işleme alınamayan öğrenci ve bu öğrenci hakkında yapılan işlemleri, Üniversite’nin ilgili birimlerine e-posta yoluyla bildirir (Öğrencinin kayıtlı olduğu DO/Fakülte/Enstitü, BM, OTH, Mİ, BT, BAGEM (TGY ve lisans öğrencileri için), Yurtlar). ÖK İzni İptal Edilen Öğrencinin Bildirimi / İzin iptalinin yapıldığı gün 6. İzinden Dönüş 6.1. İzinli öğrenci, izin bitimini izleyen dönemde, gerekli ücretleri ödeyerek ve derslere kayıt olarak, dönem kaydını yenilemek zorundadır. Öğrenci İzinden Dönüş İşlemleri / İzin dönüşünde kayıt yaptıracağı dönemin ödeme başlangıç tarihinden önce 6.2. Bir akademik yıl için izin alan ancak izinli olduğu süre tamamlanmadan Üniversite’ye dönmek isteyen öğrenci, dönem/ders kayıtları başlamadan önce bu isteğini Enstitü Müdürlüğü’ne / Fakülte Dekanlığı’na bir dilekçe ile bildirmelidir. TGY öğrencilerinin talepleri, Temel Geliştirme Yılı (Hazırlık) Öğrenimi Prosedürü (PSR-C140-0102)kapsamında değerlendirilir. Öğrenci İzinden Erken Dönüş Başvurusu / İzinli sayıldığı son dönemin ders kayıt başlangıç tarihinden önce 6.3. İzinden erken dönmek istediği dönem için başvurusu, ilgili Fakülte/Enstitü Yönetim Kurulu tarafından incelenir. Fakülte/Enstitü, inceleme sonucunda uygun bulunan başvurulara ait dilekçe ve kararı, ÖK'ya ileterek kararı öğrenciye bildirir. Fakülte /Enstitü İzinden Erken Dönüş Onayı / Öğrencinin başvursunu yaptığı günü izleyen 3 iş günü içerisinde 6.4 . ÖK, izinden erken dönme başvurusu Fakülte/Enstitü Yönetim Kurulu tarafından onaylanan öğrencinin dönem kayıtlarını yapabilmesi için gerekli işlemleri yapar. Öğrencinin geri döndüğü dönemde izinli sayılmak için ödediği ücret, ilgili dönemin ücretinden düşülür. ÖK İzinden Erken Dönüşün İşleme Alınması / İzinden erken dönüş onayının geldiği gün 6.5 . ÖK, izinden erken dönme başvurusu onaylanan öğrenci hakkında Üniversitenin ilgili birimlerine elektronik posta yoluyla bilgi verir. ÖK İzinden Erken Dönüş Yapan Öğrencinin Bildirimi / İzinden erken dönüş kararının ÖK'ya iletildiği gün 6.6. ÖK, izinden erken dönme başvurusu onaylanan öğrenciye ait dilekçe ve Enstitü / Fakülte Yönetim Kurulu Kararı’nı öğrenci dosyasında saklar. ÖK İzinden Erken Dönüş Belgelerinin Dosyalanması / İzinden erken dönüş kararının ÖK'ya iletildiği gün İlgili Formlar İzin Başvuru Formu (FSR-C21002-17) İlgili Form Linkleri"
}