{
  "source_path": "surecharitasi/tr/prosedur/psr-c140-0201.html",
  "title": "Oryantasyon Programı Düzenleme Prosedürü (PSR-C140-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C140-0201V03 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Oryantasyon Programı Düzenleme Yönergesi (ISR-C140-02) Amaç Yeni kayıt yaptıran öğrencilere Sabancı Üniversitesi'ni tüm yönleriyle tanıtmak için gerçekleştirilecek etkinliklerin planlanması ile bu etkinliklerde birimler arası işbirliği ve koordinasyonu sağlamaktır. Kapsam Sabancı Üniversitesi'ne yeni kayıt yaptıran tüm öğrencileri, akademik ve idari birimleri kapsar. Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi ÖK : Öğrenci Kaynakları Birimi BAGEM : Bireysel ve Akademik Gelişim Merkezi BT : Bilgi Teknolojisi Birimi ÖES : Öğrenci Etkinlikleri Sorumlusu OTH : Operasyon ve Teknik Hizmetler Birimi Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Oryantasyon Komitesi Oluşumu ve Görevleri 1.1. ÖK Direktörü, ilgili birimlerin yöneticilerinden Oryantasyon Komitesi için birer aday belirlenmesini ister: Sanat ve Sosyal Bilimler Fakültesi, Mühendislik ve Doğa Bilimleri Fakültesi, Yönetim Bilimleri Fakültesi, Diller Okulu, Temel Geliştirme Programı'ndan aday belirlenmesi için dekanlar / direktörler ile iletişime geçilir. BAGEM, Bilgi Merkezi, Bilgi Teknolojisi, Uluslararası İlişkiler Ofisi, Satın Alma ve Destek Hizmetler Birimlerinden aday belirlenmesi için Direktörler ile iletişime geçilir. ÖK Direktörü Komite için Aday İsteği / Her yıl Ağustos ayının ilk haftası 1.2. Dekanlar ve Direktörler Oryantasyon Komitesi'nde görev alacak temsilcilerini ÖK Direktörüne bildirirler. Dekanlar / Direktörler Komite Temsilcilerinin Belirlenmesi / İstek yapılmasını takiben 3 gün içinde 1.3. Oryantasyon Komitesi, ÖK Direktörünün daveti üzerine ilk toplantısını bir hafta içinde yapar. Toplantıda; Bir önceki yıl Oryantasyon Komitesi değerlendirme toplantı notlarında yer alan iyileştirme önerileri gözden geçirilir, Üyeler arasında iş bölümü yapılır, Program taslağı oluşturulur, Taslak halinde olan Programın uygulama aşamalarına göre birimlerin görev tanımları belirlenerek iş planı oluşturulur. Birimlere Oryantasyon Programı’nda yer alacak sunumlar için teslim tarihi bildirilir. Oryantasyon Komitesi Komitenin İlk Toplantısı / Her yıl Ağustos ayının ikinci haftası 1.4. ÖK Direktörü, Oryantasyon Komitesi'nce alınan kararlar ile son şeklini alan Oryantasyon program taslağını Rektör ve Genel Sekreter onayına sunar. ÖK Direktörü Oryantasyon Programı Taslağı / Ağustos ayının üçüncü haftası 1.5. Rektör ve Genel Sekreter tarafından onaylanan program doğrultusunda ÖES, ilgili birimleri gerekli hazırlıkları yapmaları için bilgilendirir. ÖES Program Hazırlıkları İsteği / Program onayı alındıktan sonra en geç 2 gün içinde 1.6. Oryantasyon programında tanıtım yapacak öğrenci kulüpleri de sunum ve diğer hazırlıklarını ÖES ile birlikte tamamlar. Öğrenci Kulüpleri Kulüp Sunumları / En geç Eylül ayının ikinci haftasında 1.7. Sunum yapmak isteyen birimler sunumlarını, elektronik ortamda Komitenin ÖES'sine iletirler. Birimler Tanıtım Sunumları / En geç Eylül ayının ikinci haftasında 1.8. BT, ÖES tarafından toplu halde iletilen sunumları, Oryantasyon programı için hazırlar. BT Tanıtım Sunumlarının Derlenmesi/ En geç Eylül ayının ikinci haftasında 2. Oryantasyon Programının Yürütülmesi 2.1. ÖK, Öğrenci El Kitabında yer alması gereken konular hakkında güncel bilgileri ilgili birim yöneticilerinden ister. ÖK Birimlerden Bilgi Talebi / Her yıl Temmuz ayının ilk haftasında 2.2. Üniversitenin birimleri, kendilerinden istenen tüm bilgileri ÖK'ya iletir. Birimler Birimlerden Veri Akışı / Temmuz ayının ikinci haftasında 2.3. Toplanan bilgiler, ÖK tarafından kontrol edilir, gerekirse düzeltme yapılmak üzere ilgili birim(ler) ile temasa geçilerek son şekline getirilir. ÖK Öğrenci El Kitabı Taslağı / Temmuz ayının üçüncü haftasında 2.4. BAGEM, lisans programlarına yeni kayıt yaptıran öğrencilerin danışman atamalarını, Danışmanlık Süreci Akademik ve İdari İşlemler Prosedürü (PSR-C150-0101) kapsamında yapar ve ÖK’ya bilgi verir. BAGEM Danışman Atamaları/ Prosedürde belirtilen zamanlamada 2.5. OTH , yeni öğrencilerin kimliklerini basarak ÖK'ya iletir. OTH Öğrenci Kimlikleri / Üniversiteye kayıtlardan sonraki hafta 2.6. OTH , oryantasyon programında yemek için fiyat tekliflerini ÖK'ya iletir. OTH Yemek Fişleri / Oryantasyondan 2 hafta önce 2.7. ÖK, oryantasyonda kullanılacak mekanlar için Mekan Yönetimi ve Ağırlama Hizmetleri Prosedürü (PSR-C610-0101) çerçevesinde mekan tahsisini yapar. ÖK Mekan Tahsisleri / Oryantasyondan 2 hafta önce 2.8. ÖES, Oryantasyon programında görev almak isteyen gönüllü öğrencilerin başvuru yapabilmeleri amacıyla, SÜ iç web sayfasında duyuru yapar. Gönüllü olarak seçilecek öğrencilerin oryantasyon programı öncesindeki görevlendirmeleri ÖES tarafından yapılır. ÖES Gönüllü Öğrencilere Duyuru / Oryantasyon Programından 20 gün önce 2.9. ÖES, son başvuru tarihine kadar başvuru yapan gönüllü öğrencilerin isimleri ve görevlerini belirleyerek ÖK Yöneticisine sunar. ÖES Gönüllü öğrenciler / Oryantasyon Programından 15 gün önce 2.10. ÖES, oryantasyon programının sunulması, teknik, ışık, ses ile oryantasyon için gerekli lojistik düzenleme, afiş asılması, vb. organizasyonu tamamlar. ÖES Lojistik ve Teknik Düzenleme / Oryantasyon Programından 2 gün önce 2.11. ÖES, Oryantasyon Programı provası için tüm birimlere duyuru yapar. ÖES Oryantasyon Provası / Oryantasyon Programından 3 gün önce 2.12. Oryantasyon tarihlerinde talep eden öğrencilere (kayıt evraklarını eksiksiz teslim etmeleri halinde Öğrenci Belgesivb. gibi) ihtiyaç duyabilecekleri belgeler verilir. ÖK Öğrencilere Belge ve Dokümanların Teslimi / Oryantasyon Günü 3. Oryantasyon Programının Değerlendirilmesi: 3.1. ÖK Direktörü, oryantasyon programı bittikten sonra oryantasyon etkinliklerinin değerlendirilmesi amacıyla Oryantasyon Komitesi'ni toplantıya çağırır. ÖK Direktörü Toplantı Talebi / Oryantasyon programından sonra 2 hafta içinde 3.2. Oryantasyon Komitesi, tamamlanan oryantasyon programı ile ilgili olumlu, olumsuz, iyileştirmeye açık yönleri toplantıda değerlendirir ve bu konuların bir sonraki yıl göz önünde bulundurulması için toplantı notları hazırlanır. Oryantasyon Komitesi Oryantasyon Programı Değerlendirmesi / Toplantı günü İlgili Formlar İlgili Form Linkleri"
}