{
  "source_path": "surecharitasi/tr/prosedur/psr-c610-0101.html",
  "title": "Mekan Yönetimi ve Ağırlama Hizmetleri Prosedürü (PSR-C610-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C610-0101-V06 Yürürlük Tarihi 26-04-2000 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Mekan Yönetimi ve Ağırlama Hizmetleri Yönergesi (ISR-C610-01) Amaç Ders, toplantı, seminer vb. etkinliklerin düzenleneceği açık ve kapalı alan tahsisinin yapılmasının yanı sıra, gerekli ağırlama hizmetlerinin organizasyonu için gereken adımları açıklamaktır. Kapsam Üniversitenin birimlerinin, öğrencilerinin ve çalışanlarının çeşitli amaçlarla kullanmak istedikleri mekanların tahsisini ve gerektiğinde ağırlama hizmetlerini kapsar. Tanımlar / Kısaltmalar Üniversitenin Birimleri: Sabancı Üniversitesindeki akademik ve idari birimler Mekan: Sabancı Üniversitesine ait alanlarda sınıf, toplantı, seminer, spor vb. amaçlarla kullanılacak mekanlar Fakülte: Diller Okulu Direktörlüğü, Fakülte Dekanlığı, Enstitü Müdürlüğü ÖK: Öğrenci Kaynakları Birimi OTH: Operasyon ve Teknik Hizmetler Birimi BT: Bilgi Teknolojileri Birimi Mİ: Mali İşler Birimi Sistem: Öğrenci Bilgi Sistemi Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Mekan Bilgilerinin Tutulması 1.1. Fakülteler ve BT Birimleri, ders, seminer, toplantı, yapılacak mekan bilgilerini her dönem başlamadan önce kontrol etmek ve güncellemekle sorumludur. Bu kontrolün yapılması için ÖK sistemdeki mevcut mekan bilgilerini, Mekan Bilgileri Formu (FSR-C61001-01) ile Fakülteler ve BT’ye iletir. İlgili birimler, güncellenen bilgileri bu rapor üzerine işleyerek ÖK’ya iletir. ÖK, ders ve dönem sonu sınavlarının yapılabilmesi, çeşitli toplantı, seminer vb. düzenlenebilmesi için kullanılacak mekanların sistemde tanımlanması ve güncellenmesinden sorumludur. ÖK, Fakülteler ve BT tarafından gönderilen Mekan Bilgileri Formu (FSR-C61001-01) dahilinde, sistemde gerekli tanımlama ve güncellemeleri yapar. Mekan kontrolleri yapılırken dikkat edilecek hususlar; mekanın mevcut lokasyonu, fiziksel durumu, alt yapı ve teknik donanımının mevcut bilgilere uygunluğuna bakılmasıdır. Yeni eklenen mekanlar ya da mevcut mekanlardaki değişiklik bilgileri, Mekan Bilgileri Formu (FSR-C61001-01) ile düzenli olarak ÖK'ya bildirilir. Fakülteler / BT / ÖK Mekan Bilgileri Formu / Her dönem başlamadan önce 1.2. Mekan Bilgileri Formu ( FSR-C61001-01 ) , iki amaçla kullanılır. a) Üniversite bünyesine yeni eklenen mekan bilgileri, Fakülteler ve BT tarafından Mekan Bilgileri Formu (FSR-C61001-01) ile ÖK’ya iletilir. ÖK bu bilgilerin sistemde tanımlamalarını yapar. b) Mevcut mekan bilgilerindeki değişiklikler, yine Mekan Bilgileri Formu (FSR-C61001-01) ile ÖK’ya bildirilir. ÖK bu bilgilerin sistemde güncellemelerini yapar. Fakülteler / BT / ÖK Mekan Bilgileri Formu / Değişiklik bilgisi geldikten sonraki 2 gün içerisinde 2. Mekan Talebi 2.1. Üniversitenin birimleri, Öğrenci Kulüpleri ya da Öğrenci Birliği, Mekan Tahsisi Formunu webform üzerinden doldurarak mekan talebinde bulunur. Üniversitenin Birimleri / Öğrenci Kulüpleri / Öğrenci Birliği Mekan Tahsisi Formu / Etkinlik tarihinden en az 7 gün önce 2.2. Form çok amaçlı düzenlenmiştir; Mekan tahsisi ile birlikte istenilen teknik ekipman, ağırlama hizmetleri vb. form üzerinde belirtilir. Form, Öğrenci Kulüpleri ve Öğrenci Birliği için Kulüp Danışmanı ya da Öğrenci Etkinlikleri Sorumlusu tarafından doldurulmalıdır. Bütçeyi İlgilendiren Durumlarda: Form, bütçeyi ilgilendiren etkinliklerde onay için bütçesinden sorumlu Birim Yöneticisi'ne de webform üzerinden ulaşır. Bütçeden harcama yapılacaksa, Birim Bütçe Kodu, formda belirtilir. Üniversitenin Birimleri / Öğrenci Kulüpleri / Öğrenci Birliği Mekan Tahsisi Formu / Formun doldurulması sırasında 2.3. Formun webform üzerinden doldurulması, talep eden birimlerin sorumluluğundadır. Üniversitenin Birimleri / Öğrenci Kulüpleri / Öğrenci Birliği Mekan Tahsisi Formu / Etkinlik tarihinden en az 7 gün önce 3. Mekan Tahsisi 3.1. Mekan tahsisi talepleri webform üzerinden ÖK'ya ulaşır. Mekan tahsisi talebinde bulunacak kişiler, söz konusu mekanın, talep edilen tarih ve zamanda boş olup olmadığını iç web’de Room Schedule sayfasından kontrol etmekle sorumludur. Ayrıca istenilen tarih ve zamandaki alternatif boş (mekan tahsisi yapılabilir) mekanların tümüne yine Room Schedule üzerinden bakılabilir. Mekan tahsisi talebinde bulunan kişiler, teknik ekip ve ağırlama hizmetlerine yönelik taleplerini de webform ’daki ilgili alanları doldururak bildirmelidirler. ÖK, webform ’daki bilgiler doğrultusunda zaman ve mekan taleplerini sisteme işleyerek oda rezervasyonu gerçekleştirir. Mekan rezervasyona uygunsa webform üzerinden onay mesajı, uygun değilse webform üzerinden red mesajı formu dolduran kişiye otomatik gönderilir. Red olan talepler için alternatifler doğrultusunda yeni form doldurulması gerekir. ÖK, telefon veya e-posta ile mekan tahsis işlemi yapmamaktadır. Üniversitenin Birimleri / ÖK Sistemde mekan tahsislerinin tanımlanması / Form geldikten sonraki 1 gün içinde 3.2. Sisteme girilen ve işleme konulan form, webform uygulaması tarafından OTH / SDH / BT’den \"Yiyecek-İçecek Hizmetleri Sorumlusu, Temizlik Hizmetleri Sorumlusu ve Güvenlik Yöneticisi ile Ses & Görüntü Sistemleri Sorumlusu\"na iletilir. ÖK Mekan Tahsisinin İlgililere Bildirilmesi / Sisteme işlendikten hemen sonra 3.3. Mekan Tahsislerinde öncelik tanınan durumlar vardır; a) Ders ve sınavlara tanınan öncelik, b) Birimlerin dönem içinde çok sık olarak kullanacağını tespit ettiği odalara öncelik, c) Üniversite çapında düzenlenen etkinliklerde, kullanılacak mekanlar için öncelik. ÖK Mekan Tahsisi Sırasında / Gerektiğinde 4. Mekan Tahsisi Değişikliği veya İptali 4.1. 4.1. Kendisine önceden mekan tahsisi yapılmış olan kişi, etkinliğini iptal etmek istediğinde; Mekanın iptali için ÖK’ya, teknik ekip ve/veya yiyecek, içecek talebinde bulunulduysa bunların iptali için OTH/İş Geliştirme Birimi’ne bir e-posta ile başvurur. Sözkonusu mesajda, iptal edilecek etkinliğin etkinlik numarası, tarihi, saati ve hangi mekanın rezerve edildiği açıkça bildirilir. ÖK sistemde mekan tahsisi iptalini yapar ve ilgili birimlere ve OTH İş Geliştirme Birimi’ne konuyla ilgili bilgi verir. İptal talebinde bulunan kişi / ÖK Mekan Tahsisi İptali / 1 gün içinde 4.2. Kendisine önceden mekan tahsisi yapılmış olan kişi etkinlik tarih/saat/mekan bilgilerinde değişiklik yapmak istediğinde öncelikle mevcut rezervasyonun iptalini yapar. Daha sonra yeni bilgilerle webform doldurarak mekan tahsisi talebini iletir ve değişiklik gerçekleştirir. Değişiklik talebinde bulunan birim / kişi / ÖK İptal Talebi / Gerektiğinde 5. Ağırlama ve Düzenleme Hizmetlerinin Organizasyonu 5.1. Etkinlik için iletilen teknik ekipman ve / veya ağırlama hizmetleri organize edilir ve etkinlik gününde kullanıma hazır duruma getirilir. Etkinlik amacıyla kullanılacak mekan düzenlemesi ve / veya ağırlama hizmetleri organizasyonu konusunda gerekebilecek her türlü iletişim, OTH /İş Geliştirme Birimi ile talep yapan arasında gerçekleşir. OTH/İş Geliştirme Birimi/ İlgili birim / kişi Etkinlik günü için tamamlanmış organizasyon / Etkinlik öncesi 5.2. OTH /İş Geliştirme Birimi , mümkün olan durumlarda standart seçenekler hazırlar. (Alternatif Menüler vb.) OTH /İş Geliştirme Birimi Standart Seçenekler / Sürekli Hazır Halde 5.3. Dışarıdan alınan hizmet varsa onaylanmış \"Mekan Tahsisi Formunun çıktısı alınarak, fatura kesen şirketin faturasına eklenmelidir. OTH /İş Geliştirme Birimi , onaylanmış talep ile gerçek durumu kontrol ettikten sonra ödeme için belgeleri Mİ’ye iletir. OTH /İş Geliştirme Birimi Ödeme için gerekli Belgeler (Fatura+Form) / Kontrol sonrası hemen İlgili Formlar Mekan Bilgileri Formu (FSR-C61001-01) İlgili Form Linkleri"
}