{
  "source_path": "surecharitasi/tr/prosedur/psr-c270-0201.html",
  "title": "Yönetmeliklerin Ve Öğrenci Odaklı Operasyonel Süreçlere Ait Yönerge Ve Prosedürlerin Hazırlanması (PSR-C270-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C270-0201-V04 Yürürlük Tarihi 21-03-2005 Güncelleme Tarihi 21-12-2023 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Yönetmelikleri ve Öğrenci Odaklı Operasyonel Süreçlere Ait Yönerge ve Prosedürleri Hazırlama Yönergesi (ISR-C270-02) Amaç Eğitim ve öğretimle ilgili akademik yönetmelikler ile Öğrenci Kaynakları Biriminin sorumluluğundaki operasyonel süreçlere ait yönerge ve prosedürlerin hazırlanması ve revizyonu ile ilgili uygulama adımlarını açıklamaktır. Kapsam Bu yönerge öğrencileri, akademik ve idari birimleri kapsar. Tanımlar / Kısaltmalar AK: Akademik Kurul GSO : Genel Sekreterlik Ofisi ÖK: Öğrenci Kaynakları Birimi RY-E: Eğitimden Sorumlu Rektör Yardımcılığı SÜ: Sabancı Üniversitesi YÖK: Yükseköğretim Kurulu Başkanlığı Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Yönetmeliklerin Revizyonu: 1.1. ÖK, mevcut yönetmeliklerin ihtiyacı karşılayamaması veya YÖK'ün eğitim-öğretime ilişkin mevzuatında meydana gelen değişiklikler nedeniyle, ilgili akademik ve idari birimler ile koordinasyon sağlayarak yönetmelik revizyon önerilerini son haline getirir. ÖK Yönetmelik Değişiklik Önerilerinin Hazırlanması/ Yönetmelikler üzerinde revizyon gereği ortaya çıktığında 1.2. ÖK, eğitim-öğretim ile ilgili yasal düzenlemeler kapsamında mevzuatlara etki edecek yeni ve köklü uygulama önerileri olması halinde; RY-E’nin görüşlerini alır. İlgili akademik ve idari birimler ile koordinasyon sağlayarak, oluşan revizyon önerilerini, yönetmeliğe yansıtarak Hukuk Birimi görüşünü alır ve AK onayına sunulmak üzere hazırlığını yapar. ÖK Yönetmelik Değişiklik Önerilerinin, AK Onayına Sunulmak Üzere Hazırlanması / Yönetmelik değişiklik önerilerinin hazırlanmasını takiben 1.3. ÖK, AK toplantısını organize ederek, yönetmelik revizyon önerilerini toplantı gündemine ekler. ÖK AK Toplantısının Organizasyonu / Gündem maddeleri oluşturulması aşamasında 1.4. AK, yönetmelik revizyon önerilerini olduğu gibi onaylar veya üzerinde görüş ve önerilerini bildirerek karara bağlar. Revizyon önerileri, Mütevelli Heyeti’nin onayına sunulur. AK AK Kararı / AK toplantısında 1.5. ÖK, Mütevelli Heyeti tarafından onaylanan yönetmelik revizyon önerilerini, Resmi Gazetede yayımlanmak üzere, Cumhurbaşkanlığı İdari İşler Başkanlığı Hukuk ve Mevzuat Genel Müdürlüğü’ne gönderir. Yönetmelik revizyonları ile ilgili yeni düzenlemeler yapılması istendiği takdirde; ÖK, Üniversite içinde gerekli koordinasyonu sağlayarak düzenlemeleri tamamlar. ÖK Yönetmelik Değişikliklerinin Resmi Gazetede Yayımlanmak Üzere Gönderilmesi / Mütevelli Heyeti onayından sonra 1.6. Üniversite Hukuk Danışmanı, Resmi Gazete’yi takip eder ve yönetmelik değişiklikleri yayımlandığı gün, ÖK’yı bilgilendirir. ÖK, yönetmelik değişikliklerinin yürürlüğe girmesi akabinde iç ve dış web’de yer alan mevcut yönetmeliklerin güncellenmesi için ilgili birimler ile iletişime geçer. Üniversite Hukuk Danışmanı / ÖK Yönetmelik Değişikliklerinin Duyurulması, Yürürlüğe Girmesi / Resmi Gazetede yayımlandığı hafta 2. Öğrenci Odaklı Operasyonel Süreçlere Ait Yönerge ve Prosedürlerin Hazırlanması veya Revizyonu: 2.1. ÖK, eğitim-öğretim ile ilgili yasal düzenlemeler kapsamında mevzuatlara etki edecek yeni ve köklü uygulama önerileri olması halinde; RY-E’nin görüşlerini alır. İlgili akademik ve idari birimlerin görüş ve önerilerini de dikkate alarak, yönerge ve prosedür taslaklarını veya güncellemelerini oluşturur. ÖK Yönerge ve Prosedür Taslaklarının veya Güncellemelerinin Hazırlanması / Gerekli durumlarda 2.2. ÖK, yeni oluşturulan veya güncellenen yönergelere ilişkin Hukuk Biriminin görüşünü alır. Son şekline getirilen yönerge ve prosedürler, onay sürecinin tamamlanması için GSO’ya iletilir. ÖK / GSO Yönerge ve Prosedürlerin GSO’ya İletilmesi / Yönerge ve prosedür taslaklarının veya güncellemelerin oluşturulmasından sonra 2.3. Onaylanan yönerge ve prosedürlerin yayımlanması için, Öğrenci Odaklı Operasyonel Süreçler web sayfalarında GSO gerekli düzenlemeleri yapar. ÖK / GSO Yönerge ve Prosedürlerin İlanı / Rektör ve Genel Sekreter onayını takiben 3 iş günü içinde İlgili Formlar İlgili Form Linkleri"
}