{
  "source_path": "surecharitasi/tr/prosedur/psr-c240-0101.html",
  "title": "Mezuniyet Denetimi Ve Diploma Düzenleme Prosedürü (PSR-C240-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C240-0101-V15 Yürürlük Tarihi 25-06-2002 Güncelleme Tarihi 21-12-2023 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Mezuniyet Denetimi ve Diploma Düzenleme Yönergesi (ISR-C240-01) Amaç İlgili yönetmelikler ve yönergede belirtilen kurallar çerçevesinde mezuniyet denetimi sonucunda mezuniyete hak kazanan öğrencilerin tespiti, diplomalarının düzenlenmesi ve mezuniyet töreni için izlenecek uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'nde öğrenim görerek Lisans ve Lisansüstü programlardan mezun olmaya hak kazanan öğrencileri kapsar. Tanımlar / Kısaltmalar AKTS (ECTS): Avrupa Kredi Transfer Sistemi BM : Bilgi Merkezi Birimi BT : Bilgi Teknolojileri Birimi Dekan: Mühendislik ve Doğa Bilimleri, Sanat ve Sosyal Bilimler ve Yönetim Bilimleri Fakülteleri Dekanları DNO: Dönem Not Ortalaması (SÜ Kredisi ile hesaplanır.) Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Enstitü Müdürü: Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü ve Fen Bilimleri Enstitüsü Müdürleri Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi , Yönetim Bilimleri Fakültesi GNO: Genel Not Ortalaması (SÜ Kredisi ile hesaplanır.) HİZ: Hizmetler Birimi KİMİ: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Birimi Mİ : Mali İşler Birimi ÖBS: Öğrenci Bilgi Sistemi, öğrencilere ait tüm bilgilerin saklandığı veri tabanı ÖK : Öğrenci Kaynakları Birimi PKİ: Pazarlama ve Kurumsal İletişim Birimi PNO: Program Not Ortalaması (SÜ Kredisi ile hesaplanır.) Profesyonel Tezsiz Yüksek Lisans Programları: Çalışanlara yönelik, akşam ve/veya hafta sonları uygulanan tezsiz yüksek lisans programları SAO: Satınalma ve Operasyon Birimi SÜ Kredisi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisi YÖK: Yükseköğretim Kurulu Y.U. : Yabancı Uyruk Uygulma Adımları: Sorumluluk Çıktılar/Zamanlama 1. MEZUNİYET DENETİMİ VE ADAY MEZUN LİSTELERİNİN OLUŞTURULMASI 1.1. ÖK, mezun adayı öğrencilerin ÖBS üzerinden mezuniyet başvurusu yapmaları için gerekli sistem ayarlarını tamamlayarak iç web' de \"Mezuniyet Duyurusu\" nu yapar. ÖK Mezuniyet Başvurusu Duyurusu / Mezuniyet başvurularının başladığı gün 1.2. Öğrenciler, her dönem aldıkları dersler ile mezuniyetleri için kaç SÜ ve/veya AKTS kredisi ve ders kaldığını ÖBS üzerinden takip ederler. Kayıtlı olduğu herhangi bir dönemde, almış olduğu derslerden başarılı olduğu takdirde mezuniyet hakkını elde edebilecek öğrenciler, ilan edilen sürelerde ÖBS üzerinden elektronik olarak dolduracakları form aracılığı ile mezuniyet isteklerini ÖK'ya iletirler. Mezun Adayı Öğrenci Mezuniyet Başvurusu / Akademik Takvim' de ilan edilen sürelerde 1.3. ÖK, mezuniyeti beklenen mezun adaylarını belirler ve adaylara ait bilgiler ile inceleme sonuçlarını fakülte / düzey bazında hazırladığı Aday Mezun Listeleri' nde (FSR-C24001-21) belirterek Fakültelere/Enstitülere iletir. ÖK Mezun Adaylarının Belirlenmesi ve Enstitülere / Fakültelere Gönderilmesi / Başvurular sona erdikten 1 hafta sonra 1.4. Fakülteler/Enstitüler, Aday Mezun Listeleri'ni (FSR-C24001-21) inceleyerek, gerekli gördükleri düzeltme ve eklemeleri aynı liste üzerinde belirtmek suretiyle sonuçlandırır ve Dekan/Enstitü Müdürü onayı ile birlikte ÖK' ya iletir. Fakülteler /Enstitüler Aday Mezun Listesinin İncelenmesi ve Görüşlerin Bildirilmesi / Listenin iletilmesini takip eden 1 hafta içinde 1.5. Enstitüler, Bahar dönemi mezun adayı olup, danışman onayı alınarak tez jürisine gireceği kesinleşen Tezli Yüksek Lisans ve Doktora Öğrenci Listesi’ni, ÖK’ya gönderir. Enstitüler Tezli Yüksek Lisans ve Doktora Mezun Adaylarının Jüri Bilgilerinin İletilmesi / Lisansüstü tez jürisine girilebilecek son tarihten 1 ay önce 1.6. Başvurular devam ederken ve sona erdikten sonra, ÖK ve Fakülteler/Enstitüler mezuniyet başvurusu yapan öğrenciler ile beklenen mezun aday listelerini karşılaştırarak başvuruda bulunmayan öğrencileri tespit eder. ÖK / Fakülteler / Enstitüler Başvuruda Bulunmayan Mezun Adayı Öğrencilerin Tespiti / Başvurular devam ederken ve sona erdikten sonraki ilk iş günü 1.7. Mezuniyet başvurusunda bulunmayan Lisansüstü programlarda kayıtlı öğrencilere ilgili Enstitü, Lisans programlarında kayıtlı öğrencilere ise ÖK hatırlatma mesajı gönderir. ÖK / Fakülteler / Enstitüler Öğrencilere Hatırlatma Mesajı / Başvuruların son günü ve başvurular sona erdikten sonra 2 iş günü içinde 1.8. İlan edilen tarihlerde ÖBS üzerinden başvurusunu yapamayan öğrenci, Geç Mezuniyet Başvuru Formu (FSR-C24001-20) doldurarak Fakültesine / Enstitüsüne iletir. Fakülte / Enstitü öğrencinin başvurusunu kabul ederse, FYK/EYK kararı ile ÖK’ya iletir. Öğrenci / Fakülte / Enstitü Geç Mezuniyet Başvurusu / Başvuru son gününü izleyen 4 hafta içinde 1.9. ÖK, mezuniyet için başvuru yaptığı halde söz konusu dönem sonunda mezuniyet hakkı elde edemeyeceği tespit edilen öğrencilere, e-posta ile mezuniyet başvurularının işleme alınamayacağı konusunda bilgi verir. ÖK Mezuniyet Başvurusu Ret Bildirimi / Başvuruların sona ermesini takip eden 2 hafta içinde 1.10. ÖK, varsa düzeltme, ekleme isteklerini inceleyerek, ilgili Fakülte/Enstitü ile temasa geçerek, Aday Mezun Listeleri (FSR-C24001-21) için onay alır ve listeleri sonuçlandırır. ÖK Aday Mezun Listelerinin Sonuçlandırılması / Listelerin gelmesini takip eden 3 iş günü içinde 1.11. Mezun adayı öğrencilerin talep etmesi halinde, ilgili dönem sonunda kayıtlı olunan derslerin başarı ile tamamlanması durumunda mezun olunabileceğine dair bilgi öğrenci belgesinde belirtilir. ÖK Mezun Aday Durumu / Öğrenci talebi olduğunda 2. KESİN MEZUNLARIN TESPİTİ 2.1. Lisans ve lisansüstü programlarından mezun olacak Aday Mezun Listeleri' ndeki (FSR-C24001-21) öğrenciler için, Sabancı Üniversitesi Lisans Eğitim ve Öğretim Yönetmeliği ile Sabancı Üniversitesi Lisansüstü Eğitim ve Öğretim Yönetmeliği’ nde belirtilen ders, kredi, not ortalaması (hem mezuniyet yükümlülüklerinin yerine getirilmesinde kullanılan derslerin SÜ kredilerine göre hesaplanmış olan PNO değeri, hem de alınan tüm derslerin SÜ kredilerine göre hesaplanmış olan GNO değeri), mezuniyet başvurusu vb. tüm mezuniyet koşulları kontrol edilir. Fakülte/Enstitü/ÖK Mezun Adaylarının Kontrolü/ Nota itiraz süresinin tamamlanmasını takip eden ilk iş günü 2.2. Fakülteler/Enstitüler mezuniyeti kesinleşen öğrenciler için mezuniyete ilişkin FYK/EYK kararlarını oluşturur ve ÖK’ya iletir. Mezuniyet tarihleri, Yönergede belirtildiği şekilde işleme alınır. Fakülte/Enstitü/ Mezuniyete ilişkin FYK/EYK Kararları / Nota itiraz süresinin tamamlanmasını takip eden ilk iş günü 2.3. Tezli yüksek lisans programları ile doktora programlarında öğrenim gören ve tez sınavında başarılı olan öğrenci, yüksek lisans/doktora tezini; 2 elektronik (1 kopya BM için, 1 kopya Enstitü için) ve 3 basılı kopya (Enstitü için) olacak şekilde düzenler ve YÖK veri giriş formunu da ekleyerek Enstitü ’ye teslim eder. Öğrenci Tez Teslimi / Tez sınavına giriş tarihinden itibaren 1 ay içinde 2.4. Enstitüler, yüksek lisans ve doktora tezlerinin 1 elektronik kopyasını BM'ye gönderir. Enstitü Tezlerin BM'ye Teslimi / Tezlerin nihai hali teslim edildiğinde 2.5. Enstitüler, tezleri YÖK’ün veri giriş sayfasına yüklerler. Enstitü Tezlerin YÖK'e İletilmesi / Tezlerin nihai hali teslim edildiğinde 2.6. ÖK, mezun olmaya hak kazanan öğrencilerin mezuniyet işlemlerini Mezuniyet İşlemleri Talimatı (FSR-C24001-17) çerçevesinde sistemde tamamlar. ÖK Mezun Olan Öğrenci Bilgisinin Sisteme İşlenmesi / Mezuniyete ilişkin karar tarihinden sonra 3 iş günü içinde 3. DİPLOMALARIN HAZIRLANMASI 3.1 . Mezun olmaya hak kazanan öğrencilerin diploma basımında referans olacak bilgileri için, Diploma Program İsimleri Listesi (FSR-C24001-02) ve Diploma Taslakları (FSR-C24001-03) tablolarından yararlanılarak, Fakülte/Enstitü, düzey, program ve mezuniyet dönemi bazında Kaligraf Listeleri (FSR-C24001-01) hazırlanır. ÖK Kaligraf Listesi / Güz, Bahar ve Yaz dönemleri için, en geç nota itiraz süresinin tamamlanmasını takip eden 4. haftanın sonunda 3.2. ÖK, Kaligraf Listeleri' nde (FSR-C24001-01) yer alan mezunlar için Diploma Taslakları (FSR-C24001-03) örneğinde belirtildiği şekilde diplomaların basılması için anlaşma yapılmış olan basımevinde diplomaların basılmasını sağlar. Öğrencilere, Türkçe diplomanın yanında ayrıca diplomanın tercümesi niteliğinde İngilizcesi de verilir ve arka yüzü boş bırakılır. Diplomanın (Türkçe) arka yüzünde; öğrencinin T.C./Y.U. kimlik numarası (Y.U. kimlik numarası bulunmadığı durumlarda pasaport numarası kullanılır), diploma numarası ve Öğrenci Kaynakları Direktörü' nün imza alanı olmalıdır. ÖK Basılmış Diplomalar / Kaligraf listesinin basımevine iletilmesini takip eden 1. haftanın sonunda 3.3. Basımevi'nden gelen Diplomalar Kaligraf Listeleri (FSR-C24001-01) ile karşılaştırılarak, eksik veya yanlış olanlar iptal edilerek yeniden bastırılır. Doğru hazırlanmış diplomalar ise gerekli imzaların tamamlanması için derlenir. ÖK Diploma Kontrolü / Diplomaların basımevinden gelmesini takiben bir hafta içinde 4. DİPLOMALARIN İMZALANMASI 4.1. ÖK, kontrolleri yapılan Lisans diplomalarının Fakülte Dekanları’ nın, Yüksek Lisans ve Doktora diplomalarının ise Enstitü Müdürleri’nin imzasına sunulmak üzere ilgili İdari İşler Sorumlularına teslim eder. Not: Diploma imzalarının siyah mürekkepli kalemle atılması gerekir. Bu konu, diplomalar imzaya gönderilirken imza atacak ilgililere yazılı olarak hatırlatılır. ÖK Diplomaların İmzaya Gönderimi / Diplomaların basımevinden gelmesini takip eden haftanın sonunda 4.2. Dekan/Enstitü Müdürü mezuniyet kontrolünü de yaparak diplomaları imzaladıktan sonra ÖK'ya iade eder. Dekan/Enstitü Müdürü Dekan/Enstitü Müdürü Tarafından İmzalanmış Diplomalar / Diplomaların Fakülte/Enstitüye gönderilmesini takiben 2. haftanın sonunda 4.3. Dekan/Enstitü Müdürü tarafından imzalanan diplomalar, ÖK tarafından Rektör’ e imza için gönderilir. ÖK Diplomaların İmzaya Gönderimi / Diplomaların Fakülteden/Enstitüden gelmesini takip eden ilk iş gününde 4.4. Rektör diplomaları imzalar ve ÖK'ya iade eder. Rektör Rektör Tarafından İmzalanmış Diplomalar / Diplomaların Rektörlük Birimi’ne gönderilmesini takiben 3. haftanın sonunda 4.5. Diplomaların Dekan/Enstitü Müdürü ve Rektör tarafından imzalanan İngilizce çevirileri Mütevelli Heyeti Başkanına imza için gönderilir ve imzalar tamamlanır. ÖK Diplomaların İmzalanması / Diplomaların Rektörden gelmesini takip eden ilk hafta 4.6. ÖK Direktörü, ön yüzündeki tüm imzaları tamamlanmış olan diplomaların (Türkçe) arka yüzündeki ilgili alanı imzalar. ÖK Direktörü Ön ve Arka Yüzdeki Tüm İmzaları Tamamlanmış Diplomalar / Diplomaların Rektörden gelmesini takiben 2. haftanın sonunda 4.7. İmza işlemi tamamlanmış ve diploma numarası verilen diplomaların (Türkçe) her birinin arka yüzüne özel olarak hazırlanmış hologram yapıştırılarak ve Üniversite mührü basılarak, diploma kabı içine yerleştirilir. ÖK Diploma Kabına Yerleşmiş Diplomalar / imzaları tamamlanmış diplomalar için 5 iş günü içinde 5. LİSANS PROGRAMLARINDAN MEZUN OLAN ÖĞRENCİLERDEN FAKÜLTE BİRİNCİLİĞİ ÖDÜLÜNÜ KAZANANLARIN BELİRLENMESİ 5.1. Mezuniyet töreninin ait olduğu akademik yılın Güz ve Bahar dönemi mezunları arasında SÜ'de en az 6, en çok 9 dönem öğrenim görmüş olanlar her bir Fakülte için ayrı ayrı olmak üzere, GNO (Notlar ve Akademik Durum Değerlendirme Yönergesi (ISR-C230-01) çerçevesinde) yüksekliğine göre sıralanır. Sıralamada GNO’su en yüksek olan öğrenci, mezun olduğu fakültenin birincilik ödülünü alacak mezun olarak belirlenir. Ana dalının bağlı olduğu fakülteden farklı bir fakültede çift ana dal diploma programına kayıtlı öğrenciler hem ana dal hem de çift ana dal diploma programından aynı dönemde mezun oluyorsa; hem ana dal diploma programının bağlı olduğu fakültede, hem de çift ana dal diploma programının bağlı olduğu fakültede birincilik sıralamasına alınır. Bu öğrenciler, transkriptlerinde yer alan GNO ile her iki fakültede de değerlendirilir. Çift ana dal programından, ek süre sonunda mezun olan öğrenciler ise çift ana dal mezuniyet döneminde transkriptlerinde yer alan GNO’ları ile çift ana dal diploma programlarının bağlı olduğu fakültede birincilik sıralamasına alınırlar. Ek süreler sonunda çift ana dal programından, ana dal programından mezun olduğu akademik yıldan farklı bir akademik yılda mezun olan öğrenci, daha önce ana dal programından mezun olduğu akademik yıl için yapılan fakülte birinciliği ödül sıralaması sonucunda, fakülte birincisi ödülüne hak kazanmış ise; çift ana dal programından mezun olduğu akademik yıl için ayrıca fakülte birinciliği ödül sıralamasına (değerlendirmesine) dahil edilmez. Değerlendirmeye esas olacak GNO hesaplamaları, mezuniyet töreninden en fazla 2 iş günü öncesine kadar iletilen ve Öğrenci Bilgi Sistemi'ne giriş yapılan notlar dikkate alınarak Fakülte Birincilerinin Tespit Edilmesi Talimatı (FSR-C24001-37) çerçevesinde yapılır. GNO'su eşit birden fazla aday olması durumunda; Son döneme ait DNO'su daha yüksek olan, fakülte birinciliği ödülüne hak kazanır. Son döneme ait DNO'da da eşitlik sürmesi durumunda, bir önceki döneme ait DNO'su daha yüksek olan fakülte birinciliği ödülüne hak kazanır. Yine eşitlik sürmesi durumunda, söz konusu öğrenciler fakülte birinciliği ödülünü paylaşırlar. ÖK Fakülte Birinciliği Ödülünü Kazananların Tespiti / Mezuniyet Töreni tarihinden 2 iş günü önce 5.2. Fakülte birinciliği ödülüne hak kazananlar, mezuniyet töreninde ilan edilir. Kendilerine töreni takip eden hafta içinde \"Fakülte Birincisi Mezunlar - Sakıp Sabancı Ödülü\" verilir. Ödül 40 Cumhuriyet Altını muadili olarak verilir. Ancak; ana dalının bağlı olduğu fakülteden farklı bir fakültede çift ana dal diploma programına kayıtlı bir öğrencinin; her iki fakültede de birincilik ödülüne hak kazanması halinde; kendisine yalnızca 40 Cumhuriyet Altını muadili ödül verilir (2x40 = 80 Cumhuriyet Altını muadili ödül verilmez). Ödül ödemesi öğrencinin ileteceği hesap numarasına yapılır ve Cumhuriyet Altını'nın değerinin tespitinde mezuniyet töreninden 2 iş günü önce ilan edilen Cumhuriyet Altını birim kapanış satış fiyatı esas alınır. Birden fazla Fakülte birincisi olması durumunda ödül eşit olarak paylaştırılır. Rektör \"Fakülte Birincisi Mezunlar - Sakıp Sabancı Ödülü\" / Mezuniyet Töreninden sonraki hafta içerisinde 6. DİPLOMA ALMAK İÇİN ÖĞRENCİNİN ÜNİVERSİTEYE YÜKÜMLÜLÜK DURUMUNUN KONTROLÜ 6.1. Mezunların diploma alabilmeleri için Üniversite’ye karşı olan yükümlülüklerini yerine getirmeleri gerekir. Öğrencinin yükümlülüğünün, ilgili birimler tarafından web üzerinden kontrolü ve onay verilmesi işleminin gerçekleştirilmesi için ÖK tarafından \"Mezuniyet Yükümlülük Tablosu\"na mezun adayı öğrencilerin listesi aktarılır. ÖK Mezuniyet Yükümlülük Tablosunun Web'e Aktarılması / Derslerin sona ermesi itibarıyla 6.2. ÖK, mezuniyet işlemlerini açıklayan duyuruyu iç web'de yapar. ÖK Yükümlülük Duyurusu / Derslerin sona ermesi itibarıyla 6.3. Öğrencinin diploma ücretini ödemesi ve Üniversiteden Ayrılma Prosedürü (PSR-C210-0202) çerçevesinde Üniversite’ye karşı tüm yükümlüklerini yerine getirmiş olması gerekir. Öğrenci Diploma Alabilmek İçin Gereken İşlemler / Diploma alacaklar için münferit olarak 6.4. Mezunların yükümlülük durumu, ilgili birimler tarafından kontrol edilerek, yükümlülüğünü tamamlayan öğrenciler için ilgili birim tarafından web üzerinden onay verilir. Bu birimler: BM, Mİ, Yurtlar, BT, öğrencinin kayıtlı olduğu Fakülte/Enstitü, KİMİ ve ÖK Birimidir. BM / Mİ / Yurtlar/ BT / Fakülteler / Enstitüler / KİMİ / ÖK Yükümlülük Kontrolü / Diploma tesliminden önce münferit olarak 6.5. Diploma ücretinin ödendiğini gösteren dekont, ÖK tarafından kontrol edilir. Diploma ücretini ödeyen ve birim yükümlülüklerini tamamlayan mezunlar için “Mezunlar için İlişik Kesme Formu (FSR-C24001-39)” hazırlanır ve öğrenci dosyasında muhafaza edilir. Mezuniyet işlemlerini tamamlayan öğrencilerin diploma alabilmeleri için ayrıca ÖK'da bulunan Diploma Defteri'ni şahsen imzalamaları gerekir. Diplomasını posta yoluyla almayı talep eden öğrenciler için ise, imza yerine postanın kendilerine ulaştığına ilişkin iadeli taahhütlü posta kartının diploma defteri ile birlikte muhafaza edilmesi gerekir. ÖK / Öğrenci Mezuniyet Yükümlülük Tablosunda Onay Verilmesi ve Diploma Defterinin İmzalanması / Diploma alacaklar için münferit olarak 7. MEZUNİYET TÖRENİ HAZIRLIKLARI VE DİPLOMALARIN TESLİMİ 7.1. ÖK, mezuniyet törenine katılması beklenen ve tören öncesinde gelenlere dağıtılmak üzere hazırlanan mezuniyet kitapçığında yer alacak öğrencilerin adı, soyadı, düzey, program bilgisinin bulunduğu listeyi, bu öğrencilere ait sistemde bulunan adres bilgilerini, mezuniyet töreninde asılacak olan ülke bayrakları için mezun olacak yabancı uyruklu öğrencilerin ülke bilgilerini PKİ’ye iletir. ÖK / PKİ Mezuniyet Kitapçığına Eklenecek Mezun Aday Listesi / Mezuniyet töreninden 2 hafta önce 7.2. Mezun olan öğrenciler kendilerine ÖK tarafından duyurulan tarihlerde diplomalarını alabilirler. Talep etmeleri halinde diplomaları öğrencilere iadeli taahhütlü posta ile gönderilir. ÖK Diplomaların Teslimi/ Mezunlara iletilen zamanlarda 8. DİPLOMA EKİ 8.1. Mezuniyeti kesinleşen öğrencilere talep etmeleri halinde , Diploma Eki (Diploma Supplement) düzenlenir ve ilk nüshası ücretsiz olarak teslim edilir. ÖK Diploma Ekinin Hazırlanması ve Teslimi / Talep halinde 8.2. Mezun öğrenciye, talep etmesi halinde, tekrar Diploma Eki verilebilir. Bu durumda öğrenci tarafından, Başkanlık Divanı önerisi ile Mütevelli Heyeti tarafından ilgili yıl için belirlenen Diploma Eki ücreti ödenir ve ilgili banka dekontu ÖK'ya iletilir. Öğrenci Diploma Eki Talebi / Talep halinde 8.3. Mezun öğrenciye talebini takip eden 3 iş günü içinde Diploma Eki basılarak, teslim edilir. Not: Öğrencinin Diploma Eki'ni şahsen teslim alamaması durumunda, teslim alacak kişinin kimlik bilgilerinin yazılı olarak ÖK'ya iletilmesi gerekir. Bu durumda ÖK, kişinin kimlik bilgilerinin öğrencinin belirttiği bilgiler ile uygunluğunu nüfus cüzdanı kontrolü ile doğrulayarak Diploma Eki'ni kapalı zarf içinde teslim eder. ÖK Diploma Eki'nin Teslimi / Talep tarihini takip eden 3 iş günü içinde 9. DİPLOMADA UNVAN BİLGİSİ YER ALMASI ve MEZUN BELGESİ DÜZENLENMESİ 9.1. MDBF lisans programları mezunlarının unvan bilgileri diplomalarına yazılmaktadır. ÖK Unvan Bilgisi / Diploma hazırlanırken 9.2. Mezun olan öğrencilere, talep etmeleri halinde Mezun Belgesi (FSR-C24001-31) düzenlenir. ÖK Mezun Belgesi / Talep halinde 10. DİPLOMANIN KAYBI SONUCUNDA YENİ DİPLOMA DÜZENLEMESİ 10.1. Bir kez diploma verildikten sonra, ikinci kez diploma verilmesi sadece bir defaya mahsus olmak üzere ve ancak öğrencinin diplomasını kaybettiğine dair başvurusu üzerine mümkündür. İkinci kez düzenlenen diplomanın kaybedilmesi halinde tekrar bir diploma düzenlemek mümkün değildir. Diplomasını kaybettiği için yenisini almak isteyen öğrenci, Türkiye baskısı olan ve Basın İlan Kurumu’nun internet adresinde belirtilen gazetelerden birinde \"Sabancı Üniversitesi'nden \"...\" yılında aldığım diplomamı kaybettim, hükümsüzdür.\" şeklinde ilan verip, gazetenin aslı, kayıp diploma için ödediği ücretin makbuzu ve bir dilekçe ile ÖK'ya başvurarak yeni diploma düzenlenmesini talep edebilir. Öğrenci Yeni Diploma Başvurusu / Gerektiğinde 10.2. ÖK, yeni diploma basımı için gerekli işlemleri (Basımevi tarafından diplomanın basılması, imzaların tamamlanması, v.b.) tamamlar ve diplomanın üzerine \" İKİNCİ KOPYA / SECOND ISSUE \" damgası basarak, diplomayı mezuna teslim eder. ÖK İkinci Diploma / Öğrencinin başvurusundan sonra ilk diploma basım zamanında 11. MEZUNLARIN BİLDİRİMİ 11.1. Mezun olan yabancı uyruklu öğrenciler, İl Göç İdaresi Genel Müdürlüğü’ne bildirilir. ÖK İl Göç İdaresi Genel Müdürlüğü’ne Bildirim / Her dönem sonunda, mezuniyeti takiben 15 gün içinde İlgili Formlar Mezuniyet için İlişik Kesme Formu (FSR-C24001-39) Geç Mezuniyet Başvuru Formu (FSR-C24001-20) Diploma Taslakları (FSR-C24001-03) Mezun Belgesi (FSR-C24001-31) Kaligraf Listeleri (FSR-C24001-01) (sadece iç kullanım için) Diploma Program İsimleri Listesi (FSR-C24001-02) (sadece iç kullanım için) Mezuniyet İşlemleri Talimatı (FSR-C24001-17) (sadece iç kullanım için) Fakülte Birinciliği Ödülünü Kazananların Tespit Edilmesi Talimatı (FSR-C24001-37) (sadece iç kullanım için) İlgili Form Linkleri"
}