{
  "source_path": "surecharitasi/tr/prosedur/psr-c130-0101.html",
  "title": "Üniversiteye Yeni Kayıt Prosedürü (PSR-C130-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C130-0101-V05 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 01-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Üniversiteye Yeni Kayıt Yönergesi (ISR-C130-01) Amaç Sabancı Üniversitesi'ne kayıt hakkı kazanan yeni öğrencilerin üniversiteye kayıtlarının tamamlanması için izlenecek uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'ne kayıt hakkı kazanan tüm öğrencileri ve üniversitenin birimlerini kapsar. Tanımlar / Kısaltmalar TC : Türkiye Cumhuriyeti KKTC : Kuzey Kıbrıs Türk Cumhuriyeti YÖK : Yükseköğretim Kurulu Başkanlığı ÖSYM : Öğrenci Seçme ve Yerleştirme Merkezi YKS: Yükseköğretim Kurumları Sınavı Fakülte : Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi , Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü DO : Diller Okulu Üniversitenin Birimleri : Fakülteler ve idari birimler PKİ : Pazarlama ve Kurumsal İletişim Direktörlüğü ÖK : Öğrenci Kaynakları Direktörlüğü UİO: Uluslararası İlişkiler Ofisi Direktörlüğü BAGEM : Danışmanlık, BAGEM Öğrenci Bilgi Formu, Engelli Öğrenci Desteği BT : Bilgi Teknolojisi Direktörlüğü TGD : Temel Geliştirme Direktörlüğü HİZ : Hizmetler Birimi SAO: Satın Alma ve Operasyon Direktörlüğü Sistem : Öğrencilere ait tüm bilgilerin saklandığı veri tabanı, Öğrenci Bilgi Sistemi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. KAYIT KİTAPÇIĞI HAZIRLIKLARI (Lisans öğrencileri (TC ve KKTC uyruklu) ve Lisansüstü öğrenciler (TC ve KKTC uyruklu) için) 1.1. ÖK, bir önceki yıla ait kayıt kitapçığını içerik ve format yönünden değerlendirerek, dış web'de yayınlanacak kitapçık için öneriler geliştirilir. ÖK Yeni Öneriler / Mayıs ayının başına kadar 1.2. ÖK, ilgili birimler ile temasa geçerek TC uyruklu öğrenciler içinTürkçe olarak hazırlanacak kayıt kitapçığında yer alacak bilgiler ile formların revizyonlarını talep eder. ÖK Bilgi Talebi ve Form Revizyonları / Mayıs ayının ilk haftası 1.3. Üniversitenin birimleri, kendileriyle ilgili kitapçıkta yer alacak bilgileri ve formları güncelleyerek, bildirilen tarihe kadar ÖK' ya iletir. ÖK: Yönetmelikler, burslar, ücretler, Öğrencilik ile ilgili bilgiler, Öğrenci Bilgi Formu bilgisi, İzin işlemleri, Süreçlerle ilgili tarih billgileri, Oryantasyon bilgileri BAGEM: Danışmanlık, Engelli Öğrenci Desteği BT: Dizüstü bilgisayar DO: İngilizce Dil Ölçme Sınavı (ELAE) bilgileri TGD: IF 100 ve MATH 101 derslerinden muafiyet bilgileri Teknik Hizmetler, Güvenlik, Yurt, Sağlık SAO: Mekanik Hizmetler, Sağlık Hizmetleri, Yurt, Sağlık HİZ: Güvenlik Hizmetleri, Konaklama Hizmetleri, Haberleşme, Temizlik Hizmetleri, Ulaşım Hizmetleri Üniversitenin Birimleri Birimlerden Bilgi Akışı/ Mayıs ayının üçüncü haftasına kadar 1.4. ÖK, kayıt kitapçığı için toplanan tüm bilgileri kontrol ettikten sonra PKİ Birimine iletir. ÖK Kayıt Kitapçığı Bilgilerinin PKİ Birimi'ne iletilmesi / Haziran ayının son haftası 1.5. PKİ metin dizimi ve görsel seçimi ile taslağı oluşturur PKİ Kitapçık Taslağı / Haziran ayının ikinci haftası 1.6. PKİ, kitapçık ve form ve web sayfası taslaklarını ÖK' nın onayına sunar. PKİ Kitapçık Taslağının Onaya Sunulması / Haziran ayının ikinci haftası haftası 1.7. ÖK Direktörü tarafından onaylanan Kayıt Kitapçığı ve Kayıt Web sayfaları hazır hale gelir. ÖK Direktörü Baskısı Tamamlanmış Kayıt Kitapçıkları / Ağustos ayının ilk haftası 2. KAYIT OLACAK ÖĞRENCİLERİN BELİRLENMESİ VE SİSTEMİN HAZIRLANMASI: 2.1. Öğrenciler tarafından web üzerinden doldurulması gereken Öğrenci Bilgi Formu'nun (ÖBF) işleyişi ve bilgilerin veri tabanına aktarımı konusunda ÖK, BT ile gerekli çalışmaları yürütür. ÖK/BT ÖBF ile İlgili Düzenleme / Mayıs ayının sonuna kadar 2.2. SÜ' ye yeni kayıt yaptıracak öğrencilerin sistemdeki bilgileri aşağıdaki şekilde tamamlandıktan sonra, yeni kayıt yaptıracak öğrencilerin listesi oluşturulur: a) Lisans programlarına ÖSYM tarafından yerleştirilenler: Bilgiler BT tarafından ÖSYM/YÖK'den elektronik olarak alınır, sisteme aktarılır ve her öğrenci için öğrenci numarası atanır. b) Aşağıdaki aday öğrenci gruplarından Üniversite'ye kayıt yaptırma niyeti olumlu olan öğrencilerin kayıt niyetleri Başvuru Sonuçları ve Kayıt Niyetleri Sisteme Giriş Talimatı (FSR-C12001-35) çerçevesinde ÖK tarafından sisteme işlenir ve bu öğrencilereöğrenci numarası atanır. Lisans programlarına yurtdışından öğrenci kabulü kapsamında kabul edilenler Lisans programlarına yatay geçiş ile kabul edilenler Lisansüstü programlara kabul edilenler Lisansüstü programlara yatay geçiş ile kabul edilenler c) Değişim programı ile kabul edilenler : UİO tarafından değişim programı kapsamında kabul edildiği bildirilen öğrencilerin bilgileri Değişim Programı Kapsamında Gelen Yeni Kayıtların Sisteme Girişi Talimatı (FSR-C13001-15) çerçevesinde ÖK tarafından sisteme girilir ve bu öğrencilere sistem tarafından otomatik olarak öğrenci numarası atanır. d) Özel öğrenci olarak kabul edilenler : Özel öğrenciliği onaylanan öğrencilerin bilgileri Özel Öğrenci Kayıtlarının Sisteme Girişi Talimatı (FSR-C13001-16) çerçevesinde ÖK tarafından sisteme girilir ve bu öğrencilere sistem tarafından otomatik olarak öğrenci numarası atanır. BT / ÖK / UİO Lisans Programlarına ÖSYM Tarafından Yerleştirilen Öğrenciler/ ÖSYM tarafından sonuçların açıklandığı gün Yabancı Uyruklu, Yatay Geçiş, Lisansüstü, Özel Öğrenci, Milli Eğitim Bakanlığı veya Hükümet Burslusu Öğrencilerin Belirlenmesi / Üniversiteye ilk kayıt tarihinden 15 gün önce Değişim Programı Öğrencileri / Temmuz ayı ikinci hafta (Güz Dönemi için) Aralık ayı ikinci hafta (İlkbahar Dönemi için) 3. KAYIT BİLGİLERİNİN DUYURULMASI 3.1. ÖSYM'nin talebine istaneden kayıt yapılacak yer ve adresler bildirilmesi ÖSYM'ye internet üzerinden gönderilir. ÖK Üniversiteye Kayıt Tarihleri Bildirimi / ÖSYM'nin talebi üzerine 2 iş günü içinde 3.2. Üniversiteye yeni kayıt ile ilgili bilgiler SÜ web sitesinde yayınlanır. ÖK Yeni Kayıt Bilgileri Web' de Yayınlanması / Tahmini olarak Ağustos ayının 2. haftsaı 3.3. Üniversiteye yeni kayıt yaptıracak öğrenciler için bilgilendirmeler: a) Lisans programlarına ÖSYM tarafından yerleştirilen öğrencilere İngilizce Dil Ölçme Sınavı ve kayıt hakkında genel bilgilerin yer aldığı SMS ve elektronik posta gönderilir. b) Lisans programlarına yurtdışından öğrenci kabulü kapsamındaki öğrenci kontenjanından kabul edilen ve İngilizce Dil Ölçme Sınavı'ndan muaf öğrencilere elektronik posta ile bilgi verilir. c) Lisans programlarına yatay geçiş ile kabul edilen öğrenciler için: Yatay Geçiş Kayda Davet Mektubu) (FSR-C13001-04) gönderilir. d) Lisansüstü programlara yeni öğrenci veya yatay geçiş ile kabul edilen öğrenciler için: Lisansüstü Kayda Davet Mektubu (FSR-C13001-06) gönderilir. e) Değişim programı ile kabul edilen öğrenciler için: Gelen Değişim Öğrencileri Başvuru ve Kabul Prosedürü (PSR-C120-0107) çerçevesinde mektup gönderimi yapılır. ÖK Öğrenci Bilgilendirmeleri / Tahmini olarak Ağustos ayının ikinci haftası 4. KAYIT İŞLEMLERİ: 4.1. ÖK, yeni kayıtların alınması ile ilgili yer ve işleyiş ve iş bölümü için gerekli organizasyonu yaparak, ilgililere bilgi verir. ÖK görevlilerinin belirlenmesi ve işleyiş hakkında bilgilendirme SAO: Mekanik Hizmetler, Sağlık Hizmetleri HİZ: Güvenlik Hizmetleri, Konaklama Hizmetleri, Haberleşme, Temizlik Hizmetleri, Ulaşım Hizmetleri ÖK Görev Paylaşımı ve Organizasyon / Kayıtlardan 1 hafta önce 4.2. Öğrenci, kayıt yaptıracakları programın düzeyine göre aşağıda belirtilen kayıt belgelerini hazırlar: Lisans öğrencileri (TC ve KKTC uyruklu): a) Lise diplomasının aslı; henüz alınmadıysa aslı temin edilene kadar yeni tarihli mezuniyet belgesi. (Lise diploması veya diploması hazırlanmamış ise, mezuniyet belgesi veya bu belgelerin Üniversitece onaylı örneği) Yurtdışından alınmış ise aslına ek olarak noter tasdikli tercümesi ve denklik belgesi (Milli Eğitim Bakanlığı'ndan) b) YKS Sonuçları Belgesi (Öğrencinin Sayısal, Eşit Ağırlık, Sözel vb. farklı puan bilgilerinin yer aldığı belge). c) 4.5 x 6 cm. boyutunda 12 adet vesikalık fotoğraf d) YKS Yerleştirme Sonuçları Belgesi (Öğrencinin Sabancı Üniversitesi'ne yerleştirilmiş olduğunu gösteren gösteren belge). e) Nüfus cüzdanının fotokopisi f) Üniversite tarafından istenen formlar (Online Öğrenci Bilgi Formu, Bilgi ve Bildirim Formu, Öğrenci Kimlik Kartı Formu) Lisans öğrencileri (Yurt Dışından Lisans Programlarına Kabul Kapsamında): a) Sınav sonuç belgesinin aslı (SATI, GCE, ACT, v.b.), başka bir dilde ise noter tasdikli İngilizce veya Türkçe tercümesi ile birlikte b) Lise diplomasının aslı ve noter tasdikli Türkçe veya İngilizce tercümesi c) Orjinal transkript (başka bir dilde ise noter tasdikli İngilizce veya Türkçe tercümesi ile birlikte d) Milli Eğitim Bakanlığı veya yurt dışındaki Eğitim Ateşelikleri’nden alınmış diploma denklik belgesi e) Pasaportta resim ve kimlik bilgilerinin bulunduğu sayfa ile öğrenci vizesinin bulunduğu sayfanın fotokopisi f) Önceden alınmış ise ikamet izin kartının arkalı önlü kopyası g) 4.5 x 6 boyutunda 8 adet vesikalık fotoğraf h) Dönem öğrenim ücreti ile üniversite tarafından belirlenebilecek diğer ücretlerin ödendiğini gösteren makbuz i) Temel geliştirme yılından muaf olmak isteyen öğrenciler için geçerli yabancı dil yeterlilik belgesinin aslı j) 18 yaş altından olan öğrenciler için vekaletname (yasal vasileriyle kayda gelmemeleri durumunda) k) Üniversite tarafından istenen formlar (Online Öğrenci Bilgi Formu, Bilgi ve Bildirim Formu, Öğrenci Kimlik Kartı Formu) Lisansüstü öğrenciler (TC ve KKTC uyruklu): a) Yüksek lisans programlarına kayıt için lisans diplomasının aslı; lisans derecesi ile doktora programlarına kayıt için lisans diplomasının aslı; yüksek lisans derecesi ile doktora programlarına kayıt için yüksek lisans diplomasının aslı; İngilizce dili dışındaki dillerde düzenlenmiş diplomalar için aslına ek olarak noter tasdikli tercümesi istenir. b 6 adet vesikalık fotoğraf c) Transkript aslı (başvuru sırasında verilmediyse) d) GRE/ TOEFL v.b. sınav sonuç belgesi aslı (başvuru sırasında verilmediyse). ÖSYM tarafından düzenlenen sınavların sonuç çıktısı. e) Nüfus cüzdanının fotokopisi (TC Kimlik Numarası Beyanı veya Nüfus Cüzdanı Fotokopisinin Üniversiteceonaylı örneği) f) Askerliğini yapmış olan öğrenciler için “Terhis Belgesi” nin fotokopisi g) Erkek öğrenciler için Askerlik Durumu Beyan Formu (FSR-C21003-12) (Üniversiteye Kayıtlar sırasında, Öğrenci Kaynakları Birimine şahsen teslim edilmelidir) h) Öğrenci tarafından eğer yurtdışındaki bir yükseköğretim kurumundan mezun olunmuşsa; yüksek lisans programlarına kayıt için lisans diplomasının, lisans derecesi ile doktora programlarına kayıt için lisans diplomasının, yüksek lisans derecesi ile doktora programlarına kayıt için yüksek lisans diplomasının YÖK'ten denklik belgesinin alınması gerekir. Lisansüstü öğrenciler (Yabancı uyruklu): a) Yüksek lisans programlarına kayıt için lisans diplomasının aslı; lisans derecesi ile doktora programlarına kayıt için lisans diplomasının aslı; yüksek lisans derecesi ile doktora programlarına kayıt için yüksek lisans diplomasının aslı; İngilizce dili dışındaki dillerde düzenlenmiş diplomalar için aslına ek olarak noter tasdikli tercümesi istenir. b) 6 adet vesikalık fotoğraf c) Transkript aslı (başvuru sırasında verilmediyse) ; İngilizce dili dışındaki dillerde düzenlenmiş transkriptler için aslına ek olarak noter tasdikli tercümesi istenir. d) GRE/ /TOEFL v.b. sınav sonuç belgesi aslı (başvuru sırasında verilmediyse). ÖSYM tarafından düzenlenen sınavların sonuç çıktısı. e) Pasaporttan kimlik bilgileri ve öğrenci vizesi fotokopisi f) Eğer daha önceden alınmışsa, ikamet izni belgesinin fotokopisi g) Yurt dışındaki yükseköğretim kurumlarından mezun olan öğrencilerin kayıt işlemlerinin yapılması için ayrıca öğrencinin adı soyadı ve mezun olduğu okulun ve programının belirtildiği resmi yazı ile bu öğrencilerin mezun oldukları yükseköğretim kurumunun tanınırlığına dair bilgi istenir. h) Öğrencinin YÖK’ten aldığı mezun olduğu okula ilişkin tanınırlık yazısı. ı) Üniversite tarafından istenen formlar (Online Öğrenci Bilgi Formu, Bilgi ve Bildirim Formu, Öğrenci Kimlik Kartı Formu) Özel öğrenciler ve Değişim Programı öğrencileri (TC ve KKTC uyruklu): a) 2 adet vesikalık fotoğraf b) Nüfus cüzdanının fotokopisi (TC Kimlik Numarası Beyanı veya Nüfus Cüzdanı Fotokopisinin Üniversitece onaylı örneği) c) Üniversite tarafından istenen formlar (Online Öğrenci Bilgi Formu, Bilgi ve Bildirim Formu, Öğrenci Kimlik Kartı Formu) Özel öğrenciler ve Değişim Programı öğrencileri (Yabancı uyruklu): a) 2 adet vesikalık fotoğraf b) Pasaporttan kimlik bilgileri ve öğrenci vizesi sayfalarının fotokopisi c) Eğer daha önceden alınmışsa, ikamet izni belgesinin fotokopisi d) Üniversite tarafından istenen formlar (Online Öğrenci Bilgi Formu, Bilgi ve Bildirim Formu, Öğrenci Kimlik Kartı Formu) Öğrenci Kayıt Belgelerinin Hazırlanması / Kayıt süresi içinde 4.3. Öğrenci, web’de yayınlanan aşağıdaki formları doldurur: a) Öğrenci Bilgi Formu (web üzerinden doldurulur) b) Bilgi ve Bildirim Formu (kayıtlar sırasında teslim edilecektir.) c ) Öğrenci Kimlik Kartı Bilgi Formu (FSR-C13001-23) (kayıtlar sırasında teslim edilecektir.) d) Sağlık Bilgi Formu (web üzerinden doldurulur) e) Yurt Başvurusu ( web üzerinden başvuru yapılır) Öğrenci Formların Doldurulması / Kayıt süresi içinde 4.4. Öğrenci, kabul edildiği düzeye ve hak kazandığı burs kapsamına göre ödemesi gereken ücretleri (öğrenim ücreti ve üniversite tarafından belirlenebilecek diğer ücretler) öder. Öğrenci Öğrenim Ücretlerinin Ödenmesi / Son ödeme tarihine kadar 4.5. Öğrenci, kayıt için gerekli belge ve formlarını bizzat üniversiteye gelerek elden teslim eder. Öğrenci Kayıt Belgelerinin Teslimi/ Kayıt süresi içerisinde 4.6. ÖK, teslim edilen belgelerin eksiksiz olduğunu, formların düzgün doldurulduğunu kontrol eder; nüfus cüzdanı ve ÖSYM sonuç belgesinin aslını gördükten sonra; nüfus cüzdanı için “Aslı Görülmüştür”, ÖSYM Sonuç Belgesi için “Sistem Doğrulaması Yapılmıştır” kaşesini basarak kayıt işlemi tamamlanan öğrencinin bilgilerini aşağıdaki talimatlar çerçevesinde sisteme girer ya da doğru doldurulduğunu kontrol eder: Yeni Lisans (ÖSYM) Kayıt Bilgilerinin Sisteme Girişi Talimatı (FSR-C13001-11) Lisansüstü Yeni Kayıtların Sisteme Girişi Talimatı (FSR-C13001-12) Lisans Yatay Geçişle Gelen Yeni Kayıtların Sisteme Girişi Talimatı (FSR-C13001-13) Yabancı Uyruklu Yeni Kayıtların Sisteme Girişi Talimatı (FSR-C13001-14) Değişim Programı Kapsamında Gelen Yeni Kayıtların Sisteme Girişi Talimatı (FSR-C13001-15) Özel Öğrenci Kayıtlarının Sisteme Girişi Talimatı (FSR-C13001-16) ÖK Belge Kontrolü / Teslim alındığında 4.7. Öğrencinin lise diploması kayıp ise; öğrencinin mezun olduğu okuldan, diplomasının kaybolduğuna dair aldığı belgeyi kayıt esnasında teslim etmesi gerekir. ÖK Belge Kontrolü / Teslim alındığında 4.8. ÖK, öğrencinin adına hazırlanmış olan dosyanın sağ zarfının içine kayıt belgeleri yerleştirilir.Lise Diploması ve Öğrenci Bilgi Formu şeffaf zarf içerisine konularak dosya teline takılır. ÖK Öğrenci Dosyası / Belgeler ulaşınca 4.9. Teslim alınan Öğrenci Kimlik Kartı Bilgi Formu (FSR-C13001-23) HİZ (Güvenlik) birimine gönderilir. Formların İlgili Birimlere Yollanması / Kayıt süresince 5. KAYIT SONRASI ÜNİVERSİTENİN BİRİMLERİNİN YAPMASI GEREKEN İŞLEMLER: 5.1. Kayıt işlemlerini tamamlayan öğrencilerin listesi aşağıdaki Üniversite birimlerine yollanır: HİZ (Yurtlar, Güvenlik) Bilgi Teknolojisi Birimi Fakülteler/Enstitüler ÖK Kayıt Yaptıran Öğrenci Listeleri / Kayıt süresinin bitiminde 5.2. Kayıt evrakları arasında bulunan Öğrenci Kimlik Kartı Bilgi Formu (FSR-C13001-23) üzerindeki bilgilere göre HİZ, her öğrenci için kimlik kartı bastırak ÖK'ya iletir. HİZ Öğrenci Kimlikleri Basımı / Formların tesliminden itibaren 3 iş günü içinde 5.3. BT, dizüstü bilgisayar(lisansüstü doktora ve tezli yüksek lisans öğrencileri için), ile ilgili dağıtım planını üniversite içinde duyurur. BT Dizüstü Bilgisayar Dağıtım Planı / Kayıtların bitimini takiben 15 gün içinde 5.4. Danışman atama işlemleri, Danışmanlık Süreci Akademik ve İdari İşlemler Prosedürü (ISR-C150-0101) çerçevesinde yapılır. Prosedürde Belirtilen Birimler Tarafından Danışman Atanması / Prosedürde belirtilen tarihlerde 5.5. ÖK, sistemde tüm öğrenci kayıt bilgilerinin eksiksiz olması için gerekli kontrolleri ve takibi yapar. Bu kontroller için bazı örnekler aşağıdadır: Fotoğrafı bulunmayanlar Adres bilgileri eksik olanlar Telefon bilgileri eksik olanlar Uyruk bilgileri eksik/hatalı olanlar Program, sınıf, düzey bilgileri hatalı olanlar Eksik Olan Formlar Diğer tüm bilgiler ÖK Sistemdeki Bilgilerin Kontrolü / Kayıtların bitimini takip eden hafta içinde 5.6. ÖK, eksik belge (Diploma/Geçici Mezuniyet Belgesi, ÖSYM sonuç belgesi, ALES, TOEFL v.b. sınav sonuç belgesi, kayıt için gerekli tüm belgeler) ile kayıt yaptıran öğrencilerin bu belgelerini en kısa sürede tamamlamaları için öğrenciler ile iletişim kurar ve takibini yapar. ÖK Eksik Belgelerin Tamamlanması / Kayıtların bitimini takiben 15 gün içinde 5.7. ÖK, Öğrenci Bilgi Formu'nda \"en son mezun olduğu yükseköğretim programının düzeyini\" Lisans/Yüksek Lisans/Doktora olarak belirtmiş olan erkek öğrencileri tespit eder. Bu öğrencilerin SÜ'de kayıt yaptırdığı program daha önce mezun oldukları düzey ile aynı ise, öncelikle askerlik görevini tamamlamış veya erteletmiş olduklarına dair belgeleri veya Askerlik Durumu Beyan Formu (FSR-C21003-12) kontrol edilir. Bu durumda olup, askerlik görevini tamamlamış veya erteletmiş olduklarına dair belgesi veya Askerlik Durumu Beyan Formu (FSR-C21003-12) bulunmayan öğrencilerin kayıtları iptal edilir. ÖK Askerlik Belge Kontrolü / Kayıtların bitimini takiben 15 gün içinde 5.8. ÖSYM'nin yazılı isteğine ya da Üniversiteye giriş sınavı ile Ek Yerleştirmede kullanılacak kontenjanların saptanması için kayıt yaptıran aday sayılarının bildirilmesi talebine cevaben, kayıtlar tamamlandıktan sonra, Üniversiteye giriş sınavı ile lisans programlarına yerleştirilen ve Üniversitemize kayıt yaptıran öğrenci sayıları ÖSYM'ye web üzerinden bildirilir. ÖK Ek Kontenjan Bildirimi / ÖSYM'nin talebi üzerine 2 gün içinde 5.9. Ek kontenjan ile ÖSYM tarafından SÜ'ye yerleştirilen lisans öğrencileri olursa, üniversiteye kayıt için bu prosedürde bahsedilen uygulama adımları geçerlidir. ÖK Ek Kontenjandan Gelen Öğrenciler / Tahminen Ekim ayı ortası 5.10. ÖK, SÜ'ye kayıt hakkı olduğu halde kayıt yaptırmayan öğrencilerin kayıtlarını Kayıt Olmayan Öğrencilerin Kayıt İptali Talimatı (FSR-C13001-17) çerçevesinde sistemden siler. ÖK Ek Kontenjandan Gelen Öğrenciler / Tahminen Ekim ayı ortası İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; ÖSYS Bilgilerinin Öğrenci Bilgi Sistemine Aktarılması Talimatı (ÖSYS Tape Process ) (FSR-C13001-10) Yeni Lisans (ÖSYM) Kayıt Bilgilerinin Sisteme Girişi Talimatı (FSR-C13001-11) Lisansüstü Yeni Kayıtların Sisteme Girişi Talimatı (FSR-C13001-12) Lisans Yatay Geçişle Gelen Yeni Kayıtların Sisteme Girişi Talimatı (FSR-C13001-13) Yabancı Uyruklu Yeni Kayıtların Sisteme Girişi Talimatı (FSR-C13001-14) Değişim Programı Kapsamında Gelen Yeni Kayıtların Sisteme Girişi Talimatı (FSRC13001-15) Özel Öğrenci Kayıtlarının Sisteme Girişi Talimatı (FSR-C13001-16) Kayıt Olmayan Öğrencilerin Kayıt İptali Talimatı (FSR-C13001-17) Üniversiteye Yeni Kayıt Süreç Talimatı (FSR-C13001-19) İlgili Form Linkleri"
}