{
  "source_path": "surecharitasi/tr/prosedur/psr-c210-0404.html",
  "title": "Paso  Düzenleme Prosedürü (PSR-C210-0404) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C210-0404V03 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 20-12-2011 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Bilgi ve Belgelerinin Saklanması / Güncellenmesi Öğrenciye Ait Belgelerin Düzenlenmesi Yönergesi ( ISR-C210-04) Amaç Paso verilmesi için uyulması zorunlu olan uygulama adımlarını tanımlamak, bunlarla ilgili sorumluları ve çıktıları belirlemek. Kapsam Sabancı Üniversitesi'nde öğrenim gören tüm öğrencileri ve ilgili birimleri kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi ÖK: Öğrenci Kaynakları Birimi Mİ: Mali İşler ve Muhasebe Birimi İETT: İstanbul Elektrik Tramvay Tünel İşletmeler Paso: İndirimli Şehir içi Ulaşım Kartı Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Paso Hazırlanması: 1.1. ÖK, Her akademik yıl Ekim veya Kasım aylarında, İ.E.T.T’ nin internet adresinde yayınlamış olduğu bilgiler doğrultusunda oluşturulan paso duyurusunu içweb’ te ilan eder. ÖK Paso Duyurusu / Her Akademik Yıl Ekim veya Kasım aylarında 1.2. Öğrenci, öğrenci kimlik kartı, eksiksiz doldurmuş olduğu İETT’nin internet adresinde yer alan Seyahat Kartı İstek Formu ve duyuruda belirtilen paso ücreti ile ÖK’ ya bizzat gelerek başvurur. Duyuruda belirtilen tarihlerden sonra yapılan başvurular doğrudan İETT’ye yapılır. Öğrenci Paso Başvurusu / Duyuruda belirtilen süreler içerisinde 1.3. ÖK, İETT'nin istediği formatta Seyahat Kartı İstek Formu Listesi'ni (FSR-C21004-03) hazırlar ve bu listeyi CD’ye aktarır. ÖK Paso Başvuru Listesi/ Başvuru süresinin sona ermesini takiben 3 gün içinde 1.4. ÖK, paso başvuru ücreti olarak toplanan ücretleri SÜ hesabına açıklamalı olarak yatırır ve gerekli bilgilerle birlikte Mİ’ ye bildirir. ÖK Paso Başvuru Ücretlerinin Yatırılması / Başvurular sona erdikten sonraki hafta içinde 1.5. Mİ, SÜ hesabına yatırılan bu parayı, İ.E.T.T’ nin hesabına açıklamalı olarak yatırır ve dekontun aslını ÖK’ ya teslim eder. Mİ Paso Başvuru Ücretlerinin Yatırılması / ÖK’nın parayı yatırmasını takip eden 1 gün içerisinde 1.6. ÖK, İETT'ye hitaben İndirimli Seyahat Kartı Talebi Mektubu (FSR-C21004-04) ve Görevlendirme Mektubu (FSR-C21004-10 ) hazırlar ve Seyahat Kartı İstek Formu Listesi (FSR-C21004-03), CD, paso ücret dekontu ile birlikte İETT İşletmeleri Genel Müdürlüğü Seyahat Kartları Şube Müdürlüğü (Tünel Yanı) Karaköy / İstanbul adresine bir yetkili göndererek elden teslim edilmesini sağlar. ÖK Paso Talebi Resmi Başvurusu / Başvurular sona erdikten sonraki 2. hafta sonunda 1.7. İETT Genel Müdürlüğü, paso başvurusu ve dekontun teslim edildiğine dair makbuz verir. İETT Genel Müdürlüğü Makbuz / Resmi başvurunun yapıldığı gün 1.8. ÖK, İETT Genel Müdürlüğü’nü arayarak pasoların hazır olup olmadığını takip eder, hazırlanan pasoları bir yetkili göndererek elden teslim alınmasını sağlar. ÖK Paso Başvurusu Takibi / Resmi başvuruyu takip eden haftalarda 1.9. ÖK, pasoların kontrolünü yapar, numara sırasına göre düzenler ve pasoların hazırlandığı ve öğrencilere dağıtılacağına dair duyuruyu hazırlayarak iç web' de ilan eder. ÖK Duyuru / Pasoların ulaşmasını takiben 2 gün içinde 1.10. Öğrenci, kendi adına düzenlenmiş pasoyu bizzat gelerek imza karşılığında ÖK' dan teslim alır. Öğrenci Paso Teslimi / Duyuruda belirtilen tarihlerde İlgili Formlar İndirimli Seyahat Kartı İstek Listesi (FSR-C21004-03) İndirimli Seyahat Kartı Talebi Mektubu (FSR-C21004-04) Görevlendirme Mektubu (FSR-C21004-10 ) İlgili Form Linkleri"
}