{
  "source_path": "surecharitasi/tr/prosedur/psr-c250-0102.html",
  "title": "Öğrenci Bilgi Sisteminin Kullanımı, Güncellenmesı Ve Taleplerin Değerlendirilmesi Prosedürü (PSR-C250-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C250-0102-V03 Yürürlük Tarihi 03-01-2012 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Bilgi Sisteminin Yönetimi Yönergesi (ISR-C250-01) Amaç Sabancı Üniversitesi Öğrenci Bilgi Sistemi ile kayıt altında alınan bilgiler ve işlemler, bu bilgilerin yedeklenmesi, güvenliği, erişim yetkilendirmesi ve Öğrenci Bilgi Sistemi uygulamalarının geliştirilmesi ile ilgili uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi öğrencilerini, öğretim elemanlarını, çalışanlarını ve aday öğrencileri kapsar. Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi ÖK: Öğrenci Kaynakları Birimi BT: Bilgi Teknolojileri Birimi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Kayıt Altında Tutulan Bilgiler ve Veri Tutarlılığı: 1.1. ÖK bünyesinde yürütülmekte olan yönerge ve prosedürlerde tanımlı bilgi ve süreçlere ilişkin aşağıdaki bilgiler, Öğrenci Bilgi Sisteminde kayıt altında tutularak akademik yıl boyunca güncel tutulur. Başvuru, Kabul, Kayıt Bilgileri Öğrenci Özlük ve Akademik Bilgileri Akademik Program Bilgileri, Ders Bilgileri, Ders ve Sınav Programlama Bilgileri Ders Dışı Öğrenci Etkinlikleri Bilgileri ÖK Öğrenci Bilgilerinin Öğrenci Bilgi Sistemine Kayıt Edilmesi / Akademik takvime göre; her süreç için belirtilen tarihlerde 1.2. Öğrenci Bilgi Sisteminde kayıt altında tutulan ve veri tutarlılık kapsamına alınmış bilgilerin; yönetmelik, yönerge ve prosedürlere uygun olması için günlük/haftalık veri tutarlılık kontrolleri yapılır. Kontrol sonucuna göre gerekli veri güncellemeleri ve sistemsel düzenlemeler yapılır. ÖK Veri Tutarlılık Kontrollerinin Yapılması / Veri kritiklik bilgisine göre; hemen ya da en geç 1 hafta içinde 2. Bilgilere Erişim ve Yetkilendirme: 2.1. Öğrenci Bilgi Sistemi kullanıcılarının görev ve sorumluluklarını yürütebilmeleri için gerekli olan bilgi ve uygulama ihtiyaçları dikkate alınarak, kullanıcıların profillerine göre (ÖK Çalışanları, SÜ Diğer Birim Çalışanları, Dekanlık Ofisi Çalışanları, ÖğretimElemanları, Öğrenciler, Mezunlar, Aday Öğrenciler vb.) hangi bilgi ve uygulamalara erişeceği belirlenir. ÖK Öğrenci Bilgi Sistemine Erişim Yetkilerinin Belirlenmesi / Yeni işe başlama veya kullanıcı talep etmesi durumunda 2.2. Sabancı Üniversitesi diğer birim ve paydaşları, yetki taleplerini, Webform üzerinde yer alan \"Student Resources\" başlığı altındaki \" SR Authorization Request Form \" üzerinden ÖK’ya iletir. Yetkilendirmenin yapılabilmesi için “Kurumsal Veri Kullanımı Formu (FSR-C25001-05)”’nun kullanıcı tarafından okunarak kabul edilmesi gerekir. ÖK Öğrenci Bilgi Sistemine Erişim Yetki Talebi / Yeni işe başlama veya kullanıcı talep etmesi durumunda 2.3. Yetki talebinin türüne göre; yetkilendirme operasyonu BT tarafından yapılması gerekli bir işlem ise; k ullanıcı bilgisi ve kullanıcı talebine ilişkin ÖK’nın belirlediği erişim yetki bilgileri, BT’ye gönderilir. ÖK Kullanıcı ve Yetki Bildirimi / Talebin oluşmasından sonra 2 iş günü içinde 2.4. Öğrenci Bilgi Sistemi üzerinde kullanıcıya erişim yetkilendirmesi yapılır. BT/ÖK Yetkilendirme / Talebin oluşmasını takiben 2 iş günü içinde 2.5. Kullanıcıya erişim bilgileri gönderilir. ÖK Bilgilendirme / Yetki Tanımlamasını takiben 2 iş günü içinde 3. Bilgilerin Yedeklenmesi ve Güvenliği: 3.1. Öğrenci Bilgi Sisteminde kayıt altında tutulan veriler belirlenen periyotlarla yedeklenir. BT Öğrenci Bilgi Sistemi Verilerinin Yedeklenmesi / Hergün 3.2. Öğrenci Bilgi Sistemi verilerinin kaybı halinde, en son yedeklenen veriler, ÖK nın talebi üzerine BT tarafından, gerçek ortama aktarılarak yedekten dönülür. BT/ ÖK Öğrenci Bilgi Sistemi Verilerinin Yedekten Dönülmesi / Öğrenci Bilgi Sistemi verilerinin kaybı halinde 3.3. Öğrenci Bilgi Sistemini kullanıcıları kişisel bilgisayarlarının antivirüs koruması altında olmasından, kişisel bilgisayarından başka kullanıcıların erişemeyeceği şekilde güvenli kullanım ve şifre ile korunmasından, kişisel bilgisayarlarının yedeklenmesinden, belirlenen periyotlarla kişisel şifre ve Öğrenci Bilgi Sistemi şifresi değişiminden, yazıcı ve diğer çevre birim ayarlarından kendileri sorumludur. Öğrenci Bilgi Sistemi Kullanıcıları Öğrenci Bilgi Sistemi Bilgi Güvenliğinin Sağlanması / Öğrenci Bilgi Sistemi Kullanımı Devam Ettiği Sürece 3.4. Kullanıcılar ilk kurulumu ve sonrasında kullanımı için Bilgi Teknolojileri Biriminden destek alırlar. Öğrenci Bilgi Sistemi Kullanıcıları Bilgi Teknolojileri Biriminden Destek Alınması / İşe Başlama veya Teknik Destek İhtiyacı Oluştuğunda 3.5. Kullanıcıların işten ayrılması durumunda tüm şifreler iptal edilir ve kritik görevlerde çalışan kişilerin kişisel bilgisayarları yöneticilerinin talebi üzerine yedeklenir. BT Kullanıcı Şifresinin İptal Edilmesi ve Kişisel Bilgisayarın Yedeklenmesi / İşten Ayrılma Durumunda Aynı Gün İçinde 4. Öğrenci Bilgi Sisteminin Güncellenmesi/Yükseltilmesi 4.1. Öğrenci Bilgi Sisteminde uygulama güncelleme veya sürüm yükseltme ihtiyaçları oluştuğunda; BT, teknik altyapı oluşturma, lisanslama ve test ortamı oluşturma gibi faaliyetleri yürütür. BT Teknik Altyapı Oluşturma, Lisanslama ve Test Ortamı Oluşturma / Uygulama güncelleme veya sürüm yükseltme ihtiyaçları oluştuğunda 4.2. ÖK, güncellenen/yükseltilen uygulamanın son kullanıcı testlerini yaparak, uygulamanın yönetmelik, yönerge ve prosedürlere göre işlediğini kontrol eder. ÖK Son Kullanıcı Testi/ Test ortamı oluşumundan sonra güncelleme takvimine göre 5. Rapor ve Uygulama Talepleri: 5.1. Sabancı Üniversitesi diğer birim ve paydaşları rapor ve yeni, uygulama, taleplerini ÖK’ya iletir. Rapor taleplerinin işleme alınabilmesi için, webform üzerinde yer alan \"Student Resources\" başlığı altındaki \"SR Report Request Form\"un doldurulmuş olması ve Kurumsal Veri Kullanımı Formu (FSR-C25001-05)’nun kullanıcı tarafından okunarak kabul edilmesi gerekir. Öğrenci Bilgi Sistemi Kullanıcıları Öğrenci Bilgi Sistemi Rapor veUygulama Talepleri / İhtiyaç oluştuğunda 5.2. ÖK, bu taleplerin ve iyileştirme önerilerinin sağlanabilirliğini veya uygulanabilirliğini, mevcut süreçlerdeki yönetmelik, yönerge, prosedür ve iş akışları çerçevesinde süreçlerarası ilişkileri ve etkileşimleri de dikkate alarak değerlendirir. ÖK Değerlendirme/ Talebin iletilmesini takiben 2 iş günü içinde 5.3. ÖK, taleplerin ve iyileştirme önerilerinin sağlanabilirliğini veya uygulanabilirliğini değerlendirdikten sonra, süreçlere veya Öğrenci Bilgi Sistemine ilişkin raporları ve geliştirme ihtiyaçlarını saptayarak, ilgili birimler ile işbirliği içinde gerekli düzenlemeleri koordine eder ve ihtiyacın karşılanmasını sağlar ÖK Talebin Koordinasyonu ve İhtiyacın Karşılanması/ Değerlendirme sonrası oluşacak takvime göre 6. Resmi/Özel Kurumlara Gönderilecek Elektronik Ortamlardaki Bilgiler 6.1. ÖK sorumluluğundaki süreçlere ilişkin, Resmi veya Özel Kurumlardan veri talebinin oluşması durumları (YÖK Akademik Takvim, Resmi Yazılar, ÖK yönergelerde belirtilen periyodik veri gönderimleri) takip edilir. ÖK Veri Talep Takibi/ Talep Oluştuğunda 6.2. Talep edilen veriler ve bilgiler, kişisel ve kurumsal bilgilerin gizliliği esasına göre (Kişisel Verilerin Korunması Kanunu’na göre) değerlendirilir ve gerekli onaylar alınır. ÖK Veri Gönderim Onayı / Değerlendirme sonrası gerekli durumlarda 6.3. ÖK sorumluluğundaki süreçlere ilişkin resmi (YÖK, ÖSYM, KYK vb.) veya özel (Akbank gibi) kurumlara; CD/DVD, e-posta (Akbank ATS Sistemi), dosya yükleme(YÖKSİS gibi), online veri girişi (ÖSYM Kılavuz ve Kontanjan Bilgileri, ÖSYM Öğrenci Sayıları Sistemi vb.), web servisi gibi elektonik ortamlarda gönderilecek veriler ve bilgiler oluşturulur. Öğrenci Bilgi Sistemi Sorumlusu / İlgili ÖK Süreç Sorumlusu Veri Oluşturma / Talepte belirtilen tarihten önce 6.4. Oluşturulan bu veriler, virüs taraması yapılarak, güvenli bir şekilde ilgili kurumlara gönderilir ve gönderilen verilerin bir kopyası elektronik arşivde saklanır. Öğrenci Bilgi Sistemi Sorumlusu/İlgili ÖK Süreç Sorumlusu Veri Gönderimi / Talepte Belirtilen Tarihte İlgili Formlar İlgili Form Linkleri"
}