{
  "source_path": "surecharitasi/tr/prosedur/psr-c120-0106.html",
  "title": "Özel Öğrenci Başvuru Ve Kabul Prosedürü (PSR-C120-0106) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C120-0106-V10 Yürürlük Tarihi 27-08-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Akademik Programlara Başvuru ve Öğrenci Kabulu Yönergesi (ISR-C120-01) Amaç Lisans, Yüksek lisans diplomasına sahip ya da halen Sabancı Üniversitesi dışında bir yükseköğretim kurumunda kayıtlı olan öğrencilerin Sabancı Üniversitesi'nde belirli bazı derslere özel öğrenci olarak yaptıkları başvuruları, değerlendirme ve alınan kararların bildirimi ile ilgili işleyişe ait uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'ne özel öğrenci statüsünde başvuru yapan adayları, Fakültelerin akademik ve idari görevlileri ile Öğrenci Kaynakları Birimi'ni kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü ÖK: Öğrenci Kaynakları Birimi MH : Mütevelli Heyeti Lisans Özel Öğrenci: Bir yükseköğretim kurumunda kayıtlı öğrenci olup, farklı bir yükseköğretim ortamı, kültürü, kazanımı edinmek isteyen veya özel durumu nedeniyle farklı bir yükseköğretim kurumunda eğitime devam etme imkanı tanınan öğrenci, Lisansüstü Özel Öğrenci : Bir y ü ksekoğretim kurumu mezunu veya ö ğrencisi olup, belirli konuda bilgisini arttırmak isteyen, lisans veya lisansüstü diploma programlarında verilen dersi/dersleri gerekli koşulları sağlayarak ders alan öğrenci Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Başvuru Koşullarının Belirlenmesi, Duyurulması: 1.1. Özel Öğrenci başvuru ücreti ve ders ücretleri Mütevelli Heyeti tarafından belirlenir. MH Başvuru Ücreti / Her yıl Nisan ayının son haftasına kadar 1.2. Özel öğrenci olarak başvuru yapacak adaylarda istenen nitelikler, gerekli belgeler, son başvuru tarihi, ödeme ve kayıt tarihleri, web sayfası aracılığıyla duyurulur. ÖK Başvuru Koşullarının Duyurulması / Başvuruların başlamasından 1 ay önce 2. Adayların Başvuru Yapması: 2.1. Bir yükseköğretim kurumundan mezun veya halen SÜ dışındaki bir yükseköğretim kurumunda öğrencilik statüsü devam eden adaylar, aşağıda belirtilen belgeleri son başvuru tarihine kadar \"Sabancı Üniversitesi, Öğrenci Kaynakları Birimi-Orta Mahalle, Üniversite Caddesi No:27 Tuzla, Tuzla, 34956, İstanbul\" adresine posta ile veya şahsen iletir: a) Doldurulmuş Başvuru Formu : Kişisel bilgiler ile almak istenilen ders bilgilerinin belirtilip fotoğrafın eklendiği ve başvuruda bulunulan ders(ler)in Öğretim Üyesi ve lisansüstü dersler için program koordinatörü tarafından onaylandığı Özel Öğrenci Başvuru Formu (FSR-C12001-04) b) Transkript : Adayın üniversite öğrenimi sırasında aldığı bütün dersleri ve bu derslerden aldığı notları gösteren resmi belge (tercihen adayın Üniversitesinin Öğrenci İşleri tarafından onaylanmış olarak kapalı zarf içinde sunulmalıdır). SÜ dışında bir yükseköğretim kurumundan mezun olanların transkriptlerinde mezuniyet tarihinin belirtilmemesi durumunda mezun olduklarına dair mezun oldukları kurumdan alacakları resmi bir belgeyi ya da diplomalarının noter onaylı fotokopilerini eklemeleri gerekmektedir. c) Başvuru Ücreti: Başvuru ücreti makbuzu d) Dil Muafiyet Belgesi: Başvuru için üniversite tarafından eşdeğerliliği kabul edilen ulusal ve/veya uluslararası yabancı dil sınavlarının birinden yine Üniversitece belirlenen düzeyde başarılı olduğunu gösteren belge veya adayın kayıtlı olduğu yükseköğretim kurumunun Öğrenci İşleri tarafından hazırlanmış (tercihen kapalı zarf içinde), programın eğitim dilini belirtir resmi belge (Eğitim dili tamamıyla İngilizce olan kurumlardan başvuran adaylar için) Aday Başvuru Belgelerinin Teslimi / İlan edilen sürelerde 3. Geç Başvurular: 3.1. Başvuru süresini kaçıran aday, son başvuru tarihini takip eden en geç 1 hafta içinde başvuru belgelerini ÖK' ya teslim eder. Aday Başvuru Belgeleri / Son başvuru tarihini takiben 1 hafta içinde 3.2. ÖK, başvuru belgelerinin ilk kontrolü ve sisteme girişlerini tamamladıktan sonra tüm geç başvuruları toplu halde Fakülteye/Enstitüye iletir. ÖK Başvuru Belgeleri / Geç başvuru süresinin bitiminde 3.3. Fakülte/Enstitü, iletilen başvuruları değerlendirmeye almak istediği takdirde, başvurudan sonra yapılacak ilk Fakülte/Enstitü Yönetim Kurulu toplantısında, geç başvuruların değerlendirilmesi sonucuna ilişkin kararı ÖK'ya iletir. Not: Fakülte/Enstitü, geç başvuruların değerlendirmeye alınmasını uygun bulmadığı takdirde, bu kararını da adaya tebliğ edilmek üzere ÖK'ya bildirir. Fakülte/Enstitü Onaya Sunma / Belgelerin gelmesini takibeden yapılacak ilk Fakülte/Enstitü Yönetim Kurulu toplantısında 4. Başvuruların Kontrolü ve Değerlendirilmesi: 4.1. ÖK, adayların başvuru koşullarını sağlayıp sağlamadığını ve gerekli belgelerini kontrol ederek Başvuru koşullarına uygun adayların belgelerini ÖK, Fakülte /Enstitü’ye gönderir. ÖK Başvuru bilgilerinin kontrolü / Başvuru belgelerinin iletilmesini takibeden 3 iş günü içinde 4.2. Fakülte /Enstitü Yönetim Kurulu özel öğrenci başvurularını değerlendirerek kabul/red şeklinde karar verir. Fakülte /Enstitü Belgelerin iletilmesini takiben yapılacak ilk Fakülte/Enstitü Yönetim Kurulu toplantısında 4.3. Fakülte /Enstitü Yönetim Kurulu kararları işleme alınmak ve adaylara bildirilmek üzere ÖK’ya iletilir. Fakülte /Enstitü Fakülte/Enstitü Yönetim Kurulu toplantısını takiben 3 iş günü içinde 5. Değerlendirmelerin Adaylara Bildirimi: 5.1. ÖK, sırasıyla aşağıdaki işlemleri yapar: a) Özel öğrenci başvurularına ait kararları, Özel Öğrenci Başvuru ve Sonuçları Sisteme Giriş Talimatı ( FSR-C12001-32 ) çerçevesinde Öğrenci Bilgi Sistemine girer. b) Kabul edilen adaylara Özel Öğrenci Kabul Mekubu (FSR-C12001-30) ile bildirim yapar. Mektubun ekinde, Ders Programı, Ödeme Bilgileri, Kayıt Evrakları Listesi ve Özel Öğrenci Kimlik Kartı Formu ( FSR-C12001-34) gönderilir. c) Reddedilen adaylara email ile bildirim yapılır. ÖK Kesin Kabul/Red Kararı Verilen Adayların Listesi / Kararın gelme tarihinden itibaren 2 iş günü içinde 6. Başvuruların Sisteme Girişi: 6.1. ÖK, başvurusu uygun olan ve kayıt için gelen adayların bilgilerini Özel Öğrenci Başvuru ve Sonuçları Sisteme Giriş Talimatı (FSR-C12001-32) çerçevesinde Öğrenci Bilgi Sistemine girer ve alacağı derslerin kayıtlarını yapar. ÖK Başvuru Bilgilerinin Sisteme Girişi / Başvuru belgeleri geldikten itibaren 2 iş günü içinde İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Özel Öğrenci Başvuru ve Sonuçları Sisteme Giriş Talimatı (FSR-C12001-32) İlgili Form Linkleri"
}