{
  "source_path": "surecharitasi/tr/prosedur/psr-c230-0103.html",
  "title": "Transkript Düzenleme Prosedürü (PSR-C230-0103) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C230-0103-V12 Yürürlük Tarihi 13-07-2004 Güncelleme Tarihi 12-06-2024 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Notlar ve Akademik Değerlendirme Yönergesi (ISR-C230-01) Amaç Transkript içeriğinin açıklanması ve öğrencinin talebi üzerine transkript düzenlenmesi için gereken uygulama adımlarını açıklamaktır. Kapsam Öğrencinin SÜ'ye ilk kayıt yaptırdığı tarihten başlayarak, öğrenimi süresince aldığı dersleri, notları, akademik başarı düzeyi ile ilgili bilgileri ve SU eğitim dili, not sistemi bilgilerini içeren transkriptin hazırlanış basamaklarını kapsar. Tanımlar / Kısaltmalar ÖK : Öğrenci Kaynakları Birimi BT : Bilgi Teknolojisi Birimi Öğrenci Bilgi Sistemi: Öğrencilere ait bilgilerin saklandığı veri tabanı Information System for Faculty/Students: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web tabanlı uygulama. AKTS(ECTS) Kredisi : Avrupa Kredi Transfer Sistemi Kredisini ifade eder. SÜ Kredi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. DNO : Dönem Not Ortalaması (SÜ Kredisi ile hesaplanır.) GNO : Genel Not Ortalaması (SÜ Kredisi ile hesaplanır.) Mysu: Sabancı Üniversitesi iç web sayfası 1.Transkript Formatının Oluşturulması: Sorumluluk Çıktılar/Zamanlama 1.1. Transkriptin içeriği (*) SÜ'nün eğitime başladığı ilk dönem ÖK ve BT'nin desteği ile bir raporlama yazılımı aracılığıyla oluşturulmuştur. Herhangi bir düzeyin tabii olduğu Yönetmeliklerde transkript formatında değişiklik gerektirecek bir durum söz konusu olduğunda gerekli güncellemeler yapılır. (*)Transkript, öğrencinin kayıtlı olduğu düzeyde her dönem aldığı tüm dersleri; derslerin kodları ve açık adlarını, SÜ ve/veya AKTS(ECTS) kredilerini, notları (harf notu olarak), toplam SÜ ve/veya AKTS(ECTS) kredilerini, son dönem DNO ve GNO'sunu ve akademik durumlarını gösteren ve İngilizce olarak hazırlanan resmi bir belgedir. Transkriptte ayrıca üniversitede uygulanan; öğrenim dili, not sistemi, akademik değerlendirme gibi bilgiler de yer alır. ÖK BT Transkript Formatının Güncellenmesi/ Gerektiğinde 1.2. Transkript, EBYS üzerinden e imzalı olarak hazırlanmaktadır. Basılı kopya talep edilmesi halinde kurumsal kimlik klavuzu esasları çerçevesinde hazırlanan özel kağıtlara basılmaktadır. Transkript kağıdı stok miktarı, ÖK tarafından kontrol edilir. Transkript formatında herhangi bir değişiklik söz konusu olduğunda, mevcut transkript kağıtları stok sayısı tükeninceye kadar kullanılır. ÖK Transkript Kağıdı Talebi/ Transkript kağıdı miktarı asgari stok seviyesine geldiğinde 2. Transkript Görüntüleme 2.1. Öğrenciler istedikleri zaman, aldıkları ders ve notları gösteren transkriptlerini \"Information System Faculty/Students\" üzerinden görüntüleyebilirler, isterlerse basabilirler ve resmi olmayan işleri için kullanabilirler. Öğrenci Transkript Görüntüleme/ Gerektiğinde 3. Resmi Transkript Talebi 3.1. Öğrenciler, Mysu’da yer alan Öğrenci Kaynakları (Akademik ve İdari ) web sayfasnda bulunan online belge talep formunu doldurarak transkript talebinde bulunur. Öğrenci Transkript İstek Formu/ Transkript almak istediğinde 3.2. Basılı kopya transkript talebinde bulunan öğrencinin, Mütevelli Heyeti Kararı ile o yıl için belirlenen transkript ücretini, Akbank Merkez Şube 9999 hesabına açıklamalı olarak yatırarak bankadan dekont alması gerekir. E imzalı transkript ücretsiz olarak talep edilebilir. Öğrenci Transkript Ücreti Ödemesi / Transkript talebi olduğunda 3.3. Online belge talep formu ile basılı kopya transkript başvurusu yapan öğrencilerin ücreti ödemiş olduklarını gösteren banka dekontunu ilgili forma yüklemesi gerekir. Öğrenci Transkript İstek Formu ve Banka Dekontu Teslimi / Transkript talebi olduğunda 4. Transkript Basımı 4.1. ÖK, basılı kopya transkript talebini aldıktan sonra, Transkript Belgesi Düzenleme Talimatı (FSR-C23001-13) çerçevesinde belgeyi hazırlayarak imzaya sunar. Dikkat Edilecek Hususlar: SÜ'nün ilgili birimlerine karşı mali veya diğer yükümlülüklerini yerine getirmeyen öğrencilere Transkript verilemez. (Öğrenim ücretini ödemeyen, BM'ye kitap borcu olan, yükümlülük kontrol işlemlerini tamamlamayan vb. öğrenciler.) Hazırlanan Transkriptin en son sayfasına hologram yapıştırılır.Transkriptin tesliminde kullanılacak pencereli zarfın kapağına, Üniversite’nin resmi mührü basılır. ÖK Transkript/ Öğrenci başvusunu yaptıktan 2 iş günü içinde 4.2. ÖK Müdürü Transkript Belgesinin her sayfasını imzalar. ÖK Müdürü Onaylı Transkript / Transkript basımından sonra 5. Transkript Teslimi 5.1. Öğrencinin, elektronik imzalanan transcript belgesi mail adresine gönderilir. Islak imzalı çıktı olarak talep edilen Transkript Belgesi ise zarfın içinde ve zarfın ağzı kapalı olarak ÖK’dan teslim alır. Öğrenci Transkript Teslimi/ Belge hazır olduktan sonra 5.2. ÖK, öğrencinin Transkript Belgesini, şahsen teslim alamayacağı durumlarda normal posta veya karşı ödemeli kargo şeklinde bildirdiği adrese gönderir. ÖK Transkript Teslimi / Gerektiğinde 6. Transkript Belgesi Muhafaza Süresi: 6.1. ÖK, öğrencilerden gelen talepler doğrultusunda düzenlediği Transkript Belgelerini en fazla 3 ay süresince muhafaza eder. Bu süre sonunda teslim alınmayan Transkript Belgeleri imha edilir. ÖK Teslim Alınmayan Transkript Belgesinin İmha Edilmesi / Belge hazırlandıktan 3 ay sonra İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Transkript Belgesi Düzenleme Talimatı (FSR-C23001-13) İlgili Form Linkleri"
}