{
  "source_path": "surecharitasi/tr/prosedur/psr-c630-0301.html",
  "title": "Spor Tesisleri ve Malzemelerinin Yönetimi Prosedürü (PSR-C630-0301) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C630-0301V03 Yürürlük Tarihi 22-06-2004 Güncelleme Tarihi 16-01-2012 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Spor Tesisleri ve Malzemeleri Yönetimi Yönergesi (ISR-C630-03) Amaç Sabancı Üniversitesine ait spor tesislerinin ve malzemelerinin kullanımı, tahsisi ve yönetilmesi ile ilgili uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi öğrenci ve çalışanlarını, çalışanların ailelerini, tesisleri kiralama yolu ile kullananları ve tesislerin işletilmesinde koordinasyon sağlanacak olan Üniversite birimlerini kapsar. Tanımlar / Kısaltmalar Aile: Eş ve çocuklar Açık Spor Sahaları: Çim ve halı futbol sahaları, basketbol sahaları, koşu yolu ve egzersiz parkurundan oluşan spor tesisi. Emekli: SÜ emeklilik planı kapsamında emekli olanlar Geçerli Kimlik: Nüfus cüzdanı, ehliyet veya pasaport Antrenman Salonu: İçinde basketbol, voleybol, tenis, hentbol sporlarının yapılabildiği çok amaçlı iki saha bulunan spor salonu. Kurs Çalıştırıcısı: Sabancı Üniversitesi spor kurslarını yürüten çalıştırıcılar. Masa Tenisi Odaları: Yurtlar bölgesinde, masa tenisi için ayrılan odalar. Mezun: SÜ diploma programlarından mezun olanlar Spor Etkinlikleri Rezervasyon Sistemi: Spor tesis, ekipman ve olanaklarının rezervasyonu için web üzerinden On-line erişilen sistem yazılım. ÖK: Öğrenci Kaynakları birimi. SDK (Spor Danışma Kurulu): Üniversite'nin spor olanaklarının amaca uygun şekilde geliştirilmesi, paydaşların olanaklardan en etkin şekilde yararlanabilmesi, spor etkinlikleri ile ilgili prensip kararlarının düzenlenmesi amacıyla Rektör tarafından atanan Kurul. Sistem: Öğrenci Bilgi Sistemi Yazılımı Spor Merkezi: İçinde 1200 seyirci kapasiteli çok amaçlı bir spor salonu, squash kortları, fitness ve dans salonları, kondisyon ve kardiovasküler aletler, tırmanma duvarının bulunduğu merkez. Sporweb: Spor ile ilgili uygulamaları ve bilgileri içeren web sayfası. SS (Spor Sorumlusu): Öğrenci Kaynakları Birimi bünyesinde spordan sorumlu tam zamanlı statüde çalışanlar (unvanları görev tanımına göre sorumlu ya da görevli olarak değişebilir). SÜ Mensupları: Sabancı Üniversitesi öğrencileri, çalışanları SÜ: Sabancı Üniversitesi. Takım Antrenörü/Antrenör: Üniversite Spor Takımlarını çalıştırmak üzere sözleşmeli ve/veya bordrolu olarak hizmet veren lisanslı antrenör veya Öğrenci Kaynakları Birimi bünyesinde spor ile ilgili çalışan. Taşeron Firma: SÜ kampusu içinde hizmet veren firmalar SDH: Satınalma ve Destek Hizmetler Birimi OTH: Operasyon ve Teknik Hizmetler Birimi ÜST (Üniversite Spor Takımı): Üniversitelerarası spor müsabakalarında Sabancı Üniversitesi'nin temsili amacıyla çeşitli spor dallarında SÜ öğrencilerden oluşturulan Spor Takımı Uygulama Adımları Sorumluluk Çıktılar / Zamanlama 1. SPOR TESİSLERİNİN KULLANIMI 1.1. Kullanım Kuralları ve Saatleri: a) SS, tesislerin kullanımına ilişkin prosedürün sonunda “İlgili Form(lar) ve Belge(ler)” bölümünde verilen talimatları SDK onayı alındıktan sonra ilgili spor tesisinde kullanıcıların görebileceği yerlere asar ve iç web'de Sporweb sayfasında günceller. Kullanıcıların tümü bu talimatları okumuş ve kabul etmiş sayılırlar. Gerekli görüldüğünde, SDK onayı ile talimatlarda değişiklik yapılabilir. SS Tesis Kullanım Talimatları / Gerektiğinde b) SS, Spor Tesisleri Faydalanma Saatleri’ni (FSR-C63003-01) Sporweb sayfasında ilan eder. SS Tesislerin Çalışma Saatleri/ Güncelleme yapıldığında 1 . 2. Kullanıcı Tipleri ve Yararlanma: Madde 2.'de belirtildiği şekilde rezervasyon işlemlerini tamamlayan kullanıcılar aşağıdaki koşullarda spor tesislerinden faydalanabilirler: a) Bedelsiz olarak; Öğrenci-Çalışan-Antrenör: SÜ kimlik kartları ile Çalışan Ailesi: Geçerli kimlikleri ile (18 yaş altı aile üyeleri mutlaka veli beraberinde) EDU'da Eğitim Gören Misafirler: Geçerli kimlikleri ve EDU (Yönetici Geliştirme Birimi) idari asistanından temin edecekleri eğitim almakta olduklarına dair yazılı belge ile Seminer, Araştırma, Konferans, v.b. amacıyla Üniversite'de Bulunan Misafirler: Geçerli kimlikleri ve misafiri oldukları birimin idari asistanından temin edecekleri misafir yazısı ile b) Kurumsal Kiralama İşlemlerini Tamamlayarak; Mezun-Emekli: Geçerli mezun/emekli kampus giriş kimlikleri ile Kurumsal Kiralama: Geçerli kimlikleriyle Spor Tesisi Kullanıcıları Spor Tesislerine Girişte Bulundurulması Gereken Belgeler ve Şartlar / Spor tesislerine giriş sırasında 2. SPOR TESİSLERİNİN REZERVASYONU: a) SS, Rezervasyon sahiplerinin çalışma saatlerinde veya rezervasyonsuz kullanıcılar talep ettiklerinde, çalışma yapacakları spor tesisinin (*) kapısının açık olmasını sağlar. (*) Fitness ve Dans, Stüdyolarının kapıları kapalı tutulur, rezervasyon sahipleri için açılır. SS Spor Tesisi Kapısının Açılması/ Gerektiğinde b) Kullanıcılar spor tesisinin kapılarının kapatılması için SS'na çalışmalarının bittiğini bildirirler. Takım Antrenörü/ Kurs Çalıştırıcısı / Kullanıcılar Çalışma Bitişinin Bildirimi / Çalışma sona erdiğinde 2.1. Spor Etkinlikleri Rezervasyon Sistemi: Spor tesislerinde bireysel çalışma yapmak isteyenler, çalışma yapılacak günden bir gün önce saat 00:00’dan itibaren Rezervasyon Talimatı (FSR-C63003-17) ve Rezervasyon Kuralları (FSR-C63003-16) çerçevesinde istediği tesisi rezerve edebilir. Kullanıcı tipine göre rezervasyon işlemi aşağıdaki şekilde gerçekleştirilir: Öğrenci-Çalışan: Kullanıcı adı ve şifrelerini kullanarak kendileri rezervasyon yaparlar. Çalışan Ailesi: SÜ çalışanları, aileleri için kullanıcı adı ve şifresi talep ederler. Sisteme tanımlanan aile fertleri kendilerine verilen kullanıcı adı ve şifresi ile rezervasyon yaparlar. EDU'da Eğitim Gören Misafirler: EDU misafirleri EDU için tanımlanan kullanıcı adı ve şifrelerini EDU idari asistanından alarak rezervasyon işlemlerini yaparlar. Mezun-Emekli Üye: Üyelik işlemlerini tamamladıktan sonra kullanıcı adı ve şifresi talep ederler Sisteme tanımlanan üyeler kendilerine verilen kullanıcı adı ve şifresi ile rezervasyon yaparlar.. Kurumsal Kiralama: Kiralama işlemlerini tamamladıktan sonra rezervasyon işlemi SS tarafından yapılır. Rezervasyon Yapılabilecek Spor Tesis ve Olanakları: Spor Merkezi Kardiyovasküler Aletler Spor Merkezi Squash Kortu Antrenman Salonu Sahaları Halı Futbol Sahası Kondisyon ve Ölçüm Programı Randevusu (sadece Üniversite öğrenci ve çalışanları için) Öğrenciler, Çalışanlar, Mezunlar, Emekliler, Çalışan Ailesi, EDU'da Eğitim Gören Misafirler, Kurumsal Kiralama Hizmetinden faydalanan Kurum veya Kuruluşlar Rezervasyon / Gerektiğinde saat 00:00-17:00 arası 2.2. E-mail ile Rezervasyon: Öğrenci Kulüpleri aşağıda belirtilen spor tesisleri için çalışma yapılacak günden en az 3 gün önce spor@sabanciuniv.edu adresine e-mail ile rezervasyon başvurusu yapabilirler. E-mail ile Rezervasyon Yapılabilecek Spor Tesisleri: Spor Merkezi Fitness Salonu (sadece kurslar için) Spor Merkezi Dans Salonu (sadece kurslar için) Çim Futbol Sahası (sadece ÜST için) Öğrenciler Çalışanlar Rezervasyon Başvurusu/ Gerektiğinde çalışma yapılacak günden en az 3 gün önce 2.3. Rezervasyon İptali: a) Spor tesisleri için yapmış oldukları rezervasyonu iptal etmek isteyenler, rezervasyon aşamasında kullandıkları yöntemle iptal işlemini gerçekleştirebilirler. Kullanıcı Rezervasyon İptali / Gerektiğinde b) Herhangi bir spor tesisini rezerve ettiği halde, bir dönem boyunca 3 kez kullanmadığı veya Rezervasyon Kuraları'na (FSR-C63003-16) aykırı hareket ettiği tespit edilen kişilerin izleyen dönemde Rezervasyon sistemine girişleri SS'nun bildirimi üzerine bir dönem süresince BT tarafından iptal edilir. BT Rezervasyon İptali / Her dönem sonunda 2.4. Dönemlik Rezervasyon (ÜST veya Öğrenci Kulüpleri Çalışmaları için): a) SS, Düzenli olarak antrenman yapması gereken ÜST'ları için dönemlik ve etkinlik rezervasyonlarını yapar. SS Dönemlik Rezervasyon / Takım sporlarının seçmeleri tamamlandıkça b) Öğrenci Kulüpleri Dönemlik Rezervasyon yaptırmak istediklerinde spor@sabanciuniv.edu adresine e-mail ile rezervasyon başvurusu yapabilirler. Öğrenci Kulüpleri Rezervasyon Başvuru / Talep tarihinden en az 1 hafta önce c) SS, Dönemlik Rezervasyon başvurularını değerlendirir ve spor tesislerinde planlanan ÜST antrenmanları, kurs, müsabaka ve serbest saatleri de göz önüne alarak, öneriler oluşturur. SS, gerekirse talep edilen saatlerde kısıtlama yapabilir. SS Dönemlik Rezervasyon Başvurularının Değerlendirmesi/ Başvuruların sona ermesini takiben 2 gün içinde d) SS, başvuruların değerlendirme sonuçlarını ve grupların haftada en çok kaç saat rezervasyon yaptırabileceklerini başvuru sahiplerine e-maille bildirir. SS Dönemlik Rezervasyon Başvurularının Sonuçlandırılması/ Başvuruların sona ermesini takiben 2 gün içinde e) Dönemlik Rezervasyon Başvurularında çakışma olduğu taktirde, SS, çakışan taleplerin sahiplerini Dönemlik Rezervasyon Toplantısı'na davet eder. SS Dönemlik Rezervasyon Toplantısına Davet/ Başvuruların sona ermesini takiben 3 gün içinde f) SS, Dönemlik Rezervasyon Toplantısı'nda, talepleri çakışan gruplardan, çalışmaları için alternatif gün/saat belirlemelerini ister ve grupların haftada en çok kaç saat rezervasyon yaptırabileceklerini bildirir. Gruplar alternatif gün/saat sunamazlarsa, kura çekilerek rezervasyonlar belirlenir. Kurada istediği saat(ler)de rezervasyon yapma hakkını elde edemeyen grup alternatif bir saat(ler) talep edebilir. Toplantıya katılmayan bir grubun talebi bir başka grupla çakışırsa, toplantıya katılan grup öncelik sahibidir. SS / ÜST / Öğrenci Kulüpleri Dönemlik Rezervasyon Toplantısı / Başvuruların sona ermesini takiben 4 gün içinde g) SS, kesinleşen \"Dönemlik Rezervasyon\" bilgilerini Rezervasyon sisteminde tanımlar. SS Dönemlik Rezervasyonların Sistemde Tanımlanması/ Sonuçlandığı gün h) \"Dönemlik Rezervasyon\" yaptırdığı halde, 3 kere üst üste, geçerli mazeretlerini SS'na bildirmeden çalışma saatlerini kullanmadığı tespit edilen grupların rezervasyonları SS tarafından iptal edilir ve ilgililere bilgi verilir. SS Rezervasyon İptali / 3 kere üst üste çalışma saati kullanılmadığında 2.5. Etkinlik Rezervasyonu (ÜST, Spor Kursları, Spor Etkinlikleri için): a) SS,spor etkinliklerinin fikstürü belli olduğunda ilgili tesisi etkinlik süresince Rezervasyon Manager Talimatı (FSR-C63003-18) çerçevesinde rezerve eder. Not: Planlanan tarih ve saatlerde değişiklik olduğunda aynı programda güncellemeler yapılır. SS Etkinlik Rezervasyonu / spor etkinlik fikstürlerinin belirlendiği gün içinde b) Planlanan gün ve saatler dışında etkinlik düzenlemek isteyen Öğrenci Kulüpleri spor@sabanciuniv.edu adresine e-mail ile rezervasyon başvurusu yapabilirler. Gruplar /Öğrenci Kulüpleri Rezervasyon Başvuru Formu/ Rezervasyon yapılması istenen günden en az bir hafta önce c) SS, uygun serbest saatlerde spor tesisi rezervasyonu talep eden Öğrenci Kulüpleri için talep edilen gün ve saatleri rezerve ederek başvuru sahiplerine bilgi verir. Uygun saat bulunamaması durumunda, başvuru sahiplerinden alternatif gün ve saat bildirmeleri istenir. SS Öğrenci Kulüpleri için Etkinlik Rezervasyonu / Başvuruyu takiben 2 gün içinde 3. KİRALAMA 3.1. Kurum, Kuruluş veya Dernekler spor tesislerini “sportif amaçla” kiralama yolu ile kullanabilirler. Spor Tesislerinin “sportif amaç” haricinde dış kullanıcılar tarafından kullanımı bu kapsam dâhilinde değildir. a) Kurumsal Kiralama: Kurum, kuruluş, dernek ve benzeri organizasyonlar belirli bir zaman aralığında spor tesislerini kiralayabilirler. Dış Kullanıcılar Kiralayan Grupların Tanımı / Gerektiğinde 3.2. Kurumsal Kiralama: a) Herhangi bir kurum veya kuruluş Spor Tesisi Kurumsal Kiralama Başvuru Formu'nu (FSR-C63003-23) doldurarak, organizasyona katılacak olan kullanıcı profilini belirten açıklamayı SS’na iletir. Kurum/Kuruluş Kurumsal Kiralama Başvurusu ve Gerekli Belgeler / Kiralama talebi tarihinden bir hafta önce b) SS, kiralama başvurusu yapılan saatlerin veya tesislerin uygun olmaması durumunda; Kurum’a, uygun olan alternatif gün ve saatlerle tesisleri bildirerek seçim yapmasını ister. SS Alternatif Gün ve Saatler / Başvurunun ulaştığı gün içerisinde c) Spor tesisinin kiralama başvurusu yapılan saatlerde uygun bulunması durumunda SS, Spor Tesisi Kurumsal Kiralama Başvuru Formu'nu (FSR-C63003-23) ve kiralama işlemi için hazırlanan sözleşmeyi teslim alınan diğer belgelerle birlikte ÖK Yöneticisi’ne sunar. SS Kurumsal Kiralama Başvuru Formu ve Gerekli Belgeler / Formun ulaşmasını takip eden ilk iç posta ile d) Yöneticisi tarafından uygun görülmeyen kiralama başvurusu sahiplerine yazılı olarak faks veya e-mail yoluyla bilgi verir. SS/ ÖK Yöneticisi Kiralama Başvurusu Red Bildirimi/ Başvuru Reddinin bildirildiği gün içerisinde e) ÖK Yöneticisi uygun gördüğü kiralama taleplerini; Spor Tesisi Kurumsal Kiralama Başvuru Formu (FSR-C63003-23), kiralama işlemi için hazırlanan sözleşme ve teslim alınan diğer belgelerle birlikte; ÖK Direktörünün bilgi ve görüşüne sunar. Olumlu bulunan talepler; Genel Sekreter onayına sunulur. ÖK Yöneticisi Kurumsal Kiralama Başvuru Formu, Sözleşme ve Gerekli Belgeler / Başvuru Formu'nun ulaşmasını takipeden iki gün içerisinde f) SS, kiralama sözleşmesi Genel Sekreter tarafından onaylanan başvuru sahibine, tercih ettikleri kiralama süresi için, Spor Tesisleri Kullanım Bedelleri Formu (FSR-C63003-21) çerçevesinde yapacakları ödeme ve hesap bilgilerini yazılı olarak faks veya e-mail yoluyla bildirir. SS Kiralama Ödemesi Bildirimi / Başvuru Formu'nun onaylandığı gün içerisinde g) Talep sahibi Kurum kiralama bedeli ödemesini yaparak banka dekontunu elden, faks veya e-mail yoluyla Spor Merkezi'ne iletir. Talep Sahibi Kurum Kiralama Bedeli Banka Dekontu/ Ödeme bildirimi yapıldıktan sonra en geç 2 gün içerisinde h) SS, kiralama sözleşmesi onaylanan spor tesislerini rezerve eder. SS Kiralanan Tesisin Rezervasyonu / Kiralama bedelinin ödendiğine dair banka dekontu teslim alındığında i) SS, onaylanan kurumsal kiralama bilgilerini e-mail ile aşağıdaki şekilde ilgili birimlere iletir: Kişilerin kampusa girişlerinin sağlanması için kurumsal kiralama bilgilerini ve kiralama başlangıç-bitiş tarihleri/saatleri OTH Güvenlik Yöneticisi'ne Fatura hazırlanması için; fatura ve adres bilgileri ve ödeme miktarı Mali İşler Birimi'ne SS Kampus Giriş ve Fatura İçin Bilgilendirme / Ödemenin yapılmasını takiben 1 gün içinde j) OTH Güvenlik Hizmetleri Yöneticisi kurumsal kiralama bilgilerini ana kapı güvenlik görevlilerine iletir, Mali İşler birimi fatura hazırlayarak kiralama işlemini gerçekleştiren kuruma gönderir. Güvenlik Hizmetleri Yöneticisi Mali İşler Birimi Kurumsal kiralama bilgileri ve Fatura / İstek yapılmasını takiben 1 gün içinde k) SS, kuruma ait başvuru formunu, belgeleri ve banka dekontunu, Spor Merkezi'nde muhafaza eder. SS Kurumsal Kiralama Dosyası / Kurumsal Kiralama işlemleri tamamlandığında l) Ödemesi gerçekleştirilen Kurumsal Kiralama başvurularına ait faturalar Mali İşler Birimi tarafından hazırlanır ve SS tarafından kuruma gönderilir. Not: Kiralanan tesis, onaylanan Spor Tesisi Kiralama Başvuru formunda belirtilen kiralama programı dâhilinde kullanılmalıdır. Sabancı Üniversitesi başvuru formunda bildirilen kiralama programında değişiklik yapılması talebini reddetme hakkını saklı tutar. Mali İşler Birimi, SS Fatura Teslimi / İstendiğinde 3.3. Kiralama Gün/Saat Değişikliği: a) Talep sahibi kurum kiralama programlarında değişiklik isteğini bir dilekçeyle yazılı olarak elden veya faks yoluyla Spor Merkezi'ne gönderir. Talep Sahibi Kurum Kiralama Programı Değişikliği Dilekçesi / Değişiklik talebinin gerçekleşmesi istenen tarihten en az bir hafta önce b) SS, kiralanan spor tesisinin kiralama programında değişiklik isteğinin uygunluğunu Rezervasyon Sisteminden kontrol eder. Spor tesisinin programının uygun olması durumunda; Başvuru sahibine, değişikliğin onaylandığını, OTH Güvenlik Yöneticisi'ne, ana kapıya bildirilmek üzere kiralama programındaki değişikliği yazılı olarak faks veya e-mail yoluyla bildirir. Spor tesisinin programının uygun olmaması durumunda; Başvuru sahibine, değişikliğin onaylanmadığını yazılı olarak faks veya e-mail yoluyla bildirir. Bu durumda, değişiklik talebinden önceki kiralama programı geçerlidir. SS Kiralama Programı Değişikliği İle İlgili İşlemler / Gerektiğinde 3.4. Kiralama İptali: ÖK Yöneticisi, spor tesisini kiralayan talep sahibi kurum ile ilgili aşağıdaki durumların tespit edilmesi halinde tutanak hazırlayarak, kiralamanın Üniversite tarafından tek taraflı olarak sona erdirilmesi için ÖK Direktörünün bilgisine sunar: Spor tesisleri talimatlarına uyulmaması, SÜ güvenlik kurallarına uyulmaması Spor tesisi veya malzemesine zarar verilmesi halinde zararın en geç bir hafta içerisinde karşılanmaması, Kampus içinde Üniversite mensuplarını veya diğer kullanıcıları rahatsız edecek sözlü veya fiili saldırıda bulunulması Üniversite binalarına veya malına zarar verilmesi Kiralama başvurusunun onaylanmasını takiben 1 hafta içinde kiralama bedelinin ödendiğine dair banka dekontunun Spor Merkezi'ne teslim edilmemesi Not: Üniversite içindeki kişilere veya üniversite malına zarar durumunda SÜ' nün yasal hakları saklıdır. Kiralama sözleşmesi SÜ tarafından sona erdirilen kişilere, kurum veya kuruluşlara ödemiş oldukları bedeller iade edilmez. SS Kiralamanın İptali İçin Tutanak / Gerektiğinde 4. ÜYELİK 4.1. Üyelik Başvurusu ve Değerlendirilmesi: a) . Mezunlar, SU emeklileri ve aileleri üyelik başvurusunda bulunabilirler. Üyelik başvurusu yapmak isteyen kişilerin Spor Merkezi Üyelik Başvuru Formu'nu (FSR-C63003-25) doldurarak, formu aşağıdaki belgeler ile birlikte SS’na teslim etmeleri gerekir. Gerekli Belgeler: Nüfus cüzdanı fotokopisi, bir adet vesikalık fotoğraf. Mezun, Emekli ve Ailleleri Üyelik Başvurusu/ İstendiğinde b) SS ve ÖK Yöneticisi, başvuruları değerlendirerek, üyelik başvurusunun kabul veya reddine karar verirler. Başvuran kişilerin durumları; mezunlar için ÖK’dan, Emekliler için İnsan Kaynakları biriminden teyit edilir. SS, üyeliği kabul edilenlerin başvuru formlarını OTH Güvenlik Yöneticisi'ne gönderir. SS ÖK Yöneticisi Üyelik Onayı ve Formun Güvenlik Birimine İletilmesi / Başvuru tarihini izleyen 2 gün içinde c) SS, üyelik başvurusu onaylanan kişiye, ödeme miktarını ve banka hesap numarası bilgilerini (Akbank Sabancı Üniversitesi Şubesi, Hesap No: 23454) Spor Tesisleri Kullanım Bedelleri Formu (FSR-C63003-21) çerçevesinde faks veya e-mail ile yazılı olarak iletir. Bu bildirimde ayrıca, üyeliğin başlangıç ve bitiş tarihleri ile Spor Merkezi Üyelik Kartı'nın üyelik başlangıç tarihinden itibaren Spor Merkezi'nden elden teslim alabileceği bilgisi de yer alır. SS, ayrıca, onaylanmayan üyelik başvurusu sahibine e-mail veya faks ile yazılı olarak bilgi verir. SS Üyelik Başvurusu Değerlendirme Sonuçları / Değerlendirme yapılmasını takiben 1 gün içinde d) Üyelik başvurusu onaylanan kişi, üyelik bedelini ödediğini gösteren banka dekontunu elden, faks veya e-mail yoluyla SS’na gönderir. Üyelik Başvurusu Kabul Edilen Kişiler Üyelik Bedeli Banka Dekontu/ Ödeme bildirimi yapıldıktan sonra en geç 1 hafta içinde e) SS, üyelik bedelini ödeyen kişinin bilgilerini e-mail ile aşağıdaki şekilde ilgili birimlere iletir: Spor Merkezi Üyelik Kartı çıkartılması için; kimlik bilgileri ve üyelik başlangıç-bitiş tarihleri OTH Güvenlik Yöneticisi'ne Fatura hazırlanması için; fatura bilgileri ve ödeme miktarı Mali İşler Birimi'ne SS Üyelik Kartı ve Fatura İçin Bilgilendirme / Ödemenin yapılmasını takiben 1 gün içinde f) Söz konusu üye için hazırlanan Spor Merkezi Üyelik Kartı ve Fatura Güvenlik Yöneticisi ile Mali İşler birimi tarafından SS'na gönderilir. Güvenlik Yöneticisi /Mali İşler Birimi Üyelik Kartı ve Fatura / İstek yapılmasını takiben 1 gün içinde g) SS, üyeye ait başvuru formunu, belgeleri ve banka dekontunu her üye için ayrı bir dosya oluşturarak, Spor Merkezi'nde muhafaza eder. Üyenin bilgilerinde değişiklik olduğunda, yeni bilgiler aynı dosyada güncellenir. SS Üyelik Dosyası/ Üyelik işlemleri tamamlandığında h) Üyelik başvurusu onaylanan kişi, Spor Merkezi'ne başvurarak, üyelik kartıyla faturasını teslim alır. Not: Üyelik başlangıç tarihinden itibaren Spor Merkezi Üyelik Kartı'nın teslim alınması ve tesislerin kullanılmaya başlanması üyenin sorumluluğundadır. Üyelik kartının teslim alınmamasından doğacak hizmet kaybı için herhangi bir iade yapılmaz. Üyelik Başvurusu Onaylanan Kişiler Üyelik Kartı ve Fatura Teslimi / İstendiğinde i) Üye, başvurusunda beyan ettiği bilgilerde herhangi bir değişiklik olduğunda, değişikliği içiren dilekçesini elden, faks veya e-mail yoluyla yazılı olarak SS’na bildirir. Üyelik bilgilerindeki değişikliklerin üye tarafından bildirilmemesi sonucu, ortaya çıkabilecek problemler üyenin sorumluluğundadır. Spor Merkezi Üyeleri Üyelik Bilgilerinde Değişiklik Bildirimi / Gerektiğinde j) Üyelerin, üyelik sürelerini uzatmak için Spor Merkezi Üyelik Başvuru Formu'nu (FSR-C63003-25) doldurarak, formu SS’na teslim etmeleri ve madde 4.1'de belirtilen sorumlulukları yerine getirmeleri gerekir. Üyelik Sürelerini Uzatmak isteyen Üyeler Üyelik Süresinin Uzatılması / İstendiğinde 4.2. Üyelik İptali: a) ÖK Yöneticisi; üye ile ilgili aşağıdaki durumların tespit edilmesi halinde, üyeliğin Üniversite tarafından tek taraflı olarak sona erdirilmesi için tutanak hazırlayarak, ÖK Direktörünün onayına sunar: Spor tesisleri talimatlarına uyulmaması, SÜ güvenlik kurallarına uyulmaması Spor tesisi veya malzemesine zarar verilmesi halinde zararın en geç bir hafta içerisinde karşılanmaması, Kampus içinde Üniversite mensuplarını veya diğer kullanıcıları rahatsız edecek sözlü veya fiili saldırıda bulunulması Üniversite binalarına veya malına zarar verilmesi Üyelik başvurusunun onaylanmasını takiben 1 hafta içinde üyelik bedelinin ödendiğine dair banka dekontunun Spor Merkezi'ne teslim edilmemesi Not: Üniversite içindeki kişilere veya Üniversite malına zarar verilmesi durumunda SÜ' nün yasal hakları saklıdır. Üyeliği SÜ tarafından sona erdirilen kişilere ödemiş oldukları bedeller iade edilmez. ÖK Yöneticisi; Üyeliğin İptali İçin Tutanak / Gerektiğinde b) ÖK Direktörü, üyeliğin iptali ile ilgili tutanağı değerlendirdikten sonra, üyelik iptalinin kabul veya reddi kararını e-maille SS'na bildirir. ÖK ve ÖK Direktörü Üyelik İptali Kararı / İstek talebini takiben 1 gün içerisinde c) Üyeler, aşağıdaki durumlarda, gerekçelerini belirterek üyeliklerinin iptal edilmesi için yazdıkları dilekçeyi SS'na iletirler. Üyenin iş değişikliği veya tayin nedeniyle başka bir şehirde ikamet edeceğini belgelemesi, Üyenin herhangi bir nedenle spor yapamayacak şekilde sakatlanması veya vefatı, Üye / Üyenin varisi Üyelik İptali Dilekçesi / Gerekli koşullar oluştuğunda d) SS, üyelik iptali dilekçesini inceleyerek, geçerli nedenlerin oluştuğunu tespit ettiği takdirde, ödenen üyelik bedelinin kullanılmayan tutarının iade edilebilmesi için üyenin banka hesap bilgilerini, iade edilecek tutarı ve iade gerekçesini e-maille Mali İşler Birimi'ne bildirir. Not: Üyelik bedelinin kalan kısmının iadesi, üyeliğin iptali için yazılı olarak başvuruda bulunulan günden itibaren hesaplanır. SS Üyelik İptali Kararı ve Üyelik Bedeli İadesi Bildirimi / İade talebini takiben 1 hafta içerisinde e) SS, üyeliği gerek SÜ tarafından, gerekse kişi tarafından iptal edilmesi halinde durumu OTH Güvenlik Yöneticisi'ne, ÖK Direktörü'ne ve üyeye yazılı olarak bildirir. SS Üyeliğin İptal Gerekçesi / Gerektiğinde f) Üyeliği iptal edilen kişiler Spor Merkezi Üyelik Kartları'nı Spor Merkezi'ne teslim ederler. Üyeliği İptal Edilen Kişiler Spor Merkezi Üyelik Kartı İadesi / Üyeliğin İptali Gerçekleştiğinde g) Mali İşler Birimi, iade edilecek üyelik bedeli tutarını üyenin bildirdiği hesaba yatırır. Mali İşler Birimi Üyelik Bedeli İadesi / Gerektiğinde h) OTH Güvenlik Yöneticisi, üyeliğinin iptaline karar verilen kişinin Spor Merkezi Üyelik Kartı'nı iptal ederek giriş kapısındaki görevlilere bilgi verir. Güvenlik Yöneticisi Üyelik Kartı'nın İptali / Üyelik iptal gerekçesinin ulaştığı gün içerisinde 5. SPOR MALZEMELERİ: 5.1. Malzeme Temini, Kaydı ve Depoda Korunması: a) SS ve ÖK Yöneticisi ihtiyaç duyulan spor malzemeleri için çalışma yaparak belirlenen tekliflerle bütçeyi ÖK Direktörü'nün onayına sunar. SS / ÖK Yöneticisi Spor Malzemesi İhtiyaç ve Bütçe Belirleme/ Gerektiğinde b) SS, ÖK Direktörünün onayını takiben Mal/Hizmet Alım Prosedürü (PGS-S730-0101) çerçevesinde malzemelerin satın alma işlemlerini tamamlar. SS Malzeme Satın Alma / Onayı takiben 1 hafta içinde c) SS, yeni alınan malzemeleri depoda muhafaza eder ve kullanılamaz duruma gelenleri ÖK Yöneticisine bildirerek elden çıkartır. Üniversite Demirbaşları bu kapsamda değildir. Demirbaşlarla ilgili olarak, Üniversite Hizmetleri ve Mali İşler ile irtibata geçmek ve gerekli onayları almak gerekir. SS Malzeme Depolama ve Elden Çıkartma / Haziran ayında 5.2. Spor Malzemesi Hizmeti: a) Spor malzemesi ödünç verme işlemleri SS tarafından Ödünç Spor Malzemesi ve Gecikme Bedelleri Formu (FSR-C63003-22) kapsamında yürütülür. SS Spor Malzemesi İşlemlerinin Yürütülmesi / Gerektiğinde b) Ödünç Spor Malzemesi Gecikme Bedelleri ile ilgili değişiklikler her akademik yılın başında SDK tarafından güncellenir. SS Spor Malzemesi Gecikme Bedellerinin Güncellenir / Her Akademik Yılın Başında c) SS teslim almış olduğu demirbaş spor malzemelerinden elden çıkacak duruma gelenleri ÖK Yöneticisine rapor eder. SS Spor Malzemelerinin Durumu İle İlgili Rapor / Gerektiğinde d) SS, eskime nedeniyle değiştirilmesi gerektiği belirtilen demirbaş malzemeleri belirler ve genel envanterden düşülmesi için Mali İşler Birimine bilgi verir. SS Eskiyen Malzemelerin Envanter'den Düşülmesi / Raporu takibeden iki gün içerisinde 5.3. Spor Malzemesi Ödünç Alma ve İade İşlemleri: a) Spor Malzemesi ödünç Ödünç Spor Malzemesi ve Gecikme Bedelleri Formu (FSR-C63003-22) çerçevesinde kullanıcı tiplerine göre aşağıdaki şekilde Spor Merkezi'nden yürütülür; SÜ Mensupları: Geçerli SÜ Kimliği karşılığında spor malzemelerini günlük olarak ödünç alabilirler. Üye Mezun-Emekli ve Aileleri Ödünç Spor Malzemesi ve Gecikme Bedelleri Formu’nda (FSR-C63003-22) belirtilen spor malzemelerini geçerli mezun, emekli, kimlikleri ile günlük olarak ödünç alabilirler. Spor Malzemesi Ödünç Almak/ İsteyen Kişiler Spor Malzemesi Ödünç Alma / Gerektiğinde b) Spor malzemesi ödünç almak isteyen kişiler, malzemeyi teslim almadan önce kontrol ederek bir problem olduğu taktirde, görevliyi uyararak değiştirilmesini isterler. Spor Malzemesi Ödünç Almak İsteyen Kişiler Spor Malzemesinin Kontrolü / Kullanmadan önce c) Günlük kullanım için spor malzemesi ödünç alan kişiler malzemeyi aldıkları gün, uzun süreli kullanım için malzeme ödünç alanlar da son teslim tarihinde aldıkları malzemeleri Spor Tesisleri Faydalanma Saatleri (FSR-C63003-01) içersinde Spor Merkezi görevlisine iade ederler. Ödünç Alan Kişi Ödünç/Spor Malzemelerinin İadesi / Teslim tarihindeki Spor Merkezi Çalışma Saatleri içerisinde d) Günlük veya uzun süreli kullanım için ödünç alınan spor malzemeleri, SS tarafından teslim alınır ve kayıtlara işlenir. SS Ödünç Alınan /Spor Malzemelerinin Teslim Alınması / Malzemenin teslim alındığı gün Spor Merkezi Çalışma Saatleri içerisinde e) Ödünç aldığı spor malzemesini zamanında Spor Merkezi'ne iade etmeyen kullanıcılara Ödünç Spor Malzemesi ve Gecikme Bedelleri Formu’nda (FSR-C63003-22) belirtilen gecikme bedeli uygulanır ve Gecikme Bedeli Uyarı Mesajı gönderilir. SS Spor Malzemesi Gecikme Bedeli Uygulanması / Malzemeler zamanında iade edilmediğinde f) Ödünç alınan spor malzemesinin hasarlı iade edilmesi durumunda, SS, malzemenin temini için gerekli bedeli ödenmek üzere kullanıcıya e-mail ile bildirir. SS Hasarlı Malzeme Bedeli / Durumun ortaya çıktığı gün içinde g) Ödünç aldığı spor malzemesini süresi içinde iade etmeyen veya hasarlı iade eden kullanıcılar Ödünç Spor Malzemesi ve Gecikme Bedelleri Formu (FSR-C63003-22) çerçevesinde gerekli ödemeyi yaparak dekontu SS'na teslim eder. Ödünç Malzeme Alan Kullanıcılar Gecikme veya Hasarlı Malzeme Bedeli Ödeme/ Durumun ortaya çıkmasını takiben 2 gün içinde h) Ödünç aldığı spor malzemesini süresi içinde iade etmeyen veya hasarlı iade ettiği halde Ödünç Spor Malzemesi ve Gecikme Bedelleri Formu (FSR-C63003-22) çerçevesinde gerekli ödemeyi yapmayan kişilerle ilgili aşağıdaki işlemler yapılır; Öğrenciler için; spor malzemesi ile ilgili yükümlülüğünü yerine getirene kadar ders kayıtları, transcript, diploma ile ilgili işlemlerine 'engel (hold)' koyulması için ÖK Bilgi Sistemi Sorumlusuna bilgi verilir. . Çalışanlar ve aileleri için; Ödünç spor malzemesi gecikme veya kayıp bedelinin maaşından kesilerek Öğrenci Kaynakları Biriminin Spor ile ilgili bütçesinde, spor malzemeleri kalemine eklenmesi için Mali İşler birimine bilgi verilir. Üniversite dışından kullanıcılar için; ödünç alınan spor malzemesi ile ilgili yükümlülüğünü yerine getirene kadar SÜ spor tesislerinden yararlanma hakkı dondurulur. SS Ödünç Malzeme İle İlgili Yükümlülükler Yerine Getirilmediğinde Uygulanacak İşlemler / Gerektiğinde 5.4. Malzemelerin Temizliği: a) Müsabakalarda kullanılmak üzere ödünç verilen forma ve eşofmanların temizliği, müsabakalar sona erene kadar ödünç alan kişiler tarafından yapılır. Ödünç Alan Kişiler Forma-Eşofman Temizliği / Müsabakalar süresince b) Müsabakalar sona erdikten sonra iade edilen forma ve eşofmanların temizliği toplu halde, SS denetiminde Spor Merkezi'nde görevli SDH temizlik elemanları tarafından yapılır. Temizlik Elemanı Forma-Eşofman Temizliği / Müsabakalar sona erdiğinde 6. SPOR TESİSLERİ VE EKİPMANLARI BAKIM-ONARIMI, MEKAN DÜZENLEMESİ: 6.1. Spor Tesislerinin ve Malzemelerinin Bakım ve Onarımı: a) Spor Tesisleri günlük olarak her sabah kontrol edilerek, bakım-onarım ihtiyacı varsa kontrolün yapıldığı gün Çözüm Merkezi'ne iletilerek, çağrı açtırılır ve bakım-onarım işlerinin tamamlanması takip edilir. SS Spor Tesisleri Bakım-Onarım Kontrolü / Her gün b) Günlük kontroller dışındaki acil bakım-onarım ihtiyaçları olursa, kullanıcılar en yakın telefondan Spor Merkezi'ne bildirebilirler. Kullanıcılar Acil Bakım-Onarım İhtiyacı / Gerektiğinde 6.2. Spor Tesislerinde Ekipmanların Taşınması, Mekan Düzenlemesi: a) SS, taşıma işi yapılacak tesisin programına göre en az 1 gün önce SDH temizlik elemanına bilgi verir. SS Taşıma İşi Bilgisi / Çalışmadan 1 gün önce b) Spor tesislerindeki ekipmanların (basketbol potaları, voleybol direkleri, tenis filesi, v.b.) rezerve edilen gün ve saatlerde amacına uygun çalışma yapılması için spor tesisinde görevli SDH temizlik eleman(lar)ı tarafından taşınma işleri yerine getirilir. SDH Temizlik Elemanı Spor Ekipmanı Taşınması/ Gerektiğinde c) SS, ek eleman gerektiren taşıma işleri için Çözüm Merkezi'nden ek eleman talep eder ve işin yerine getirilmesini takip eder. SS Ek Eleman Talebi/ Talep yapıldığında d) Spor Tesislerinde düzenlenmesi planlanan ağırlama hizmetlerinin organizasyonunda Mekan Tahsisi ve Ağırlama Hizmetleri Prosedürü'ndeki (PSR-C610-0101) kurallara uyulur. SS / Organizasyon Yapanlar Ağırlama Hizmetleri Talebi/ Gerektiğinde 6.3. Spor Tesislerinin Anahtarları: a) Spor tesislerinin anahtarları gerekli sayıda hazırlanarak SS'na tutanakla teslim edilir. Anahtarlar, Spor Merkezi Danışması'ndaki anahtar dolabında saklanır. SDH Anahtar Teslimi / Spor tesisi kullanıma hazır hale geldiğinde b) Teslim alınan anahtarın kaybolması durumunda SS, OTH güvenlik ekibini haberdar eder. Bu durumda, anahtar kaybeden kişinin ÜH'nin belirlediği tutarı ödemesi gerekir. SS Kayıp Anahtarın Bildirilmesi ve Tutarın Ödenmesi / Hemen 7. SPOR TESİSLERİ İLE İLGİLİ DEĞİŞİKLİKLER: 7.1. Spor tesisleri ile ilgili inşaat veya mevcut spor tesislerinde değişiklik yapılması için ÜH (*) veya SDK (*) tarafından, Üniversite yönetimine, yapılması istenen inşaat veya mevcut tesislerdeki değişikliklerle ilgili tahmini bütçeyi de içeren öneri sunulur. Yapılacak önerilerin uygulamaya konulabilmesi için Başkanlık Divanı onayı gereklidir. (*) ÜH Üniversitenin genel inşaat planına göre ihtiyaç durumunda, SDK, tesislerin kullanımı sırasında ortaya çıkan ihtiyaçlar ve öğrencilerden gelen talepler doğrultusunda öneriler sunar. OHT/SDK Tesislerle İlgili İnşaat veya Değişiklik Talebi / Gerektiğinde 7.2. Tesislerdeki Değişiklik Bilgilerinin Güncellenmesi: a) OTH, spor tesislerinin hizmet vermesini etkileyecek bakım-onarım dahil her türlü değişikliği en az 1 hafta önceden SS'na bildirir. OHT Tesislerde Hizmet Vermeyi Etkileyecek Değişiklik Bilgisi / En az bir hafta önce b) SS, iletilen bilgileri esas alarak, tesisleri rezervasyon sisteminde ve ' Sporweb’de tanımlar ve günceller. SS Tesis Bilgileri Güncelleme / Bilgi gelmesini takiben 2 gün içinde İlgili Formlar Spor Tesisleri Faydalanma Saatleri (FSR-C63003-01) Spor Tesisleri Genel İşletme Talimatı (FSR-C63003-02) Spor Merkezi Ana Salon Talimatı (FSR-C63003-03) Spor Merkezi Squash Kortları Talimatı (FSR-C63003-05) Spor Merkezi Fitness Salonu Talimatı (FSR-C63003-06) Spor Merkezi Dans Salonu Talimatı (FSR-C63003-07) Spor Merkezi Tırmanma Duvarı Talimatı (FSR-C63003-08) Antrenman Salonu Talimatı (FSR-C63003-09) Halı Futbol Sahası Talimatı (FSR-C63003-12) Koşu Yolu-Egzersiz Parkuru Talimatı (FSR-C63003-14) Soyunma Odaları Talimatı (FSR-C63003-15) Rezervasyon Kuralları (FSR-C63003-16) Rezervasyon Sistemi Talimatı (FSR-C63003-17) Spor Tesisleri Kullanım Bedelleri Formu (FSR-C63003-21) Ödünç Spor Malzemesi ve Gecikme Bedelleri Formu (FSR-C63003-22) Sabancı Üniversitesi Spor Tesisi Kurumsal Kiralama Protokolü (FSR-C63003-23) Sabancı Üniversitesi Spor Merkezi Üyelik Protokülü (FSR-C63003-25) İlgili Form Linkleri"
}