{
  "source_path": "surecharitasi/tr/prosedur/psr-c630-0101.html",
  "title": "Spor Organizasyon Yapısını Oluşturma ve Spor Etkinlikleri Düzenleme Prosedürü (PSR-C630-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C630-0101V04 Yürürlük Tarihi 22-06-2004 Güncelleme Tarihi 08-06-2017 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Spor Organizasyon Yapısı ve Spor Etkinlikleri Yönetimi Yönergesi (ISR-C630-01) Amaç Sabancı Üniversitesi'nde sunulan spor olanaklarıyla üniversite içinde düzenlenen tüm sportif etkinliklerin yönetilmesi ile ilgili kuralları açıklamaktır. Kapsam Sabancı Üniversitesi'nde sunulan spor olanaklarını ve bu olanaklardan yararlanacak paydaşlar ile yararlanmaya yönelik süreçleri kapsar. Tanımlar / Kısaltmalar SDK (Spor Danışma Kurulu): Üniversite'nin spor olanaklarının amaca uygun şekilde geliştirilmesi, paydaşların olanaklardan en etkin şekilde yararlanabilmesi, spor etkinlikleri ile ilgili prensip kararlarının düzenlenmesi amacıyla Rektör tarafından atanan Kurul. SEOG (Spor Etkinlik Organizasyon Grupları): Öğrencilerden oluşan ve Üniversite'deki spor etkinliklerinin gelişimine katkıda bulunmak, spor konularında üniversite içi iletişimi geliştirmek ve spor turnuvaları düzenlemek üzere oluşturulan geçici yapılanma. SS (Spor Sorumlusu): Öğrenci Kaynakları Birimi bünyesinde spordan sorumlu tam zamanlı statüde çalışanlar (unvanları görev tanımına göre sorumlu ya da görevli olarak değişebilir). Spor Branşları: Üniversite Sporları Federasyonu’nun faaliyet takviminde yer alan spor dalları. Teknik Toplantı: Müsabaka fikstür ve programının belirlendiği toplantı. ÜSF (Üniversite Sporları Federasyonu): Başbakanlık Gençlik ve Spor Genel Müdürlüğü'ne bağlı Üniversitelerarası resmi müsabakaları düzenleme yetkisine sahip resmi kuruluş. ÜST (Üniversite Spor Takımı): Üniversitelerarası spor müsabakalarında Sabancı Üniversitesi'nin temsili amacıyla çeşitli spor dallarında öğrencilerden oluşturulan Spor Takımı. Takım Antrenörü/Antrenör: Üniversite Spor Takımlarını çalıştırmak üzere sözleşmeli olarak hizmet veren lisanslı antrenör veya Öğrenci Kaynakları Birimi bünyesinde spor ile ilgili çalışan. Spor Kursu: Çeşitli spor branşlarında düzenlenen uygulamalı spor programı. Kurs Çalıştırıcısı: Sabancı Üniversitesi spor kurslarını yürüten çalıştırıcılar. Fitness Program Danışmanlığı: Belli bir amaca yönelik olarak hazırlanan, kişinin kendi başına takip etmekle yükümlü olduğu çalışma programı hazırlama hizmetidir. Bireysel Egersiz Danışmanlığı: Herhangi bir spor branşında kişiye özel olarak, bire bir yürütülen egzersiz danışmanlığı hizmetidir. Spor Faaliyetleri Yıllık Etkinlik Raporu: Eylül sonunda hazırlanan ve geçmiş dönem tamamlanan Akademik Yıl ile ilgili tüm etkinlikler gösteren rapor. Dekan: Fakülte Dekanı, Diller Okulu Direktörü SÜ: Sabancı Üniversitesi ÖK: Öğrenci Kaynakları Birimi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. SPOR DANIŞMA KURULU (SDK) ATANMASI VE ÇALIŞMALARI 1.1. ÖK Direktörü, dekanlardan SDK'nda görev alacak öğretim üyelerinin belirlenmesi için talepte bulunur. ÖK Direktörü SDK Üyelerinin Belirlenmesi Talebi / Ekim ayının ilk haftası 1.2. Dekanlar SDK'da görev yapacak bir öğretim üyesini belirleyerek ÖK direktörüne bildirir. Dekan SDK Üyesi Bildirimi / Ekim ayının 1. haftası 1.3. ÖK Direktörü SDK için önerilen öğretim üyelerini Rektör onayına sunar ve onayı takip eder. ÖK Direktörü SDK Üyeleri Onaya Sunma / Ekim ayının ikinci haftası 1.4. ÖK Direktörü, Rektör onayını takiben SDK üyelerine bildirim yapar ve Komitenin ilk toplantısını düzenler. ÖK Direktörü SDK İlk Toplantı/ Eylül Kasım ayında 1.5. SDK toplantılarında alınan kararlar toplantı tutanağı olarak hazırlanır ve Kurul üyelerine gönderilir. SS Toplantı Tutanağı / SDK toplantılarını takiben 1 hafta içinde 1.6. Öğrenci Spor Konu Sözcüsü Öğrenci Birliği Seçimleri çerçevesinde 2 yıl görev yapmak üzere öğrenciler tarafından seçilerek SS’na bildirilir. Öğrenci Birliği Öğrenci Spor Konu Sözcüsü / İki yılda bir … ayında 2. SPOR ETKİNLİK ORGANİZASYON GRUPLARI (SEOG) SEÇİMİ 2.1. SEOG kurulacağında konu ile ilgili detayları (SEOG'nda yer alacak kişilerde aranan özellikler, beklenen görevler, etkinlik ile ilgili bilgiler, v.b.) içeren duyuru SS tarafından duyurulur. SS SEOG Duyurusu/ Etkinlik tarihinden en az 2 hafta önce 2.2. Hazırlanan duyuru SS tarafından iç web'de ilan edilir. SS SEOG Duyurusunun İç Web'de İlanı/ Hemen 2.3. İsteyen Öğrenci ve çalışanlar duyurusu yapılan SEOG'nda görev almak için ( spor@sabanciuniv.edu ) adresine e-posta göndererek başvuruda bulunur. SÜ Öğrenci ve Çalışanları SEOG için Başvuru / Duyurulan başvuru tarihleri içerisinde 2.4. SS, başvuru yapan öğrenciler ve çalışanlardan koşulları taşıyanların bilgilerini değerlendirir. SS SEOG Başvuran Bilgilerinin değerlendilmesi / Başvuruların bitimini takiben 1 gün içinde 2.5. SS, SEOG’da görev alacak kişileri seçerek isimlerini ve görev dağılımlarını (hakemlik yapacak kişi(ler) de ayrıca belirtilerek) SEOG’a bildirir. SS SEOG Seçimi / Başvuruların bitimini takiben 5 gün içinde 3. SPOR AKTİVİTELERİNE KATILANLARIN SORUMLULUKLARI 3. 1. SÜ'de sunulan spor olanaklarından yararlanan, düzenlenen spor etkinliklerine katılan kişilerin, katılacakları spor aktivitesinden önce doktor kontrolünden geçmeleri tavsiye edilir. Spor Yapan Kişiler Doktor Kontrolü / Spor aktivitelerine katılmadan önce 3 . 2. Düzenlenen spor etkinliklerine katılan kişiler etkinlik süresince kendi sağlık durumlarını gözlemek ve herhangi bir değişiklik hissettiklerinde ilgilileri durumlarından haberdar etmekle yükümlüdürler. Spor Yapan Kişiler Sağlık Durumundaki Değişikliğin Bildirilmesi/ Etkinlik Süresince 3 . 3. Doktor kontrolünde spor yapması gereken kişiler, spor etkinliğine katılmadan önce durumlarını spor etkinliğini düzenleyenlere bildirmekle yükümlüdürler. Doktor kontrolünde Spor Yapması Gereken Kişiler Doktor Kontrolünde Spor/ Spor aktivitesi öncesinde 4. BÜTÇE 4.1. SS her yıl Eylül ayında bir sonraki yıla ilişkin sportif faaliyetlere ait bütçe önerisini hazırlar ve ÖK Yöneticisi ile Direktörünün onayına sunar. SS Bütçe Önerisi / Her yıl Eylül ayında 4.2. ÖK Yöneticisi, spor ile ilgili Üniversitenin diğer birimleri tarafından bütçelenmesi gerekecek bütçe kalemleriyle ilgili tutarları da hesaplayarak ilgili birimlerin bütçe planında yer almak üzere ÖK Direktörü’nün onaylarına sunar. ÖK Direktörü Diğer Birimler Tarafından Bütçelenecek Kalemler / Her yıl Eylül ayında 4.3. ÖK Direktörü, Üniversitenin diğer birimleri tarafından bütçelenmesi gerekecek bütçe kalemleriyle ilgili tutarları ilgili birimlerin bütçe planında değerlendirilmek üzere Üniversite yönetimine ve Birim Direktörlerine sunar. ÖK Direktörü Diğer Birimler Tarafından Bütçelenecek Kalemler / Her yıl Eylül ayında 4.4. ÖK Direktörü, Sporu kapsayan ÖK Bütçe Önerisini Üniversite yönetimine sunar. ÖK Direktörü ÖK Bütçe Önerisi / Her yıl Kasım ayının ikinci haftası 4.5. ÖK Direktörü onaylanan Spor Bütçesini ÖK Yöneticisine bildirir. ÖK Direktörü Spor Bütçesi / Her Yıl Ocak ayının ikinci haftası 4.6. ÖK Yöneticisi, onaylanan bütçede tüm spor giderlerini kapsayacak şekilde yeniden dağılımı yaparak ÖK Direktörü ile yaptığı toplantıda onaya sunar. SS Bütçe/ Her yıl Ocak ayının üçüncü haftası 4.7. ÖK Direktörü, toplantıda onaylamadığı etkinlikleri ve bütçeleri (varsa) yeniden hazırlanmak üzere ÖK Yöneticisine iletir. ÖK Direktörü Onaylanmayan Etkinlikler ve Bütçe Kalemleri / İncelemeye sunulmasını takiben 5 gün içinde 4.8. SS ve ÖK Yöneticisi, ÖK Direktörünün belirttiği hususlar çerçevesinde bütçeyi son haline getirir. ÖK Yöneticisi/SS Bütçe Yeni Çalışma / ÖK Direktörü geribildirimini takiben 5 gün içinde 4.9. Onaylanan Spor etkinliklerinin düzenleneceği spor tesisleri “Spor Tesisleri ve Malzemelerinin Yönetimi Prosedürü'nde” (PSR-C630-0301) belirtildiği şekilde rezerve edilir. SS Spor Tesislerinin Rezervasyonu / Etkinlik tarihlerinden en az bir hafta önce 4.10. SS Spor Etkinlik Takviminde yer alan etkinliklerle, üniversitelerarası müsabakalarda kullanılması planlanan sağlık ve güvenlik hizmetleri ile ilgili giderleri Operasyon ve Teknik Hizmetler birimine bildirir. SS Sağlık ve Güvenlik Hizmetleri ile İlgili Giderlerin Bütçelenmesi / Etkinlik tarihlerinden en az bir hafta önce 5. SPOR KURSLARI 5.1. Spor Kursu Açılması için Ön Araştırma ve Karar a) Öğrenci ve çalışanlar kurs düzenlenmesini istedikleri spor branşını SS'na bildirirler. Öğrenci ve Çalışanlar Spor Kursu Düzenlenmesi Talebi / İstendiğinde b) SS, öğrenci ve çalışanlardan gelen kurs taleplerini ÖK Yöneticisi’nin onayına sunar. SS Kurs Düzenlenmesi Talebi / 1 hafta içinde c) Düzenlenmesi onaylanan spor kursu ile ilgili araştırma SS tarafından yapılır. SS Kurs Araştırması / Bir hafta içinde d) Düzenlenmesi onaylanmayan kurslarla ile ilgili talep sahiplerine bilgi verilir. SS Onaylanmayan Kurs Bilgisi / 1 hafta içinde e) Çalıştırıcıların başvuruları SS tarafından kabul edilir. SS Başvuruların kabulü / Bir hafta içinde f) Düzenlenmesi talep edilen kurs ile ilgili bilgiler SDK'nın onayına sunulur. SS Spor Kursunun Onaylanması / 3 gün içinde g) Kurs katılım payları SDK tarafından belirlenir. SDK Kurs ücretleri Belirleme/ 3 gün içinde h) Düzenlenmesi onaylanan spor kurslarındaki çalıştırıcılar, SS ve ÖK Yöneticisi tarafından belirlenir. SS Kurs Çalıştırıcılarının belirlemesi/ Spor kursu onayını takip eden 1 hafta içerisinde 5.2. Spor Kursu Duyurusu, Başvuruların Alınması ve Kurs Açılması a) Onaylanan spor kursu ile ilgili bilgiler (kurs hakkında özet bilgi, başvuru tarihleri, kurs gün ve saatleri, v.b.) SS tarafından duyurulur. SS Kurs Duyurusu/ Spor kursu onayını takip eden 1 gün içerisinde b) Spor kurslarına kayıt olmak isteyen katılımcılar, kayıt olmak istedikleri kurs için ilan edilen katılım payını SS’na teslim eder. Öğrenci ve Çalışanlar Spor Kurs Katılım Payı / İlan edilen başvuru süresi içinde c) Spor kurslarına başvuranlar ile ilgili bilgiler derlenerek, açılan ve açılmayan kurs bilgileri katılımcı ve çalıştırıcılara bildirilir. SS Spor Kursu Bilgileri / Başvuruların sona ermesini takip eden 2 gün içinde 5.3. Spor Kursunun Başlatılması ve Sürdürülmesi a) Spor kursları duyurulduğu programa uygun olarak Kurs Çalıştırıcıları tarafından yürütülür. Kurs Çalıştırıcısı Spor Kursunun Yürütülmesi/ Kurs süresince b) Çalıştırıcılar herhangi bir nedenle kursa gelemeyecek olurlarsa, mazeretlerini kurstan en az bir gün önce SS'na bildirirler. Kurs Çalıştırıcısı Devamsızlık / kurstan en az bir gün önce c) Spor kurslarını yürüten Çalıştırıcılar herhangi bir nedenle gelmediğinde, SS, kursun başka bir çalıştırıcı tarafından verilmesini sağlar. Bu durum sağlanamadığında dersin ertelendiği bilgisi katılımcılara duyurulur. SS Çalıştırıcı Değişikliği/ Değişiklik yapıldığı gün d) Spor kurs kayıtlarına ait tüm bilgiler ÖK Yöneticisine sunulur. SS Spor Kursları Hakkında Bilgilendirme / Temmuz ayında 5.4. Kurs Katılım Payları a) Spor kursları katılım payları kurs bitiminde Çalıştırıcılara aktarılır. SS Katılım Payları / Kurs bitimini takip eden 1 hafta içinde b) Başvuru süresi sona ermeden spor kurs kayıtlarını iptal ettiren veya kayıt olduğu kursa yeterli başvuru olmayan katılımcılara katılım payları iade edilir. SS Katılım Payı İadesi/ Kayıt İptalinde veya kursun açılmaması durumunda c) SS, sözleşmeleri onaylanan Takım Antrenörlerine ait bilgileri (Ad-Soyad, Vergi No, Vatandaşlık No, Banka Hesap Bilgileri, Telefon, Adres,) Mali İşler Birimi’ne bildirir. Fatura kesemeyenlerin bordroya alınması için İK ve Mİ ile irtibata geçerek yasal koşulları yerine getirir. SS Takım Antrenör Bilgileri / Antrenör Sözleşmeleri Onaylandıkça d) SS, fatura kesebilen antrenörlerin sözleşme süresini kapsayacak şekilde Antrenör Ödemesi satınalmalarını yapar. SS Fatura Kesebilen Antrenör Ödemesi Satınalmaları / Antrenör Sözleşmeleri tamamlandığında e) SS, fatura kesebilen antrenör ödemelerinin yapılması için onaylanan satınalma numarasını belirterek Mali İşler Birimi’ne Talimat gönderir. SS Fatura Kesebilen Antrenör Ödemesi Talimatı / Her ayın en geç 15’inde 6. FITNESS PROGRAM DANIŞMANLIĞI a) Öğrenci ve çalışanlar Fitness Program Danışmanlığı hizmetinden yararlanmak üzere Spor Tesisleri ve Malzemelerinin Yönetimi Prosedürü'nde (PSR-C630-0301) belirtildiği şekilde randevu için rezervasyon yaparlar. Öğrenci /Çalışan Randevu Rezervasyonu/ Gerektiğinde b) SS, Spor Etkinlikleri Rezervasyon Sisteminden randevuları kontrol ederek talep sahiplerinin rezerve ettikleri randevularda hazır bulunur. SS Randevu Takibi ve Randevuda Hazır Bulunma/ Randevu gün ve saatlerinde c) Randevuda, katılımcının amacına göre takip edeceği bir çalışma programı hazırlanarak Kondisyon Çalışma Programı Kartı (FSR-C63001-09) doldurulur. Ayrıca, katılımcının tercihine göre ekstra ölçümler yapılabilir. SS Kondisyon Çalışma Programı Kartı/ İlk randevuda d) Program Kartları doldurulduktan sonra katılımcıların takip edebilecekleri dosyalarında saklanır. SS Çalışma Program Kartının Dosyalanması / İlk randevuda e) Katılımcılar kendileri için hazırlanan egzersizlerden oluşan çalışma programı kartlarını planlanan günlerde dosyalarından takip ederek çalışmalarını sürdürebilirler. Öğrenci /Çalışan Program Takibi/ Planlanan günlerde f) Çalışma programı sona erdiğinde programa devam etmek isteyen katılımcılar 2. randevu için yeniden randevu rezervasyonu yaparlar. Program ve ölçümler bu şekilde istenen sayıda yenilenebilir. Öğrenci /Çalışan Fitness Program Danışmanlığının devamı/ Program bitiminde 7. BİREYSEL EGZERSİZ DANIŞMANLIĞI Bireysel Egzersiz Danışmanlığı hizmeti almak için bir çalıştırıcı ile anlaşma yapan öğrenci/çalışanlar Danışmanlığı verecek olan çalıştırıcı ile anlaşarak kullanmak istedikleri spor tesisi veya ekipmanını Spor Tesislerinin ve Malzemelerinin Yönetimi Prosedürü'nde (PSR-C630-0301) belirtildiği şekilde rezerve ederler. Öğrenci /Çalışan Tesis ve Ekipman Rezervasyonu / gerektiğinde 8. ÜNİVERSİTE İÇİ SPOR MÜSABAKALARI 8.1.Üniversite İçi Spor Müsabakalarının Düzenlenmesi: a) Üniversite içi spor müsabakaları Öğrenci Kaynakları Birimi tarafından düzenlenir. ÖK Üniversite içi Müsabaka Düzenlenmesi / İstendiğinde b) Üniversite içi spor müsabakası düzenlenmesinde görevlendirilecek SEOG seçilmesi ile ilgili işlemler Madde 4.'te anlatıldığı şekilde yapılır. SS SÜ çalışanları SEOG Seçimi/ Onayı takiben 5 gün içinde c) Geniş tabanlı müsabakaların final maçlarının yönetilmesi için Gençlik ve Spor İl Müdürlüğü'nden hakem talebi yapılabilir. SS Hakem Talebi/ Final maçından 10 gün önce d) Müsabakaya katılım şartları, uyulacak kurallar(*), başvuru süresi, başvuruların nereden ve hangi saatler arasında kabul edileceği, başvuru kontenjanı, katılım payı miktarı, katılım paylarının ne şekilde kullanılacağı gibi bilgileri içeren duyuru SS tarafından hazırlanır. (*) Müsabakada uyulacak kuralların, ilgili spor branşının Uluslararası Federasyonlar tarafından belirlenen kurallar esas alınarak düzenlenmesi gerekir. SS gerekli hallerde müsabaka duyurusunda belirtmek şartı ile kurallarla ilgili değişiklikler yapabilir. SS Müsabaka Duyurusu Hazırlanması / Etkinlik tarihinden en az 2 hafta önce e) Hazırlanan duyuru SS tarafından iç web'de ilan edilir. SS Üniversite içi Müsabaka Duyurusunun İç Web'de İlanı/ Hemen f) Müsabakaya katılmak isteyen öğrenci ve çalışanlar, düzenlenen müsabakanın özelliğine göre aşağıdaki formlardan ilgili olanı doldurarak müsabaka duyurusunda belirtilen şekilde başvuru yapar. Müsabaka Başvuru Formu-Ferdi (FSR-C63001-03) Müsabaka Başvuru Formu-Takım (FSR-C63001-04) Öğrenci /Çalışan Müsabaka başvuru formu/ Son başvuru tarihine kadar g) Müsabakalarla ilgili başvurular SS tarafından kabul edilir, başvurular sırasında başvuran takım veya kişilere teknik toplantının tarihi hatırlatılır. Takım sporlarında takım isimleri ile bu takımlarda yer alan kişilerin, listeleri bireysel sporlarda ise katılımcı listeleri kayıt altına alınır. SS Müsabaka Katılımcıları Listesi/ Başvuruların sona ermesini takip eden 2 gün içinde h) Müsabaka teknik toplantısı müsabaka başvurularının son günü duyurularda ilan edilen yer ve saatte yapılarak müsabaka fikstürü belirlenir. SS Müsabaka Teknik Toplantısı / Müsabaka başvurularının son günü ı) Müsabaka ile ilgili yapılan teknik toplantı sonucunda belirlenen müsabakanın gün ve saatlerini de içeren fikstürü ve görev dağılımları yapılır. SS Müsabaka Fikstürü/ Teknik toplantıyı takiben 1 gün içinde i) Müsabakaların düzenleneceği spor tesisleri Spor Tesislerinin ve Malzemelerinin Yönetimi Prosedürü'nde (PSR-C630-0301) belirtildiği şekilde rezerve edilir. SS Spor Tesislerinin Rezervasyonu / Müsabaka fikstürünün belirlenmesini takiben 1 gün içinde j) Müsabakalar süresince oluşabilecek her türlü sağlık sorunu, Sağlık Merkezi’ne bildirilerek müdahale edilmesi sağlanır. SS / Sağlık Merkezi Müdahale Talebi / Gerektiğinde k) SEOG'da görevlendirilen kişiler Spor Tesislerinin ve Malzemelerinin Yönetimi Prosedürü'nde (PSR-C630-0301) belirtildiği şekilde spor malzemelerini temin ederek turnuva süresince takibinden sorumlu olurlar. SEOG Spor Malzemesi Temini/ Müsabakadan 1 gün önce l) Müsabaka sonuçları, SEOG tarafından günlük olarak SS'na bildirilir. SEOG Müsabaka Sonuçları / Müsabaka süresince her gün m) SS, bildirilen müsabaka sonuçlarını iç web'de duyurur. SS Müsabaka Sonuçları / Müsabaka süresince 8.2. Müsabakalarda Centilmenlik Dışı Davranışlar veya İtirazlar: a) Müsabakalarda centilmenlik dışı davranışlarda bulunmak nedeniyle hakkında SEOG tarafından uyarı verilmesi veya müsabakadan ihraç kararı alınan oyuncular SS'na rapor edilir. SEOG Oyuncu İhracı / Karar alındığı gün b) Müsabakaların organizasyonu veya yönetilmesi ile ilgili itirazlar SS'na rapor edilir. SEOG İtiraz / İtiraz iletildiği günü takip eden 1 gün içinde c) Anlaşmazlığın çözülemediği durumlarda konu SDK'na aktarılarak karar alınması istenir. SS İtirazın Karara Bağlanması / İtirazın çözülememesinin ortaya çıktığı gün 8.3. Müsabakaların Ertelenmesi/İptali: a) Müsabakalar kötü hava şartları nedeniyle, SEOG tarafından kısmen veya tamamen ertelenebilir veya iptal edilebilir. SEOG Maçların Ertelenmesi / Koşullar oluştuğunda b) Erteleme veya iptal durumunda SEOG, maçın başlamasından en az 3 saat önce erteleme/iptal kararını öğrencilere duyurur. SEOG Maç Erteleme Duyurusu / Maçın başlamasından en az 3 saat önce c) Ertelenen maçları oynayacak olan takımlar için yeni maç tarihi SEOG tarafından, ertelenen maçın tarafları arasında anlaşmaya varılarak belirlenir ve duyurulmak üzere SS'na bildirilir. SEOG Ertelenen Maçın Yeni Zamanlaması/ Ertelemeyi takiben 2 gün içinde d) Ertelenen maç tarihinden en geç iki gün içinde, ertelenen maçın tarihini belirlemeyen takımlar müsabakadan elenirler. Takımlar Turnuvadan Elenme / Maçın ertelenmesini takiben 3. günde 8.4. Üniversite İçi Spor Müsabakalarında Ödüller: a) Müsabaka sonunda düzenlenecek Ödül Töreni ile ilgili detaylar (duyuru, madalya, v.b.) SEOG ve SS işbirliği ile planlanır. SEOG SS Ödül Töreni Planlama / Müsabakanın sona ermesini takiben 3 gün içinde b) Müsabakalar sonucunda verilecek ödüller, SEOG tarafından gelen öneriler çerçevesinde ÖK Yöneticisi’nin onayı ile gerçekleştirilir. SSÖK Yöneticisi SEOG Ödül Temini / Müsabakanın sona ermesini takiben 3 gün içinde c) Ödüller düzenlenen Ödül Töreni'nde dağıtılır. SS Ödül Töreni / Müsabakanın sona ermesini takiben 1 hafta içinde 9. DİSİPLİN Düzenlenen spor etkinliklerinde centilmenlik dışı davranışlarda bulunduğu tespit edilen öğrenciler hakkında, Öğrenci Disiplin Yönergesi (ISR-C210-01) hükümleri uygulanır. Disiplin Kurulu Disiplin Hükümlerinin uygulanması/ Gerektiğinde İlgili Formlar Müsabaka Başvuru Formu-Ferdi (FSR-C63001-01) Müsabaka Başvuru Formu-Takım (FSR-C63001-02) Kondisyon Çalışma Program Kartı-Başlangıç (FSR-C63001-03) Kondisyon Çalışma Program Kartı-ileri (FSR-C63001-04) İlgili Form Linkleri"
}