{
  "source_path": "surecharitasi/tr/prosedur/psr-c220-0102.html",
  "title": "Dersten Çekilme Prosedürü (PSR-C220-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C220-0102V14 Yürürlük Tarihi 22-09-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ders ve Dönem Kayıtları Yönergesi (ISR-C220-01) Amaç Bu prosedürün amacı, ilgili yönetmelik ve yönergelerde geçen dersten çekilme ile ilgili işlemlerin doğru, düzenli ve etkin bir biçimde yürümesi için uygulama adımlarını açıklamaktır. Kapsam Bu prosedür, Sabancı Üniversitesi'nde öğrenim gören tüm öğrenciler ile Sabancı Üniversitesi'nin tüm akademik ve idari birimlerini kapsar. Tanımlar / Kısaltmalar İsteğe Bağlı Yaz Dönemi: Öğrencinin kayıtlı olduğu diploma programının zorunlu bir parçası olmayan, isteyen öğrencilerin kayıt yaptırabileceği, en az 7 hafta olarak düzenlenen yaz dönemi. ÖK: Öğrenci Kaynakları Birimi Information System: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web uygulaması. Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. ÖK, dersten çekilme ile ilgili akademik takvim tarihlerini, yönetmelik maddelerini, dikkat edilmesi gereken hususları ve yapılacak işlemleri \"Dersten Çekilme Duyurusu\" adı altında hazırlar ve iç web'de yayımlar; dersten çekilme süresince gerekli güncellemeler ile aktif kalmasını sağlar. ÖK Dersten Çekilme Duyurusu / Dersten çekilme başlamadan 1 hafta önce 2. Ders Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde kayıt yaptırdığı bir dersten çekilmek isteyen öğrenci, Information System üzerinden, Dersten Çekilme Formu (FSR-C22001-01) oluşturup, Formun bir çıktısını alır ve dersin öğretim üyesinin onayını aldıktan sonra, Formu ÖK'ya teslim eder. Dikkat edilmesi gereken hususlar: a) Sadece Lisans öğrencileri için geçerlidir. b) İsteğe bağlı yaz döneminde dersten çekilme yapılamaz. c) Bir dönemde en çok 2, öğrenim süresince en çok 6 dersten çekilebilir. d) Tekrarlanan derslerden (\"W\" notu alınan dersler dahil) çekilme yapılamaz. e) Çekilme yapılan dersin notu \" W \" olarak kayda geçirilir; bu not, öğrencinin kredi ve not ortalamalarını etkilemez. f) Dersten çekilme yapılan derslerin tekrarı, Ders Tekrarı ve Ders Saydırma Prosedürü (PSR-C220-0103) çerçevesinde yapılır. Öğrenci Dersten Çekilme / Derslerin başlamasını takip eden 10. haftanın son iş gününe kadar 3. ÖK, öğrencinin onaylı Dersten Çekilme Formu (FSR-C22001-01) kontrolünü yaparak, Dersten Çekilme İşlemleri Talimatı (FSR-C22002-05) çerçevesinde işlemleri gerçekleştirir ve formu öğrenci dosyasına kaldırır. ÖK Dersten Çekilme Bilgisinin Sisteme İşlenmesi / Derslerin başlamasını takip eden 10. haftanın son iş gününden sonraki gün İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Dersten Çekilme İşlemleri Talimatı (FSR-C22001-05) İlgili Form Linkleri"
}