{
  "source_path": "surecharitasi/tr/prosedur/psr-c540-0101.html",
  "title": "Ders Kitapları Talep ve Tedarik Prosedürü (PIC-C820-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIC-C820-0102V08 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 15-08-2022 İlgili Birim / Sahibi IC / Bilgi Merkezi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ders Kitapları Talep ve Tedarik Yönergesi (ISR-C540-01) Amaç Sabancı Üniversitesi'nde dönem içinde okutulacak kitapların öğretim elemanları tarafından talep edilmesi, kitapların tedarik edilmesi ve dağıtımı için gereken uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'nde görev yapan tüm öğretim üyelerini, öğrencileri, Fakülteleri, Öğrenci Kaynakları Birimi’ni, Bilgi Merkezi Birimi’ni ve kitabevini kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi BM: Bilgi Merkezi Birimi Kitabevi: Ders kitaplarını temin eden anlaşmalı kitabevi Dekan: Diller Okulu Direktörü, Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Dekanları Mİ: Mali İşler Birimi ÖK: Öğrenci Kaynakları Birimi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Kitap Taleplerinin Toplanması: 1.1. BM, her dönem açılan derslerde okutulacak ders kitaplarının talep edilmesi amacıyla iç web'de duyuru yayınlar. BM Duyuru / Her dönem derslerin başlama tarihinden 2 ay önce 1.2. Öğretim Üyeleri, verdikleri derste okutacakları kitapları iç web'de Suform başlığı altındaki sayfada yer alan \"Ders Kitabı Talep Formu\"nu doldurmak suretiyle sipariş ederler. On-line form elektronik ortamda onay için Dekan'a iletilir. Dikkat edilecek hususlar: Kitabın var ise; uluslararası baskısı tercih edilmelidir. Kitapların temin edilebilmesi için 2 aylık bir süre gerektiğinden formların belirtilen tarihlerde doldurulması gerekmektedir. Dersi alacak öğrenci sayısı kadar kitap, formda belirtilmelidir. Öğretim Üyeleri Ders Kitabı Talep Formu / Her dönem derslerin başlama tarihinden 2 ay önce 1.3. Dekan, kendisine ulaşan formları inceler ve onaylar. Onaylanan formlar elektronik ortamda BM'ye ulaşır. Dekan Ders Kitabı Talep Formları / Form ulaştığı gün 1.4. BM, onaylanan formları inceleyerek ilgili kitapların BM'de bulundurulacak kopyası için, form üzerinde belirtilen derse kayıt yaptırabilecek öğrenci sayısına göre, kitabevine sipariş verir: 1-10 öğrenci için 1 adet, 11-20 öğrenci için 2 adet, 21-50 öğrenci için 3 adet 51-100 adet için 4 adet 101-200 adet için 5 adet 201 ve üzeri için 6 adet BM Ders Kitabı Talep Formları / Form ulaştığı gün 1.5. Tüm işlemleri tamamlanan formlar anlaşmalı kitabevine on-line olarak ulaşır. Kitabevi Ders Kitabı Talep Formları / Her dönem derslerin başlama tarihinden 2 ay önce 2. Kitapların Tedariki ve Teslim Edilmesi: 2.1. Kitabevi, istenilen kitapların temin edilebileceği yayınevleri ile bağlantı kurar, sipariş verir ve sipariş edilen kitapların zamanında temin edilmesini sağlar. Kitabevi Kitapların Tedariki / Dönem başlamadan 1 ay önce 2.2. ÖK, her dönem başında burs kapsamında kitap desteği olan öğrencilerin listesini kitabevine bildirir. ÖK /Kitabevi Kitap Bursu Olan Öğrenci Listesi / Her dönem başında 2.3. Fakülteler, ders kitap talep formunun doldurulma zamanında açılacak ders ve öğretim üyesi bilgilerini kitabevine iletir. Fakülteler Açılacak Ders ve Öğretim Üyesi Listeleri / Her dönem derslerin başlama tarihinden 1 ay önce 2.4. Öğrenciler burs kapsamlarındaki kitap desteği miktarına göre ödeme yapmadan, burssuz öğrenciler kitap bedelini ödeyerek kitaplarını kitabevinden teslim alabilirler. Öğretim Üyeleri kitaplarını kitabevinden ödeme yaparak teslim alabilirler. Öğrenciler / Öğretim Üyeleri Kitapların Teslimatı / Dönem başlarında 2.5. Kitabevi, kitap burslu öğrencilere teslim edilen kitapların imzalı listelerini ve faturayı kontrol için ÖK'ya iletir. Kitabevi Teslimat Listesi ve Fatura / Dönem sonlarında 2.6. ÖK, kitabevinin gönderdiği listeyi, kitap bursu olan öğrenci listesi ile karşılaştırarak gerekli kontrolleri yapar, onaylayarak Mİ’ye iletir. ÖK Teslimat Listesi ve Fatura / ÖK’ya ulaşmasını takiben2 iş günü içinde 2.7. Mİ, fatura ödeme işlemlerini tamamlar. Mİ Ödemenin Yapılması / İlk ödeme gününde İlgili Formlar İlgili Form Linkleri"
}