{
  "source_path": "surecharitasi/tr/prosedur/psr-c120-0201.html",
  "title": "Lisans Programlarına Yurtdışından Öğrenci Kabulü Prosedürü (PSR-C120-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C120-0201-V07 Yürürlük Tarihi 03-01-2012 Güncelleme Tarihi 13-05-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Lisans Programlarına Yurtdışından Öğrenci Kabulü Yönergesi (ISR-C120-02) Amaç SÜ lisans programlarına yapılacak yurt dışından öğrenci başvuruları, değerlendirmesi ve alınan kararların bildirimi ile ilgili işleyişe ait uygulama adımlarını açıklamaktır. Kapsam SÜ lisans programlarına yurt dışından öğrenci başvurusu yapan adayları, Fakültelerin akademik ve idari görevlileri ile Öğrenci Kaynakları Birimi ve Uluslararası İlişkiler Ofisini kapsar. Tanımlar / Kısaltmalar YÖK: Yükseköğretim Kurulu Başkanlığı SÜ: Sabancı Üniversitesi ÖSYM: Öğrenci Seçme ve Yerleştirme Başkanlığı MH : Mütevelli Heyeti AK: Akademik Kurul Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi FYK: Fakülte Yönetim Kurulu FK: Fakülte Kurulu KG: Kurumsal Gelişme Birimi Öğrenci Bilgi Sistemi / Sistem : Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web tabanlı uygulama ÖK: Öğrenci Kaynakları Birimi UİO: Uluslararası İlişkiler Ofisi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Başvuru Koşulları ve Kontenjanlar 1.1. UİO, madde 2.1.'de ve yönergede belirtilen başvuru koşullarına ek olarak, başvuruda kabul edilecek sınavlar ve diplomalar hakkındaki önerilerini ve lisans programları yurtdışı öğrenci kontenjan önerilerini, ÖK ile mutabık kalarak, Fakültelere iletir. UİO / ÖK Başvuru Koşulları ve Kontenjanlar/ Ekim ayının ikinci haftasında 1.2. Fakülteler, kabul edilecek diploma/sınav listesi, başvuru koşulları ve kontenjanları değerlendirerek, sonuçları, Fakülte Yönetim Kurulu kararları ile ÖK'ya iletir. ÖK, Fakülte Yönetim Kurulu kararı ile bildirilen kabul edilecek diploma/sınav listesi, başvuru koşulları ve kontenjanları UİO bilgisine iletir. Fakülteler / ÖK Başvuru Koşulları ve Kontenjanlar/ Ekim ayının üçüncü haftasında 1.3. ÖK, Fakülte Kurulu kararları ile bildirilen başvuru koşullarını, kabul edilen sınav/diploma listesini ve kontenjan bilgilerini, AK onayına sunar. ÖK Başvuru Koşulları ve Kontenjanlar / En geç Kasım ayı Akademik Kurulu’na sunulmak üzere 1.4. ÖK, AK tarafından onaylanan başvuru koşullarını, kabul edilen sınav/diploma listesin ve kontenjanları, UİO bilgisine iletir. ÖK Başvuru Koşulları ve Kontenjanların UİO'ya İletilmesi / AK onayını takiben 1.5. ÖK, AK tarafından onaylanan koşullar çerçevesinde oluşturulan kontenjan bilgilerini YÖK’ün bildirdiği tarihte YÖKSİS’e girer. YÖK'ün resmi websitesinde yayımlanmak üzere başvuru koşulları ve kabul edilecek sınav/diploma listesini bir kapak yazısı ve CD ile birlikte YÖK’e bildirir ÖK Başvuru Bilgilerinin ve Kontenjanların YÖK’e Bildirimi / Kontenjanlar YÖK’ün talep ettiği tarihte; başvuru koşulları ile sınav ve diploma listesi AK onayını takiben 1.6. ÖK, onaylanan başvuru koşullarını ve kontenjanları, SÜ web sitesinde, başvuru tarihleri ile birlikte öğrencilere duyurur. ÖK Başvuru Koşullarının ve Kontenjanların Duyurulması / Online başvuru sisteminin açılmasından 3 iş günü önce 2. Başvurular: 2.1. Başvuru ve kayıt için gerekli olan belgeler, her akademik yıl için başvuru süreci başlamadan önce Üniversite Yönetimince belirlenerek Öğrenci Kaynakları tarafından üniversitenin resmi web sitesinde ilan edilir. Online başvuru yapıldıktan sonra başvuru belgelerinin üniversiteye posta ile iletilmesi gerekmektedir. İletilen belgelerden sadece transkript orijinal olmalıdır, diğer belgelerin fotokopisi gönderilebilir. İletilen belgeler arşivlenmekte olup iade edilmemektedir. Resmi not döküm belgesi / transkripti olmayan adayların başvuruları değerlendirmeye alınmaz. Adaylar başvuru için gereken evrakları eksiksiz şekilde posta/kargo ile Öğrenci Kaynakları Birimi’ne ulaştırdıkları takdirde değerlendirme süreci devam eder. Aday Başvurular / Akademik Takvim'de ilan edilen tarihlerde 2.2. ÖK, başvuruları, ilan edilen başvuru koşulları çerçevesinde CRM sistemi üzerinden kontrol eder.Online başvuru koşulları sağlayan ve gerekli hard copy belgeleri ÖK’ya ulaştıran adayların dosyalarını Lisans Yurt Dışından Başvuru Aday Listesi (FSR-C12001-12) ile akademik değerlendirme için Fakültelere, bilgi için UİO'ya iletir. ÖK Geçerli Başvuruların Fakültelere İletilmesi / Başvuru tarihleri süresince 2.3. ÖK, ilan edilen başvuru koşullarını sağlayamayan adaylara, e-mail ile başvurularının değerlendirmeye alınamayacağını bildirir. ÖK Geçersiz Başvuruların Adaylara Bildirilmesi / Başvuru tarihleri süresince 3. Başvuruların Değerlendirilmesi ve Sonuçların Adaylara Bildirilmesi : 3.1. Fakülteler, ÖK tarafından iletilen geçerli başvuruları, Kabul Jürisi tarafından değerlendirerek, sonuçları (kabul /red) Fakülte Yönetim Kurulu kararları ile ÖK'ya bildirir. ÖK, Fakültelerin değerlendirme sonuçlarını, bilgi için UİO'ya iletir. Fakülteler / ÖK Başvuruların Değerlendirilmesi / Başvuru tarihleri süresince ve son başvuru gününü takiben, en geç 1 hafta içinde 3.2. UİO , FYK tarafından onaylanan ve kabul mektubu gönderilecek adaylara ait burs değerlendirmelerini yapar ve burs kararı için öğrenci bilgilerini KG’ye, bilgi için ÖK’ya iletir UİO Burs Değerlendirmelerinin yapılması / FYK onayını takiben 3.3. ÖK, başvurusu FYK'da onaylanan adayları; Lisans Yurtdışından Başvuran Öğrenci Başvuru ve Sonuçları Sisteme Giriş Talimatı (FSR-C12001-15) çerçevesinde, Öğrenci Bilgi Sistemine girer. Bu adaylara, Lisans Yurtdışından Başvuran Öğrenci Kabul Mektubu(FSR-C12001-13)ile; reddedilen adaylara, e-posta ile sonuçları bildirir. ÖK Değerlendirme Sonuçlarının Adaylara Bildirilmesi / FYK kararını takiben 1 hafta içinde 3.4. ÖK, adayların kayıt niyetlerini alır ve sonuçları ve sisteme işler. ÖK Adaylardan Kayıt Niyetlerinin Alınması / Kabul mektubunda belirtilen deadline’dan önce olmak koşuluyla ödeme yapan adayın ön kayıt ücreti SU hesabına geldiğinde 3.5. Kayıt niyeti olumlu olan adaylara e-posta yoluyla öğrenci numarası, kayıt formları ve oryantasyon vb. konuların yer aldığı kayıt bilgileri gönderilir ve öğrenci kayda davet edilir. ÖK Öğrencilik Bilgilerinin gönderilmesi / Akademik Takvim’de ilan edilen başvuru son gününden sonraki 2 hafta içinde 4. Geç Başvurular: 4.1. Başvurusunu, Akademik Takvim'de ilan edilen başvuru tarihlerinde yapamayan adaylar, madde 2.1. çerçevesinde, geç başvuru yapabilirler. Aday Geç Başvurular / Son başvuru tarihini takiben, en geç 1 hafta içinde 4.2. ÖK, geç başvuruları, madde 2.2. çerçevesinde, akademik değerlendirme için Fakültelere, bilgi için UİO'ya iletir. ÖK Geç Başvuruların Fakültelere ve UİO'ya İletilmesi/ Geç başvuru son gününü takiben, en geç 2 iş günü içinde 4.3. ÖK, geç başvurusu değerlendirmeye alınamayacak adaylara, madde 2.3. çerçevesinde bildirim yapar. ÖK Geçersiz Geç Başvuruların Adaylara Bildirilmesi / Geç başvuru son gününü takiben, en geç 2 iş günü içinde 4.4. Geç başvurular, madde 3. çerçevesinde, önce Fakülteler, sonra AK tarafından değerlendirilir. Fakülteler / AK Geç Başvuruların Değerlendirilmesi / Geç başvuru son gününü takiben ilk AK toplantısında 4.5. ÖK, AK'nın kabul/red kararlarını, madde 3. çerçevesinde, öğrencilere bildirir ve adaylardan kayıt niyetlerini alarak, sistem işlemlerini tamamlar. ÖK Geç Başvuruların Değerlendirme Sonuçlarına Göre İşleme Alınması / AK kararının bildirildiği gün İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Lisans Yurtdışından Başvuran Öğrenci Başvuru ve Sonuçları Sisteme Giriş Talimatı (FSR-C12001-15) Başvuru Sonuçları ve Kayıt Niyetleri Sisteme Giriş Talimatı (FSR-C12001-35) İlgili Form Linkleri"
}