{
  "source_path": "surecharitasi/tr/prosedur/psr-c260-0102.html",
  "title": "YÖK İstatistikleri Prosedürü ( PSR-C260-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C260-0102-V04 Yürürlük Tarihi 13-06-2005 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İstatistikler ve Raporların Yönetimi Yönergesi (ISR-C260-01) Amaç YÖK tarafından talep edilen bilgilerin, zamanında ve doğru bir şekilde verilmesi için gerekli uygulama adımlarını açıklamaktır. Kapsam Kurumsal Gelişme ve Öğrenci Kaynakları Birimlerini kapsar. Tanımlar / Kısaltmalar Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü , Yönetim Bilimleri Enstitüsü DO: Diller Okulu ALES: Lisansüstü Eğitim Sınavı YÖK: Yükseköğretim Kurulu YKS : Yükseköğretim Kurumları Sınavı YÖS: Yabancı Uyruklu Öğrenci Sınavı ÖSYM: Ölçme, Seçme Yerleştirme Merkezi KG: Kurumsal Gelişme Birimi ÖK: Öğrenci Kaynakları Birimi YÖKSİS: YÖK Ortak Kurumsal Veritabanı TGY: Temel Geliştirme Yılı 1. ÖZDEĞERLENDİRME RAPORU İSTATİSTİKLERİ 2.1. KG, ÖK'ya aşağıdaki bilgileri iletir. Yükseköğretim Denetleme Kurulu kapak yazısı Denetleme ve Değerlendirme Raporu hazırlama rehberi İlgili formlar YÖK Denetimi Hazırlık Takvimi Bir önceki yılda ÖK tarafından hazırlanmış bölümler KG ÖK'dan Bilgi Talebi / Ağustos veya Eylül ayı içinde YÖK tarafından belirlenen teslim tarihine göre 2.2. KG tarafından iletilen bilgiler doğrultusunda hazırlanacak dokümanlar ve istatistikler birim içinde paylaştırılır. ÖK İstatistik ve Bilgilerin Paylaşımı / KG'den bilgi talebi gelmesini izleyen 2 gün içinde 2.3. Aşağıda belirtilen istatistiklerden,YÖK tarafından talep edilenler, KG tarafından iletilen ilgili formlar ve tablolar üzerinde hazırlanarak, bir önceki yılda gönderilen istatistikler ile karşılaştırmalı kontrolleri yapılır. Öğrencilerin Üniversite Yönetimine Katılımları Öğrenci Birliği hakkında genel ve ilgili akademik yıla ait bilgiler; Öğrenci Birliği'nin sandalyesi bulunduğu kurul ve komiteler, Öğrenci Birliği Çalışma Grupları ve Öğrenci Birliği yapısından bağımsız olan Öğrenci Temsilcilikleri ve Öğrenci Kulüpleri hakkında genel bilgi ve kulüplerin listesi. Öğrenci Profili YKS Sonuçları : ÖSYM Kılavuzunda adı geçen lisans programları için, ilgili akademik yılda YKS sonucu ile bu programı kazanıp kesin kaydını yaptıran öğrencilerin yerleştirmede kullanılan puanları, başarı sıraları, başarı yüzdeleri ve tercih sıralamaları ile ilgili istatistikler. Lisans Öğrencilerinin Programlar İtibarıyla Dağılımları : İlgili akademik yılda Fakültelere kayıtlı lisans öğrencilerinin fakülte, program ve sınıflara dağılımları Lisansüstü Öğrencilerin Programlar İtibarıyla Dağılımları : İlgili akademik yılda Enstitülere kayıtlı lisansüstü öğrencilerin, Enstitüler ve programlar itibarıyla tezli yüksek lisans, tezsiz yüksek lisans ve doktora seviyelerine dağılımları. Akademik Başarı İstatistikleri : Lisans öğrencilerinin fakültelere, sınıflara ve burslu/burssuz durumlarına göre, lisansüstü öğrencilerin ise enstitü/programa göre, bir önceki akademik yılın Güz ve Bahar dönemleri için ayrı ayrı olmak üzere, karşılaştırmalı genel başarı durumları. Yatay Geçiş Yolu ile Gelen Öğrencilerin Listesi : Her bir fakülte için, ilgili akademik yılın Güz ve Bahar dönemlerinde yatay geçiş yolu ile gelen öğrencilerin listesi (adı soyadı, kayıt olduğu program, kayıt olduğu dönem, sınıfı, geldiği üniversite ve programı). Kurum İçi Yatay Geçiş Yapan Öğrencilerin Listesi: Her bir fakülte için, ilgili akademik yılın Güz ve Bahar dönemlerinde iç yatay geçiş ile gelen öğrencilerin listesi (adı soyadı, eski programı, yeni programı, sınıfı, geçiş yaptığı dönem). Kesin Kayıt Yaptıran Öğrenci Sayıları : İlgili akademik yılda, her bir fakülte/program için ÖSYM kontenjanları, kesin kayıt sonrası doluluk oranları, kesin kayıt yaptıran öğrenci sayılarının \"ÖSYM ilk kontenjan\", \"ÖSYM ek kontenjan\", \"yatay geçiş\" ve \"yabancı uyruklu\" kabul türlerine dağılımları ile toplam öğrenci sayıları; her bir lisansüstü program için, programa kesin kayıt yaptıran öğrenci sayıları. Mezun Olan Öğrenci Sayıları : Bir önceki akademik yılın Güz, Bahar ve Yaz dönemleri ile ilgili akademik yılın Güz döneminde mezun olan lisans ve lisansüstü öğrenci sayılarının, mezun oldukları dönem ve programlara dağılımları. Ayrılan Öğrenci Sayıları ve Listeleri: Bir önceki akademik yılın Bahar ve Yaz dönemleri ile ilgili akademik yılın Güz ve Bahar dönemlerinde, her bir dönem için ayrı ayrı olmak üzere; yatay geçiş dışındaki nedenlerle Üniversite’den ayrılan TGY, lisans, yüksek lisans ve doktora düzeyindeki öğrenci sayılarının, ayrılma nedenlerine göre (kendi isteği ile vefat, disiplin vb.) dağılımları ile bu öğrencilerin adı soyadı, düzey, fakülte/enstitü/DO, program, ayrılma nedeni, ayrıldığı akademik yıl / dönem bilgilerini içeren listesi. Özel Statülü Öğrencilerin Listesi : İlgili akademik yılın Güz ve Bahar dönemlerinde lisans ve lisansüstü programlarda verilen dersleri, özel öğrenci ya da değişim öğrencisi statüsünde alan öğrencilerin, adı soyadı, düzey, program ve statü (özel öğrenci / değişim öğrencisi) bilgilerini içeren listesi. Yabancı Uyruklu Öğrencilerin Listesi : İlgili akademik yılın Bahar dönemi itibarıyla, lisans ve lisansüstü programlarında tam zamanlı veya özel statü ile halen okumakta olan yabancı uyruklu öğrencilerin, adı soyadı, uyruk, düzey, program ve statü (özel öğrenci, değişim öğrencisi, lisansüstü kabul, lisans yabancı uyruklu kabul, vb.) bilgilerini içeren listesi Diğer Üniversitelere Yatay Geçiş Yapan Öğrencilerin Listesi : İlgili akademik yılda diğer üniversitelere yatay geçiş yapan öğrencilerin yatay geçiş yaptığı üniversitenin özelliği bazında (devlet /vakıf / yurt dışı), adı soyadı, program, sınıf, not ortalaması ve gittiği üniversite bilgilerini içeren listesi. Disiplin Cezası Alan Öğrenciler : Bir önceki akademik yılın Bahar dönemi ile ilgili akademik yılın Güz ve Bahar döneminde çeşitli nedenlerle disiplin cezası alan öğrencilerin, aldıkları disiplin cezası türüne (uyarma, kınama, 1 hafta uzaklaştırma, 1 ay uzaklaştırma, 1 dönem uzaklaştırma, 2 dönem uzaklaştırma, üniversiteden çıkartma vb.) göre, sayısal dağılımları ile bu öğrencilerin adı soyadı, düzey, fakülte/enstitü/DO, program, disiplin suçu, ceza türü, cezanın uygulanıp uygulanamadığı bilgilerini içeren listesi. Üniversite Kataloğu, Eğitim-Öğretim Programları ve Ders İçerikleri Eğitim-öğretim programları ve verilen derslerin içeriklerinin öğrencilere ne şekilde ulaştırıldığı hakkında genel bilgi: Üniversite web sayfası, aday öğrenciler için tanıtıcı broşür ve CD'ler, Öğrenci El Kitabı, oryantasyon programları, program tanıtımları, Öğrenci Bilgi Sistemi, danışmanlık sistemi. Öğrencilere Sağlanan Kolaylıklar Burs Sağlama : İlgili akademik yılın Bahar dönemi itibarıyla fakülte/enstitü/DO öğrenci sayılarının burslu/burssuz ve burslu öğrencilerin burslara sayısal ve oransal dağılımları; tam burs karşılığı öğrenci sayı ve oranları; öğrencilere verilen akademik başarı bursları, kapsamları ve burs kontenjanları ile ilgili bilgiler; ihtiyaç bursları hakkında genel bilgi ile bu burslardan yararlanan öğrenci sayıları Kısmi Zamanlı Çalışma: Genel bilgi ile bu imkandan yararlanan öğrenci sayıları. Barınma ve Beslenme : Barınma olanakları, yurt ücretleri ve beslenme hakkında genel bilgi. Sosyal-Kültürel-Sanatsal-Sportif Etkinlikler Öğrenci Kulüpleri : Öğrenci kulüpleri sayısı, kulüplere üye olan öğrenci sayısı, birden fazla kulübe üye olan öğrenci sayısı, kulüplere üye olan öğrenci sayısının toplam öğrenci sayısına oranı, kulüp etkinliklerine katılım. Spor : Üniversite spor takımları, antrenmanları ve katıldıkları resmi yarışmalar, turnuvalar, fitness programları ve kurslara katılım, spor tesisleri kullanımı, mevcut spor salonu ve sahaları ile bunların kapasite ve yeterlilikleri. Kulüp ve Spor Etkinlikleri: Bir önceki yıl ile ilgili yılın Şubat ayları arasında düzenlenen belli başlı etkinlikler. Eğitim-Öğretim Durumu Akademik Takvim : İlgili akademik yıla ait akademik takvim. Öğretim Elemanları Görevlendirme Bilgileri : Lisans ve lisansüstü programlarda, ilgili akademik yılın Güz ve Bahar dönemlerinde okutulan derslerin, okutan birim ve öğretim elemanı bazında listesi. Yaz Okulu Dersleri : Lisans ve lisansüstü programlarda, bir önceki akademik yılın yaz okulunda açılan dersler, bu dersleri veren öğretim elemanları ve kayıtlı öğrenci sayıları. Lisans Programlarından Mezun Olma Süresi : Bir önceki akademik yılda, lisans programlarından mezun olan öğrenci sayılarının hazırlık süresi (TGY) hariç mezun olma sürelerine dağılımları Lisans Ders Sayısı ve Kredi Saatleri Dağılımları : İlgili akademik yılın Güz ve Bahar döneminde açılan derslerin fakülte/programlar bazında zorunlu, programın verdiği ve program dışından alınan dersler bazında sayı ve kredi saatleri dağılımları. ÖK İstatistik ve Bilgilerin Hazırlanması / YÖK tarafından iletilen yazı tarihi içinde 2.4. Hazırlanan dokümanlar derlenerek, e-posta ile KG'ye iletilir. ÖK Bilgilerin Derlenmesi ve KG'ye Gönderimi / KG tarafından bildirilen tarih aralığı içinde 2.5. Gönderilen dokümanlar üzerinde varsa gerekli güncellemeler yapılarak, son halleri KG'ye e-posta ile iletilir. ÖK Bilgilerde Güncellemeler / KG tarafından bildirilen tarih aralığı içinde 2.6. KG tarafından iletilen YÖK denetleme tarihinde, YÖK'ün sorabileceği her türlü bilgi ve belgeler için hazırlıklı olunur. ÖK YÖK'ün Soracağı Bilgi ve Belgeler / Denetleme sırasında (YÖK tarafından bildirilen tarihlerde; genelde Ekim-Kasım ayları içinde) 5. YÖK ORTAK KURUMSAL VERİTABANI (YÖKSİS) 5.1. YÖKSİS Öğrenci Bilgileri Oluşturma Talimatı (FSR-C26001-10) çerçevesinde hazırlanarak, YÖKSİS veritabanında yer alan bilgilerin güncel olması sağlanır. ÖK YÖKSİS Veritabanı Güncellemesi Online olarak İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Lisansüstü Öğrenci Sayılarının Oluşturulması (Devlet Yardımı) Talimatı (FSR-C26001-08) YÖKSİS’e Öğrenci ve Mezun Bilgilerinin Aktarımı Talimatı (FSR-C26001-10) YOK Ozdeğerlendirme RapoYÖ Denetimi Hazırlıkları Talimatı (FSR-C26001-11) İlgili Form Linkleri"
}