{
  "source_path": "surecharitasi/tr/prosedur/psr-c510-0202.html",
  "title": "Enstitü Açma, Kapatma, Değişiklik Yapma Prosedürü (PSR-C510-0202) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C510-0202V03 Yürürlük Tarihi 16-05-2005 Güncelleme Tarihi 07-02-2024 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Fakülte / Enstitü Açma, Kapatma, Değişiklik Yapma Yönergesi (ISR-C510-02) Amaç Sabancı Üniversitesi bünyesinde yeni enstitü ve buna bağlı yüksek lisans ve doktora programlarını açmak veya mevcut enstitüyü kapatmak için gereken uygulama adımlarını ve sorumlulukları açıklamaktır. Kapsam Bu prosedür Sabancı Üniversitesi Mütevelli Heyetini, Akademik Kurul'u, akademik birimleri ve Öğrenci Kaynakları Birimini kapsar. Tanımlar / Kısaltmalar AK: Akademik Kurul, Rektör, Rektör Yardımcıları, dekanlar ve öğretim üyelerinden oluşan ve akademik konularda çalışan kurul Enstitü: Yüksek lisans ve doktora programlarının bağlı olduğu akademik birim Enstitü Kurulu: Enstitünün öğretim üyelerinden oluşan; eğitim - öğretim, bilimsel araştırma ve yayım faaliyetleri ve bu faaliyetlerle ilgili esasları, plan, program ve eğitim - öğretim takvimini kararlaştırmakla görevli kurul ÖBS: Öğrenci Bilgi Sistemi, öğrencilere ait tüm bilgilerin saklandığı veri tabanı. ÖK: Öğrenci Kaynakları Birimi RY-E: Eğitimden Sorumlu Rektör Yardımcılığı SÜ: Sabancı Üniversitesi ÜEK: Üniversite Eğitim Komitesi YÖK: Yükseköğretim Kurulu Başkanlığı Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. ENSTİTÜ AÇMA : 1.1. Yeni bir enstitü ile bu enstitüye bağlı yeni diploma programları açılması veya mevcut diploma programlarından bazılarının bu yeni enstitüye bağlanması için Üniversitenin yetkili birimlerinden/kurullarından ÜEK’e öneriler getirilebilir. Bu öneriler aşağıdaki şekilde olabilir: Enstitü Kurulu'nun öneri yapması durumunda bu öneride enstitünün açılma amacı, bünyesinde yer alacak diploma programları, her bir diploma programının amacı ve sunulacak dersler, bu programlardan mezuniyet koşulları, ders verecek öğretim elemanları, laboratuar, stüdyo, kitap gereksinimleri yer alır. Mütevelli Heyeti'nin öneri yapması durumunda, enstitü ve bünyesinde yer alacak diploma programları ile ilgili çalışmaların yapılması ve Mütevelli Heyetine rapor sunulması istenir. RY-E Yeni Enstitü Açılması Önerisi / Gerektiğinde 1.2. Enstitü açılması önerisi RY-E ana koordinasyonunda ÜEK’te görüşülür. Hazırlanan çalışma AK ve Mütevelli Heyeti onayına sunulur. Not: RY-E, gerekli gördüğü takdirde, SÜ dışından uzmanlarla çalışmalar yapabilir. RY-E Yeni Enstitü Açılması Önerisinin Değerlendirilmesi / Önerinin oluşmasını takiben 2 ay içinde 1.3. ÖK, YÖK’e başvuru yapılması için hazırlanan bilgilerin prosedürlere uygunluğunu ve istenen bilgilerin eksik olup olmadığını kontrol ederek, varsa eksikliklerin tamamlanmasını sağlar, Hukuk Biriminin görüşlerini alır ve doküman tamamlandıktan sonra, resmi yazı hazırlanarak imza için Rektör'e iletir. ÖK YÖK'e Teklif Yazısı / Mütevelli Heyeti Kararının imzalanmasını takiben 3 iş günü içinde 1.4. ÖK, Rektör tarafından imzalanan teklif mektubu ve eklerini YÖK'e gönderir. ÖK Enstitü Açma Teklifi / Rektör imzasını takiben 1 iş günü içinde 1. 5. ÖK, açılması için YÖK'ten onay verilen enstitü ve bu enstitü bünyesindeki diploma programlarına ait bilgilerin aşağıda belirtilen şekilde düzenlenmesini sağlar: a) İç web’de enstitü ve diploma programlarına ait detayların yer aldığı ilgili sayfalar güncellenir. b) Diploma Programı Tanımlama Talimatı (FSR-C24001-23) çerçevesinde yeni açılan enstitü ve bu enstitü bünyesindeki diploma programlarına ait ders yükümlülükleri ÖBS’de tanımlanır. c) Yeni açılan enstitü ve bu enstitü bünyesindeki diploma programlarının diplomalara yazılacak tanımları, Diploma Program İsimleri Listesi'ne (FSR-C24001-02) Türkçe ve İngilizce olarak eklenir. ÖK Onaylanan Enstitünün Web ve Sistemde Tanımlanması / YÖK onayını takiben 1 hafta içinde 1.6. YÖK'ten eksik bilgilerin tamamlanması istendiği takdirde, ÖK, Enstitü, RY-E ve Rektör ile gerekli koordinasyonu sağlayarak istenen bilgiler ile önerinin tekrar YÖK onayına sunulmasını sağlar. ÖK Eksik Bilgilerin Tamamlanması / YÖK'ün isteğini takiben 1 hafta içinde 2. ENSTİTÜ KAPATMA: 2.1. Mevcut bir enstitünün kapatılması söz konusu olduğunda, Üniversitenin yetkili birimlerinden/kurullarından gerekçeleri ile birlikte ÜEK’e öneriler getirilebilir. Enstitü Kurulu'nun öneri yapması durumunda öneride, kapatılması düşünülen enstitünün bünyesindeki diploma programlarının hangi enstitü bünyesinde yer alacağı ve halen öğrenim gören öğrencilerin durumu yer alır. Mütevelli Heyeti'nin öneri yapması durumunda, enstitü ve bünyesinde yer alacak diploma programları ile ilgili çalışmaların yapılması ve Mütevelli Heyetine rapor sunulması istenir. RY-E Enstitü Kapatma Önerisi / Gerektiğinde 2.2. RY-E ana koordinasyonunda öneri AK ve Mütevelli Heyeti onayına sunulur. RY-E Enstitü Kapatma Önerisinin Değerlendirilmesi / Önerinin oluşmasını takiben 2 ay içinde 2.3. ÖK, Mütevelli Heyeti tarafından kapatılması onaylanan enstitü ile ilgili gerekçeleri de açıklayan bir yazıyı hazırlayarak Hukuk Biriminden görüş aldıktan sonra imza için Rektör'e iletir. ÖK Enstitü Hakkında YÖK'e Bilgi / Mütevelli Heyeti onayını takip eden 1 hafta içinde 2.4. ÖK, Rektör tarafından imzalanan yazıyı YÖK'e gönderir. ÖK YÖK'e Yazı / Rektör imzasını takiben 1 iş günü içinde 2. 5. ÖK, YÖK onayını takip eder ve onay geldikten sonra kapatılacak olan enstitü ve bu enstitü bünyesindeki diploma programlarına ait bilgileri, iç web’de enstitü ve diploma programlarına ait detayların yer aldığı ilgili sayfalardan çıkartır. Kapatılacak enstitü ve bu enstitü bünyesindeki diploma programlarına ait bilgiler, ilgili programdan mezun olan öğrencilere ait tarihçenin korunması için ÖBS’de saklanır. ÖK Enstitü Bilgilerinin Web'den Çıkartılması / YÖK onayını takiben 1 hafta içinde 3. MEVCUT ENSTİTÜDE DEĞİŞİKLİKLER: 3.1. Mevcut bir enstitünün isminin veya enstitü bünyesindeki diploma programlarının değiştirilmesi için Üniversitenin yetkili birimlerinden/kurullarından ÜEK’e öneriler getirilebilir. Bu öneriler aşağıdaki şekilde olabilir: Enstitü Kurulu'nun öneri yapması durumunda; değişikliğin gerekçeleri öneride yer alır. Mütevelli Heyeti'nin öneri yapması durumunda; gerekli çalışmaların yapılması ve Mütevelli Heyetine rapor sunulması istenir. RY-E Enstitüde Değişiklik Önerisi / Gerektiğinde 3.2. RY-E ana koordinasyonunda, , enstitüde değişiklik önerisi AK ve Mütevelli Heyeti onayına sunulur. Not: RY-E, gerekli gördüğü takdirde, SÜ dışından uzmanlarla çalışmalar yapabilir. RY-E Enstitüde Değişiklik Önerisinin Değerlendirilmesi / Enstitü Kurulu önerisini izleyen 1 hafta içinde 3.3 ÖK, Mütevelli Heyeti tarafından onaylanan enstitüde değişiklikler ile ilgili gerekçeleri de açıklayan yazıyı hazırlayarak Hukuk Biriminden görüş aldıktan sonra imza için Rektör'e iletir. ÖK Enstitü Değişikliği Hakkında YÖK'e Yazı / Mütevelli Heyeti onayını takip eden 1 hafta içinde 3.4. ÖK, Rektör tarafından imzalanan yazıyı YÖK'e gönderir. ÖK YÖK'e Yazı / Rektör imzasını takiben 1 iş günü içinde 3.5. ÖK, YÖK onayını takip eder ve onay geldikten sonra enstitüdeki değişikliklerin aşağıda belirtilen şekilde düzenlenmesini sağlar: a) İç web’de enstitü ve diploma programlarına ait detayların yer aldığı ilgili sayfalar güncellenir. b) Diploma Programı Tanımlama Talimatı (FSR-C24001-23) çerçevesinde enstitüdeki ve/veya diploma programlarındaki değişiklik ÖBS’de güncellenir. c) Diploma programlarındaki değişiklikler, Diploma Program İsimleri Listesi'ne (FSR-C24001-02) Türkçe ve İngilizce eklenir. ÖK Enstitü Değişikliklerinin Web ve Sistemde Güncellenmesi / YÖK onayını takiben 1 hafta içinde İlgili Formlar İlgili Form Linkleri"
}