{
  "source_path": "surecharitasi/tr/prosedur/psr-160-0101.html",
  "title": "Burs ve Mali Destek Başvuru ve Değerlendirme Prosedürü (PSR-160-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C160-0101-V18 Yürürlük Tarihi 12-10-2001 Güncelleme Tarihi 14-05-2025 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Burs ve Mali Destek Yönergesi (ISR-C160-01) Amaç Burs başvuru ve değerlendirmelerinde izlenecek uygulama adımlarını açıklamak, bunlarla ilgili sorumluları ve zamanlamayı belirlemektir. Kapsam Sabancı Üniversitesi'nden başarı veya ihtiyaç nedeniyle burs alan öğrencileri, tüm birimleri, burs fonuna katkı sağlayan kişi ve kurumları kapsar. Tanımlar / Kısaltmalar AK: Akademik Kurul BAGEM: Bireysel ve Akademik Gelişim Merkezi DO: Diller Okulu Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü EYK: Enstitü Yönetim Kurulu , Enstitülerin öğretim üyelerinden oluşan, öğrenci kabulü, ders intibakları, eğitim-öğretim ve sınavlar ile ilgili konularda görevli kurul. GSO: Genel Sekreterlik Ofisi HİZ: Hizmetler Birimi KİMİ: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Birimi MH: Mütevelli Heyeti Mİ: Mali İşler Birimi ÖBS: Sistem/Öğrenci Bilgi Sistemi , öğrencilere ait tüm bilgilerin saklandığı veri tabanı. ÖK: Öğrenci Kaynakları Birimi PKİ: Pazarlama ve Kurumsal İletişim Birimi RY-E: Eğitimden Sorumlu Rektör Yardımcılığı SUATT: Araştırma, Geliştirme ve Teknoloji Transfer Ofisi SÜ: Sabancı Üniversitesi TGD: Temel Geliştirme Birimi UA Öğrenci: Uluslararası Öğrenci UİO: Uluslararası İlişkiler Ofisi Uygulama Adımları Sorumluluk Çıktılar / Zamanlama 1. Burs Komitesinin Oluşturulması 1.1. ÖK, Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi BAGEM, DO, KİMİ, TGD ve UIO birimlerinden Burs Komitesi'nde görev yapmak üzere aday bildirmelerini ister. Bildirilen adaylar göreve atanma için Rektör onayına sunulur. ÖK / İlgili Birimler / Rektörlük Burs Komitesi İçin Aday İsteği / Her yıl Temmuz ayının ilk haftası 2. Lisans Burslarının Belirlenmesi, Sistemde Tanımlanması ve Duyurulması 2.1. Diğer üniversitelerin burs uygulamalarına ilişkin analizler yapılır ve GSO’ya sunulur. ÖK Üniversitelerin Burs Uygulamaları Analizi / İlgili MH toplantı tarihinden bir ay önce 2.2. Üniversite’ye ilk girişte ve öğrenime devam ederken öğrencilere verilebilecek lisans burs türleri, kapsamları, koşulları ve kontenjanları ile ilgili çalışmalar, Burs Komitesi'ne sunulmak üzere hazırlanır. Burs Komitesi üyeleri toplantıya çağırılır ve bu çalışmalar Burs Komitesi’ne sunulur. ÖK Burs Önerileri ve Toplantı Çağrısı / Ekim veya Kasım ayı içerisinde 2.3. Burs Komitesi, her akademik yıl için Üniversite’ye ilk girişte ve öğrenime devam ederken öğrencilere verilebilecek lisans burs türleri, kapsamları, koşulları ve kontenjanları konusunda öneriler oluşturabilir. Burs Komitesi Burs Önerileri / Tüm Akademik Yıl boyunca 2.4. Burs Komitesi tarafından önerilen burs türleri, kapsamları ve kontenjanlarla ilgili alınan kararlar hazırlanır ve GSO görüşü alınarak, onaylanmak üzere AK’ya sunulur. ÖK / GSO / AK Burs Önerileri / Güz ve Bahar dönemlerinde MH toplantısından en az 1 ay önce 2.5. AK’da onaylanan burs önerileri MH’ya sunulmak üzere GSO’ya iletilir. ÖK / GSO / MH Burs Önerilerinin Onaya Sunulması / İlgili MH toplantısından en az üç hafta önce 2.6. MH kararıyla burs türleri ve kontenjanları belirlenir. Alınan kararla UA öğrenci bursları kapsamında yeni alınacak lisans öğrencilerine uygulanacak kontenjanın, programlara dağılımı ile ilgili olarak, Rektör ve Genel Sekreter yetkilendirilebilir. MH Yeni Akademik Yıl İçin Burs Bilgileri / İlgili MH toplantı tarihinde 2.7. Yeni akademik yılda uygulanacak burs türleri ve kapsamları, Bursların Sistemde Tanımlanması Talimatı (FSR-C16001-05) ve Burs İçeriklerinin Sistemde Tanımlanması Talimatı (FSR-C16001-09) çerçevesinde sisteme tanımlanır. ÖK Bursların Sistemde Tanımlanması / Temmuz ayı içerisinde 2.8. Onaylanan burslar ile ilgili bilgiler (kapsam, kontenjan ve koşullar), SÜ iç ve dış web sayfalarında yayımlanır. ÖK / PKİ Yeni Akademik Yıl İçin Bursların Duyurulması / İlgili MH kararı onaylandığında 2.9. İhtiyaç kapsamında sağlanan bursların değerlendirilmesinde puanlama sistemi (aile sosyo-ekonomik durumu, vb.) kullanılır, ihtiyaç halinde revize edilir. ÖK Burs Değerlendirme Kriterleri / İhtiyaç halinde 3. Lisans Burs Başvuruları ve Değerlendirmeleri 3.1 . Öğrenime devam ederken sağlanan “Üstün Akademik Başarı”, “Akademik Başarı ve İhtiyaç” ve “Aylık Nakit İhtiyaç” burslarının kontenjan, kapsam ve başvuru koşulları, Üniversite iç web sayfasında duyurulur. Bu koşullara uyan öğrenciler ilan edilen tarihlerde ÖBS üzerinden başvurularını online olarak yaparlar. Üstün akademik başarı nedeniyle burs alabilecek öğrencilerin başvuru yapmasına gerek yoktur; burs atamaları değerlendirme süreci sonunda otomatik olarak yapılır. Burs hakkı kazanan tüm öğrencilere ilişkin liste Burs Komitesi’nin önerisi, Rektör ve Genel Sekreter Kararı ile onaylanır. ÖK / Öğrenci Burs İlanı ve Başvuruları / Yılda iki defa olmak üzere Bahar Dönemi Sonunda/ Güz Dönemi Başında 3.2. Üniversiteye ilk girişteki bursu kapsamında yurt ücretinden muafiyeti olan öğrencilere ait bilgiler, Bursların ve Ücretlerin Atanması Talimatı (FSR-C16001-06) çerçevesinde sistemde tanımlanır. Bu tanımlamalar sonrasında Yurt Müdürlüğü, yurt burslu öğrencilerin bilgilerini sistemden görüntüleyebilir. ÖK / HİZ (Yurt Müdürlüğü) Yurt Burslarının Tanımlanması ve Atanması / Yurt kayıtlarından önce 3.3. Burs ve Mali Destek Yönergesi (ISR-C160-01) çerçevesinde; burs almak için üstün başarı koşullarını sağlayan, burslu olup disiplin cezası alan, burs süresi dolan ve ihtiyaç burslarına başvuru yapan öğrencilere ait raporlar, Burs Komitesi'ne sunulmak üzere hazırlanır. ÖK Burs Değerlendirme Raporları / Yılda iki defa olmak üzere Ağustos ve Ekim ayı başında 3.4. Burs Komitesi tarafından alınan tüm kararlara ilişkin hazırlanan toplantı tutanağı ve burs listeleri Burs Komitesi üyelerinin imzasına sunulur. ÖK Burs Komitesi Toplantı Tutanağı / Burs Komitesi toplantısını takiben iki hafta içinde 3.5. Burs tahsisi yapılan öğrencilere ait bilgiler, Rektör ve Genel Sekreter onayını takiben Bursların ve Ücretlerin Atanması Talimatı (FSR-C16001-06) çerçevesinde sistemde tanımlanır ve ilgili öğrencilere e-posta ile bilgi verilir. ÖK Bursların Sistemde Tanımlanması ve Öğrencilerin Bilgilendirilmesi / Yılda iki kez olmak üzere Güz Dönemi ödeme tarihlerinden önce ve Güz Dönemi ortasında 4. Lisans Bursları Devam Koşulları 4.1. Üniversite’ye ilk girişteki başarı nedeniyle kazanılan burslar, normal öğrenim süresince devam ettiğinden, öğrenim süresi Burs ve Mali Destek Yönergesi (ISR-C160-01) çerçevesinde, takip edilir ve normal öğrenim süresini aşan öğrencilerin bursları otomatik olarak sona erdirilir. ÖK Burs Sürelerinin Hesaplanması / Her dönem sonunda 4.2. Her dönem sonunda disiplin cezası alan öğrencilerin listesi alınır ve Burs ve Mali Destek Yönergesi (ISR-C160-01) çerçevesinde burs düzenlemeleri yapılır. ÖK Disiplin Cezası Alan Burslu Öğrencilere Ait Rapor / Her dönem sonunda (Yeni dönemin ödemeleri başlamadan önce) 4.3. Öğrenci bazında, bursu kesilen ya da burs atanan öğrencilere ait güncellemeler, Bursların Sistemde Güncellenmesi Talimatı (FSR-C16001-07) çerçevesinde sistemde güncellenir ve ilgili öğrencilere e-posta ile bilgi verilir. ÖK Sistemde Burs Güncelleme / Her dönem sonu yapılan inceleme sonucuna göre 4.4. Yurt bursu olan lisans öğrencilerinin (SÜ dışındaki gerçek ve tüzel kişiler ya da kurumlar tarafından sağlanan burslar hariç) yurt kaydı olup olmadığı, dönem başında Yurt Müdürlüğü’nden (HİZ) kontrol edilir. Ders kaydı olmasına rağmen yurtta kalmayan öğrencilere cari yurt ücretinin 2/3'ü oranındaki tutarın, dönemlik ve peşin olarak ödenmesi için, Mİ'ye liste iletilir. Ancak olağandışı durumlarda, yurt bursu ödemelerinin uygulama esaslarında yapılacak değişikliklere GSO tarafından karar verilir. ÖK / HİZ / Mİ / GSO Yurt Burslu Olup Yurtta Kalmayanların Bildirimi / Güz ve Bahar dönemlerinde 4.5. Ders kayıtları tamamlandıktan sonra nakit burs tahsisi yapılan öğrencilere ait bilgiler, Mİ’ye bildirilir. Ders kaydını yapmamış ve Üniversite’ye karşı yükümlülüğü olan öğrencilere nakit burs ödemesi yapılmaz. ÖK / Mİ Bursların Bildirilmesi / Her ayın başında 4.6. İlgili mali işlemler, Madde 7 çerçevesinde yerine getirilir. Mİ Mali İşlemler / ÖK bildirimini takiben 4.7. Üniversiteye ilk girişte ve öğrenime devam ederken sağlanan tüm burslar atandıkları süre sonunda sistemde otomatik olarak sonlandırılır. ÖK Burs Sürelerinin Hesaplanması / Her dönem sonunda 5. Lisansüstü Bursların Belirlenmesi, Sistemde Tanımlanması, Duyurulması ve Başvurular 5.1. Her akademik yıl için lisansüstü programlarda verilebilecek burs türleri, kapsamları ve kontenjanları ile ilgili öneriler, Enstitülerin görüşleri alınarak RY-E tarafından MH onayına sunulur. MH tarafından uygulama yöntemleri ile ilgili olarak, Rektör ve Genel Sekreter’e yetki verilebilir. RY-E / Enstitüler / MH Burs Önerileri / İlgili MH toplantı tarihinden üç hafta önce 5.2. Bursların uygulama yöntemlerine ilişkin Rektör ve Genel Sekreter'den onay alınır. RY-E / ÖK / Rektör ve Genel Sekreter Yeni Akademik Yıl İçin Burslar / İlgili MH kararının iletilmesini takiben 5.3. Yeni akademik yılda uygulanacak burs türleri ve kapsamları, Bursların Sistemde Tanımlanması Talimatı (FSR-C16001-05) çerçevesinde sistemde tanımlanır. ÖK Bursların Sistemde Tanımlanması / Temmuz ayı içerisinde 5.4. Onaylanan lisansüstü bursları, SÜ iç ve dış web sayfalarında yayımlanır. ÖK Yeni Akademik Yıl İçin Burslar / İlgili MH kararı onaylandığında 5.5. Burs tahsisi yapılan öğrencilere ait bilgiler, Kabul Edilen Lisansüstü Öğrencilerinin Burs Bilgilerinin Sisteme İşlenmesi Talimatı (FSR-C16001-08) ve Bursların Sistemde Tanımlanması Talimatı (FSR-C16001-05) çerçevesinde sistemde tanımlanır. ÖK Bursların Sistemde Tanımlanması / Temmuz ayı içerisinde (yurt burslu öğrenciler için yurt yerleşim tarihleri dikkate alınarak) 5.6. Lisansüstü programlara başvuran adaylar, burs isteklerini başvuru sistemi üzerinden iletir. Aday Öğrenci Burs Başvurusu / Lisansüstü programlara başvuru sırasında 5.7. EYK Kararı ile iletilen burslar, kabul mektubu ile öğrencilere bildirilir. ÖK Aday Öğrencilere Burs Bildirimi / EYK Kararının ÖK’ya iletilmesini takiben 3 gün içinde 6. Lisansüstü Burs Değerlendirmeleri, Burs Süreleri ve Devam Koşulları: 6.1. Lisansüstü bursların süresi ve devam koşulları, ihtiyaç olması halinde Lisansüstü Bursluluk Devam Koşulları Tablosu (FSR-C16001-18) ’nda güncellenir. Bu tabloya göre mevcut burs değişiklikleri ya da yeni burs talepleri için kayıtlı olunan Enstitüye dönem başında başvuruda bulunulur. EYK/ Öğrenci Dönem Sonu Performansına Göre Burs Güncelleme / Güz dönemi için en geç Ağustos ayının ilk haftası içinde; Bahar dönemi için Ocak ayının ilk haftası içinde 6.2 Öğrencilerin burs devamlılığı her akademik dönem başında Lisansüstü Bursluluk Devam Koşulları Tablosu (FSR-C16001-18) ’na göre değerlendirilerek karara bağlanır ve ÖK’ya iletilir. EYK Burs Devamlılık Kararı/ Güz dönemi için en geç Ağustos ayının ilk haftası içinde; Bahar dönemi için Ocak ayının ilk haftası içinde 6.3. SÜ dışındaki resmi kurum ve kuruluşlar (TÜBİTAK vb.) tarafından sağlanan burs değişiklikleri ÖK’ya bildilir. SUATT Burs Değişiklikleri/ Burs değişiklik bildirimini takip eden ilk gün 6.4. Ders kayıtları tamamlandıktan sonra nakit burs tahsisi yapılacak öğrencilere ait bilgiler, Mİ’ye bildirilir. Ders kaydını yapmamış ve Üniversite’ye karşı yükümlülüğü olan öğrencilere nakit burs ödemesi yapılmaz. ÖK / Mİ Nakit Burs Ödemelerinin Bildirilmesi / Her ayın son iş gününden bir gün önce 6.5. EYK Kararı ile burs tahsisi (yurt bursları dahil) yapılan mevcut lisansüstü öğrencilere ait bilgiler, Bursların ve Ücretlerin Atanması Talimatı (FSR-C16001-06) çerçevesinde sistemde tanımlanır ve ilgili öğrencilere, bursların kapsamı, süresi ve devam koşulları hakkında e-posta ile bilgi verilir. Bursu kapsamında ilk defa nakit ödeme alacak öğrencilere, herhangi bir Akbank şubesinde açtırdıkları hesap numarasını ÖK'ya iletmeleri gerektiği bildirilir. Yurt bursu olan öğrencileri dönem başında yurt kayıtları öncesinde takip edilir. ÖK / Yurt Müdürlüğü/ Öğrenci Bursların, Devam Eden Öğrencilere Bildirilmesi ve Sistemde Tanımlanması / Güz dönemi için Ağustos ayı içerisinde; Bahar dönemi için Ocak ayı içerisinde 6.6. Yurt bursu olan lisansüstü öğrencilerin yurt kaydı olup olmadığı, dönem başında Yurt Müdürlüğü’nden (HİZ) kontrol edilir. Ders kaydı olmasına rağmen yurtta kalmayan öğrencilere her yıl MH tarafından belirlenen aylık yol desteğinin ödenmesi için Mİ'ye liste iletilir. ÖK / HİZ (Yurt Müdürlüğü) / Mİ Yol Desteğinin Bildirilmesi / Her dönem derslerin başladığı hafta içinde ve sonrasındaki her ay 6.7. Üniversiteye kayıt olduğu dönemde yurtta kalma durumu dönem içerisinde netleşen öğrenciler için yol destek ödemesi önceki aylar dahil edilerek tek seferde yapılır. ÖK/ Mİ Yol Desteği Ödemesi/ Yurtta kalma durumunun netleşmesini takiben 6.8. İlgili mali işlemler, Madde 7 çerçevesinde yerine getirilir. Mİ Mali İşlemler / ÖK bildirimini takiben 7. Mali İşlemler: 7.1. Bursu kapsamında nakit ödeme olan veya aylık ihtiyaç bursu alması uygun görülen öğrenciler tarafından herhangi bir Akbank şubesinde açtırdıkları hesap numarası ÖK'ya bildirilir. Öğrenci Hesap Numarası Bildirimi / Burs tebliğ tarihinden itibaren 1 hafta içinde 7.2. Aşağıdaki bilgiler Mİ’ye iletilir; a. Tüm yeni burs tahsis edilen öğrencilerin bilgileri (burs süreleri dahil) b. Akbank şubesinde hesap açtıran öğrencilerin hesap numaraları c. Bursu kapsamında değişiklik olan (kesinti, güncelleme, vb.) öğrencilere ait bilgiler ÖK Öğrenci Bilgileri/ Her Akademik dönem başında/ burs değişikliğinde ilgili kararı takip eden 3 gün içinde 7.3. Bankaya ödeme talimatları verilir ve diğer finansal işlemler yapılır. Bu işlemlere ait bazı örnekler aşağıda belirtilmiştir: a. Öğrenci bazında burs ödemesi hangi ayda sona erdirilmesi gerekiyorsa, buna göre ödemeyi sona erdirmek. b. Yeni burs sağlananların bilgilerini güncellemek. c. Burs değişikliği olanların işlemlerini takip etmek. d. Öğrenciye ait hesap bilgilerini güncellemek ve ÖK'yı bilgilendirmek. Mİ Mali İşlemlerin Yapılması / Her ayın ilk iş günü ve her yeni düzenleme bildirildiğinde 8. SÜ Dışındaki Kişi ve Kurumlar Tarafından Sağlanan Burslar: 8.1. SÜ dışındaki gerçek ve tüzel kişi ya da kurumlar tarafından SÜ öğrencilerine sağlanacak burslar, ilgili kişi/kurum tarafından belirlenen koşullar çerçevesinde öğrencilere duyurulur. Bursların dağıtımı; lisans öğrencileri için Burs Komitesi tarafından, lisansüstü öğrenciler için ise EYK Kararı ile yapılır. Burs Komitesi / EYK Burs Dağıtımı / İstek iletildikten sonra uygun olan ilk dönemin başlamasından önce 8.2. Bu bursları alan öğrencilerin akademik performansı talep halinde ilgili kişiye/kuruma, bursun ilk sağlandığı zaman ve her akademik yılın sonunda, bildirilir. Bu öğrencilerden, daha önce belirlenen akademik performansı sağlayamayan öğrencilerin bursları sona erdirilir ve yerine yeni bursiyer seçimi için ilgili komite/kurul bilgilendirilir. ÖK Öğrencinin Akademik Performansının Bildirimi / Akademik yılın sonunda İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Bursların Sistemde Tanımlanması Talimatı (FSR-C16001-05) Bursların ve Ücretlerin Atanması Talimatı (FSR-C16001-06) Bursların Sistemde Güncellenmesi Talimatı (FSR-C16001-07) Kabul Edilen Lisansüstü Öğrencilerinin Burs Bilgilerinin Sisteme İşlenmesi Talimatı (FSR-C16001-08) Mali Destek Bilgilerinin Sisteme İşlenmesi Talimatı (FSR-C16001-10) İlgili Form Linkleri"
}