{
  "source_path": "surecharitasi/tr/prosedur/psr-c210-0101.html",
  "title": "Öğrenci Disiplin Prosedürü ( PSR-C210-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C210-0101-V14 Yürürlük Tarihi 10-02-2000 Güncelleme Tarihi 01-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Disiplin Yönergesi (ISR-C210-01) Amaç İlgili Yönergede belirtilen kurallar ile Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği'nde tanımlanan esasların, Sabancı Üniversitesi Disiplin Soruşturma Sistemi içinde nasıl uygulamaya alınacağını anlatmaktır. Kapsam Sabancı Üniversitesi'nde öğrenim gören tüm öğrencileri kapsar. Tanımlar / Kısaltmalar Disiplin Amiri: Rektör, Fakülte Dekanı, Enstitü Müdürü DO: Diller Okulu Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi,Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Disiplin Kurulu: Üniversite Yönetim Kurulu,Fakülte Yönetim Kurulu, Enstitü Yönetim Kurulu ÖK: Öğrenci Kaynakları Birimi Sistem/Öğrenci Bilgi Sistemi: Öğrencilere ait tüm bilgilerin saklandığı veri tabanı SÜ/ Üniversite: Sabancı Üniversitesi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Akademik Dürüstlük Kurallarının İhlali Durumunda Geçerli Uygulamalar: 1.1. Öğretim Elemanının Öğrenci İle Tartışması: Bir öğrencinin akademik çalışmasındaki bir etik davranışı sorgulayan öğretim elemanı, bu konuyu öğrenci ile özel olarak görüşmeyi tercih edebilir. Öğretim elemanı o ödevi kabul etmeyip öğrenciden yenisini vermesini isteyebilir. Şayet sorun, bu görüşme ile çözümlenemiyorsa, o zaman öğretim elemanı, Disiplin Amiri'ni yazılı olarak bilgilendirerek disiplin soruşturması başlatılmasını talep edebilir. Öğretim Elemanı Yazılı Bilgilendirme / İhtiyaç halinde 1.2. Bir İhlalin Bildirilmesi - Not Verilerek: Öğretim elemanı bir öğrencinin akademik davranışı ihlal ettiği sonucuna varırsa, öğrenciye ya o ödeve ait bir not veya yarıyıl sonuna gelinmişse, tüm yarıyılı kapsayan bir ders notu verebilir. İkinci durumda, öğretim elemanı öğrencinin ihlalin dışındaki ders faaliyetlerini göz önüne almalıdır. Öğretim elemanının verdiği not akademik çalışmanın gerçek değerlendirmesi olmalı, bir ceza olmamalıdır. Bu nedenle öğretim elemanı öğrencinin önceki disiplin kayıtlarına başvurmayabilir. İsnat edilen ihlalden sonraki 15 gün içinde; öğretim elemanı yazılı olarak ve amacının nedenleri konusunda öğrenciyi bilgilendirmeli ve ihlalden dolayı öğrenciyi ilgili Disiplin Amiri’ne bildirmelidir. Öğretim Elemanı Yazılı Bilgilendirme / İsnat edilen ihlalden sonraki 15 gün içinde 1.3. Bir İhlalin Bildirilmesi - Not Verilmeden: Bir öğretim elemanı öğrencinin bir ihlal yaptığı sonucuna varırsa, not vermeme yolunu seçebilir. Bu durumda, öğretim elemanı Disiplin Amiri'ne şikayette bulunur ve not vermeden önce disiplin kuralları içinde Soruşturma Kurulunun karar vermesini bekler. İhlalden sonra 15 gün içinde öğretim elemanı, 1.2. maddesinde anlatıldığı gibi, amaçları konusunda öğrenciyi yazılı olarak bilgilendirir. Öğretim Elemanı Yazılı Bilgilendirme / İhlalden sonra 15 gün içinde 1.4. Öğretim Elemanının Notu Değiştirmesi: Bir öğretim elemanı ihlal şüphesi ile not vermişse, kendisinin öğrenci ile özel görüşme yapması veya ikna olup değiştirmeye karar vermesine kadar, veya Soruşturmacının/Soruşturma Kurulunun bir ihlal yapılmadığı sonucuna varmasına kadar, bu not değiştirilemez. İkinci durumda, öğretim elemanı öğrencinin ödevini yeniden değerlendirir ve ihlal şüphesi olmaksızın öğrenci için en uygun notu verir. Öğretim Elemanı Öğrenci Notunda Değişiklik / Değişiklik kararı alınması durumunda 1.5. Dosyanın Birleştirilmesi: Eğer aynı konu hakkındaki öğrenci dilekçesi ile öğrenciye karşı yapılan şikayet, Disiplin Amirine aynı anda ulaşmışsa, Disiplin Amiri, her iki talebi de birleştirerek, tek soruşturma dosyası açacaktır. Disiplin Amiri Dosya Birleştirme / İhtiyaç halinde 2. Öğrenciye Yönelik Disiplin Suçlamasında Geçerli Uygulamalar: 2.1. Bir öğrenci hakkında suçlama yapıldığında, Disiplin Amiri suçlamanın kendisine iletildiği tarihten itibaren en kısa zamanda suçlamaları görüşmek üzere öğrenciyi davet edebilir. Söz konusu davet Disiplin Amiri'nin inisiyatifinde olup, Disiplin Amiri böyle bir görüşme yapmadan doğrudan soruşturma da başlatabilir. Disiplin Amiri Öğrenci ile Görüşme / İhtiyaç halinde 2.2. Disiplin Amiri'nin öğrenciyi davet etmesi halinde eğer kabul edilebilir bir mazeret dışında herhangi bir nedenle öğrenci görüşmeye gelmezse, Disiplin Amiri öğrenci hakkında soruşturmayı başlatır. Disiplin Amiri Soruşturma Başlatma / Öğrencinin görüşmeye gelmemesi durumunda 2.3. Disiplin Amiri, soruşturmaya gerek olup olmadığına - öğrencinin işlediği fiil ile ilgili hal ve tutumunu değerlendirerek karar verir.Soruşturma açılmasına gerek olmadığına karar vermesi durumunda; Tutanak (FSR-C21001-01) tutulur. Tutanak, dosyalanmak üzere ÖK’ya gönderilir. Fiili tecavüz gibi durumlarda, şikayetçinin şikayetinden vazgeçmemesi halinde soruşturma açılması esastır. Disiplin Amiri Tutanak Tutulması ve ÖK’ya Bildirim / Görüşmeden sonra 3 gün içinde 2.4. Disiplin Amiri soruşturmayı başlatmaya karar verirse, aşağıda belirtilen yöntem uygulanır: a) Olayın öğrenilmesini müteakip derhal disiplin soruşturması başlatılmalıdır. Soruşturmanın, Soruşturmacı veya Soruşturma Kurulu tayini suretiyle yapılması halinde, soruşturma kararı geciktirilmeden Soruşturmacı’ya/ Soruşturma Kurulu’na bildirilir. Disiplin Amiri Soruşturmanın Başlatılması / Olayın öğrenilmesini müteakip derhal b) Disiplin Amiri, öğrenci aleyhindeki suçlamaları araştırmak, tüm delilleri toplamak ve konuyla ilgili soruşturmanın yürütülmesi için Soruşturmacı Atama Mektubu (FSR-C21001-02) veya Soruşturma Kurulu Atama Mektubu (FSR-C21001-03) ile Disiplin Havuzu'ndan belirlediği Soruşturmacı/ Soruşturma Kurulu’nu görevlendirir. Aynı mektupta Soruşturma Başkanı da belirtilir. Bu mektupta, onay tarihi, suçlanan öğrenci, suçlama konusu gibi bilgiler belirtilir ve konu ile ilgili yazılı tutanakların birer kopyası eklenir. Disiplin Amiri Soruşturmacı ve Soruşturma Kurulu Görevlendirme / Öğrenci ile görüşmeyi takiben en geç 5 gün içinde c) Soruşturmacı/Soruşturma Kurulu öğrencinin önceki disiplin durumunu araştırır. Disiplin Durumu Araştırması Formu (FSR-C21001-04) ile bilgi ister. Tanık dinler, keşif yapabilir ve bilirkişiye başvurabilir. Her soruşturma işlemi bir tutanakla tespit olunur. Tutanak; işlemin nerede ve ne zaman yapıldığı, işlemin mahiyeti, kimlerin katıldığı, ifade alınmış ise soruları ve cevapları belirtecek şekilde Soruşturulan Öğrenci İfade Tutanağı (FSR-C21001-05) düzenlenir ve Soruşturmacı/Soruşturma Kurulu, katip ile ifade sahibi varsa keşif sırasında hazır bulundurulanlar tarafındanimzalanır. Tanığa usulüne uygun olarak yemin ettirilir ve yaptırılan yeminin şekli Tanık İfade Tutanağı (FSR-C21001-06) üzerinde belirtilir. Soruşturmacı/ Soruşturma Kurulu Soruşturmanın Yapılması / Soruşturmacı/Soruşturma Kurulu görevlendirilmesini takiben ç) Yükseköğretim kurumunun bütün personeli, Soruşturmacı’nın/Soruşturma Kurulu’nun istedikleri her türlü bilgi, dosya ve başka belgeleri hiçbir gecikmeye mahal bırakmaksızın vermeye ve istenecek yardımları yerine getirmeye mecburdurlar. SÜ Personeli Öğrenci Hakkında Bilgi / Talep halinde d) Öğrenciye, kendisine atfedilen suçun ne olduğu, savunmasını yapacağı tarihten en az 7 (yedi) gün önce Soruşturmacı/Soruşturma Kurulu tarafından, Savunmaya Çağrı Mektubu (FSR-C21001-07) ile bildirilir. Bu yazıda; öğrenciden belirtilen gün, saat ve yerde, savunmasını yapmak üzere hazır bulunması istenilir. Tebligat yapılmasının mümkün olmadığı hallerde, öğrencinin savunmasını yapmak üzere Soruşturmacı’ya/Soruşturma Kurulu’na başvurması hususu, mensubu bulunduğu kuruluşun belirli yerlerinde ilan olunur. Öğrenciye gönderilecek Savunmaya Çağrı Mektubu’nda; çağrıya özürsüz olduğu halde uymadığı veya özrünü zamanında bildirmediği takdirde, savunmadan vazgeçmiş sayılacağı ve diğer delillere dayanılmak suretiyle hakkında gerekli kararın verileceği kaydolunur. Bu mektupta öğrenciye ayrıca yazılı savunma da verebileceği bildirilir.Yazılı savunma talebinde bulunan öğrenciye 3 günden az olmamak üzere sure verilebilir. Soruşturmacı/ Soruşturma Kurulu Savunmaya Çağrı Mektubu / Savunma tarihinden en az 7 gün önce e) Soruşturma tarihi kabul edilebilir bir mazeret veya mücbir sebep nedeniyle Soruşturmacı/Soruşturma Kurulu tarafından değiştirilebilir. Soruşturma, öğrencinin kendini gereği gibi savunmasına imkan verecek şekilde yürütülür.. Tutuklu öğrencilere savunmalarını yazılı olarak gönderebilecekleri bildirilir. Soruşturmacı/Soruşturma Kurulu Soruşturma Tarihinin Değiştirilmesi / Soruşturmadan en az 2 gün önce f) Aynı olaydan dolayı, öğrenci hakkında ceza kovuşturmasının başlamış olması, disiplin soruşturmasını geciktirmez. Örneğin uyuşturucu madde taşınması, bulundurulması, kullanılması veya ticaretinin yapılması hem Disiplin Yönetmeliği hem de Türk Ceza Kanunu çerçevesinde suç olarak tanımlanmıştır. Bu suçların tespiti halinde SÜ tarafından ilgili yasal mercilere ve kolluk kuvvetlerine haber verilecek olup, soruşturulan öğrenci hakkında cezai kovuşturmanın yürütülüyor olması disiplin kovuşturmasını geciktirmeyecektir. Sanığın Türk Ceza Kanununa göre mahkum olması veya olmaması disiplin cezasının uygulanmasına engel teşkil etmez. Soruşturmacı/Soruşturma Kurulu Ceza Kovuşturması Olması Durumunda Disiplin Uygulaması / Gereklilik halinde g) Soruşturma, onay tarihinden itibaren 15 gün içinde sonuçlandırılır. Soruşturmacı/Soruşturma Kurulu Soruşturmanın Sonuçlandırılması / Onay tarihinden itibaren 15 gün içinde h) Soruşturma sonuçlandığında bir Soruşturma Raporu (FSR-C21001-11) düzenlenir. Soruşturma Raporunda; soruşturma onayı, soruşturmaya başlama tarihi, soruşturulanın kimliği, suç konuları, soruşturmanın safhaları, deliller, alınan savunma özetlenir. Her suç maddesi ayrı ayrı tahlil edilerek delillere göre suçun sabit olup olmadığı tartışılır, uygulanacak disiplin cezası teklif edilir. Varsa belgelerin asıl veya suretleri bir dizi pusulasına bağlanarak rapora eklenir. Soruşturma Raporu, dosya ile birlikte soruşturmayı açan mercie tevdi edilir. Soruşturmacı/Soruşturma Kurulu Soruşturma Raporu / Soruşturmanın sonuçlanmasını takiben, ı) Öğrencinin, disiplin suçunu işledikten sonra yükseköğretim kurumu içinde yer değiştirmesi veya yükseköğretim kurumunu değiştirmiş bulunması veya yükseköğretim kurumundan her ne sebeple olursa olsun ayrılmış olması, soruşturma açılmasına, devamına ve gerekli kararların alınmasına engel teşkil etmez. Soruşturmacı/Soruşturma Kurulu Soruşturmanın Durumu / Öğrencinin statüsünde değişiklik olması durumunda da devam eder i) Disiplin Cezası Verilirken Dikkat Edilecek Hususlar: Disiplin cezalarını vermeye yetkili amirler ile Disiplin Kurulları; bu cezalardan birini verirken, disiplin suçunu oluşturan eylemlerin ağırlığını, soruşturulan öğrencinin daha önce bir disiplin cezası alıp almadığını, davranış, tavır ve hareketlerini, işlediği fiil ve yaptığı hareket dolayısıyla pişmanlık duyup duymadığını dikkate alırlar. Disiplin Amiri/ Disiplin Kurulu Disiplin Cezası / Disiplin cezasının tayin edilmesi sırasında j) Soruşturma Raporu ve dosyası Disiplin Amiri tarafından incelenerek ya doğrudan sonuçlandırılır veya yetkili Disiplin Kuruluna derhal verilir. Yetkili Disiplin Kurulu dosyayı aldığı tarihten itibaren 10 gün içinde soruşturma evrakına göre kararını bildirir. Soruşturma dosyasını inceleyen Disiplin Amiri, gerekli görürse noksan saydığı belirli soruşturma işlemlerinin tamamlanmasını aynı Sorşturmacı’dan/Soruşturma Kurulu’ndan veya Disiplin Kurulu’nun bir üyesinden isteyebilir. Disiplin Amiri/ Disiplin Kurulu Karar Verme / Dosyanın iletilmesini takiben 10 gün içinde k) Uyarma, Kınama veya 1 haftadan 1 aya kadar olan Uzaklaştırma cezalarını Disiplin Amiri onaylar. Yükseköğretim kurumundan 1 veya 2 yarıyıl Uzaklaştırma ile Yükseköğretim Kurumundan Çıkarma cezalarını onaylama yetkisi, yetkili Disiplin Kurulu’na aittir. Karar, Soruşturma Kurulu tarafından iletildikten sonra en geç 5 gün içinde ÖK’ya gönderilir. Not: Uzaklaştırma veya Yükseköğretim Kurumundan çıkarma cezası alan öğrenciler bu süre içerisinde başka bir Üniversiteden ders alsalar bile bu dersleri SÜ'deki programına saydıramazlar. Disiplin Amiri/ Disiplin Kurulu Son Karar ve Onay / Kararın iletilmesini takiben 5 gün içinde l) Disiplin Kurulunun Toplanması ve İşleyişi: Disiplin Kurulu, başkanın çağrısı üzerine belirlenecek yer, gün ve saatte toplanır. Toplantı gündeminin hazırlanması, ilgililere duyurulması, kurul çalışmalarının düzenli yürütülmesi, başkan tarafından sağlanır. Disiplin Kurulu olarak Yönetim Kurulunun toplantı nisabı, kurul üye tam sayısının salt çoğunludur. Kurullarda raportörlük görevi, başkanın görevlendireceği üye tarafından yürütülür. Raportör üye, havale edilecek dosyanın incelenmesini en geç 2 (iki) gün içinde tamamlar ve hazırlayacağı raporu başkana sunar. Kurulda; raportörün açıklamaları dinlendikten sonra görüşmelere geçilir. Konunun aydınlandığı ve görüşmelerin yeterliliği sonucuna varıldığında oylama yapılır ve karar başkan tarafından açıklanır. Kararlar toplantıya katılanların salt çoğunluğu ile alınır. Oyların eşitliği halinde, başkanın bulunduğu taraf çoğunluk sayılır. Soruşturmacı Disiplin kurulu üyesi ise soruşturmasını yürüttüğü dosyanın toplantılarına katılamaz ve oy kullanamaz. Karar özeti üyeler tarafından imzalanan bir tutanakla saptanır. Disiplin Kurulu Disiplin Kurulu Toplantısı / Belirlenen gün ve saatte m) Karar: Disiplin Amiri veya Disiplin Kurulu; Soruşturma Raporunda önerilen cezayı kabul edip etmemekte muhtardır, gerekçelerini göstermek kayıt ve şartıyla lehe veya aleyhe başka bir disiplin cezası da verebilir. Disiplin cezası vermeye yetkili amirler; uyarma, kınama, yükseköğretim kurumundan bir haftadan bir aya kadar uzaklaştırma cezalarına, soruşturmanın tamamlandığı günden itibaren en geç 10 (on) gün içinde karar vermek zorundadırlar. Diğer disiplin cezalarının verilmesini gerektiren hallerde, dosya derhal Disiplin Kurulu'na havale edilir. Disiplin Kurulu, dosyayı aldığı tarihten itibaren en geç 10 (on) gün içinde karar vermek zorundadır. Yetkili merci veya kurul kararlarında hangi tarihten itibaren uygulanacağı hususu belirtilmedikçe, disiplin cezaları verildikleri tarihten itibaren uygulanır. Disiplin Amiri/ Disiplin Kurulu Karar Verilmesi / Soruşturmanın tamamlanmasından sonra 10 gün içinde 2.5. Disiplin soruşturması sonunda verilen ceza, ÖK’ya bildirilir. ÖK, öğrencilere verilen disiplin cezalarını Disiplin Cezalarının Sisteme Girilmesi Talimatı (FSR-C21001-12) çerçevesinde sisteme işler. ÖK, söz konusu cezayı; a) Hakkında disiplin soruşturması yapılan öğrenciye, Disiplin Cezası Bildirim Mektubu Ögrenci (FSR-C21001-21) ile, b) Öğrenciye burs veya kredi veren kuruluşa, Disiplin Cezası Bildirim Mektubu KYK (FSR-C21001-19) , c) SÜ’nün ilgili birimlerine, mail ile, d) Üniversite içinde işlediği herhangi bir eylem nedeniyle akademik disiplin süreci başlatılarak, süreç sonunda en az bir yarıyıl uzaklaştırma cezası almış öğrenciler; Yurtlar Yönetimi'ne ve Psikoterapi ve Psikolojik Hizmetler tarafından takip edilmek üzere BAGEM Direktörlüğü'ne e-mail ile bildirilir. Üniversiteden çıkarma cezası verildiği takdirde, yukarıdakilere ilaveten, a) Bütün yükseköğretim kurumlarına, b) Emniyet makamlarına, c) İlgili askerlik şubelerine, Disiplin Cezası Bildirim Mektubu Askerlik Şubesi (FSR-C21001-17) ile, d) Yükseköğretim Kuruluna, ÖSYM Başkanlığına yazılı olarak bildirim yapılır. Disiplin cezaları; gerekirse ilgili yükseköğretim kurumunda veya bunlara bağlı kuruluşlarda, ilan yoluyla da tebliğ edilebilir. Not: Disiplin cezalarında ÖK, 15 gün itiraz süresi geçtikten sonra ilgili yerlere bildirim yapar. Ancak öğrenci tarafından cezaya itiraz edilmişse gerekli yerlere bildirim İtiraz sonucu karara bağlandıktan sonra en geç 3 gün içerisinde yapılır. ÖK Disiplin Cezasının İşleme Alınması / Kararın onaylanmasını takiben 2.6. Disiplin cezası nedeni ile Üniversiteden uzaklaştırılan öğrenciler için, uzaklaştırma süresi, azami öğrenim süresine katılmaz. Disiplin suçu nedeniyle Üniversiteden uzaklaştırma cezası alan öğrencilerin, ödemekle yükümlü oldukları ücret; Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Yönergesi (ISR-C170-01) çerçevesinde değerlendirilir. Disiplin cezası nedeniyle yükseköğretim kurumundan çıkarma cezası alan öğrencilerin kendilerine ceza bildirimini izleyen 15 gün içerisinde Üniversite tarafından sunulan mal ve teçhizatı ilgili birimlere iade ederek ve yükümlülükleri olmadığına dair gerekli onayları alarak Üniversiteden ayrılma işlemlerini tamamlamaları gerekmektedir. Zamanında işlemlerini tamamlamayan öğrenciler hakkında, sağlanmayan yükümlülükler için yasal işlem başlatılır. Öğrenci Öğrenim Ücretinin Ödenmesi- Yükümlülük Tamamlama / Alınan disiplin cezası ile ilgili yazı kendisine tebliğ edildikten sonra 15 gün içinde 2.7. Disiplin cezası alan burslu öğrencilerin durumu, Burs ve Mali Destek Yönergesi (ISR-C160-01) çerçevesinde değerlendirilir. ÖK Burs Komitesine Bildirim / Karar geldikten sonra en geç 3 gün içinde 3. Disiplin Cezasına İtiraz: 3.1. Disiplin amirleri ve kurullarınca verilen disiplin cezalarına karşı onbeş gün içinde Üniversite Yönetim Kuruluna itiraz edilebilir. İtiraz halinde, itiraz mercii olan Üniversite Yönetim Kurulu, itirazı onbeş gün içinde kesin olarak karara bağlar. İtiraz halinde, itiraz mercii olan ÜniversiteYönetim Kurulu kararı inceleyerek verilen cezayı aynen kabul veya reddeder. Red halinde, yetkili Disiplin Kurulu veya yetkili disiplin amiri red gerekçesini göz önünde bulundurarak itirazı karara bağlar. Verilen cezalara karşı, itiraz hakkı kullanılmadan da idari yargı yoluna başvurulabilir. Öğrenci İtiraz Dilekçesi / Ceza tebliğinden itibaren 15 gün içerisinde 3.2. Öğrencinin idari yargıya itiraz yolunu seçmesi durumunda, idari mahkemeden yürütmeyi durdurma kararı gelirse; ÖK, öğrenci hakkındaki disiplin cezasının yürütmesinin durdurulduğunu aşağıdaki kişilere/kurumlara yazılı olarak bildirir: a) Disiplin Amirine b) Daha önce disiplin cezasının bildirildiği kişi ve kurumlara ÖK Yürütmeyi Durdurma Kararının Bildirilmesi / Mahkeme kararının gelmesini takiben 2 iş günü içinde 3.3. Dava sonuçlandığında, idari mahkemeden SÜ'ye iletilen kesin karar iki şekilde olabilir: a) SÜ lehine karar (öğrenciye verilen ceza uygun görülmüştür) b) Öğrenci lehine karar (öğrenciye verilen ceza iptal edilmiştir) ÖK, mahkeme kararını işleme alır. İdari Mahkeme/ÖK Mahkeme Kararı / Resmi mahkeme emri ulaştığı zaman 3.4. Disiplin Amiri, mahkeme sonucunun bir kopyasını bilgilendirme amacıyla Soruşturmacı'ya/Soruşturma Kurulu'na gönderir. Disiplin Amiri, mahkeme sonucu \"SÜ lehine\" ise öğrenciye uygulanacak disiplin cezası ile ilgili karar alınmasını sağlayarak ÖK'ya iletir: a) \"Uyarma\", \"Kınama\", \"1 haftadan 1 aya kadar Uzaklaştırma\" cezaları için Disiplin Amiri karar verir ve cezanın hangi tarihten itibaren uygulanacağını da kararında belirtir. b) \"1 yarıyıl / 2 yarıyıl Uzaklaştırma\", \"Yükseköğretim Kurumundan Çıkarma\" cezaları için Disiplin Amiri konuyu Disiplin Kurulu gündemine getirir. Disiplin Kurulu, cezanın hangi tarihten itibaren uygulanacağını da kararında belirtir. Disiplin Amiri/Disiplin Kurulu Disiplin Cezası Kararı / Mahkeme kararının iletilmesini takiben en geç 5 gün içinde 3.5. ÖK, öğrenciye ve daha önce disiplin cezasının bildirildiği kişi ve kurumlara, idari mahkeme kesin kararı üzerine, Disiplin Amiri / Fakülte / Enstitü / Üniversite Yönetim Kurulu tarafından alınan kararı yazılı olarak bildirir. ÖK Disiplin Cezası Bildirimi / Kararın iletilmesini takiben en geç 2 gün içinde 4. Sair Hususlar: 4.1. Zaman aşımı: Disiplin suçu niteliğindeki fiil ve halleri işleyen öğrenciler hakkında bu fiil ve hallerin işlenildiğinin soruşturmaya yetkili amirlerce öğrenildiği tarihten itibaren; a) Uyarma, kınama, yükseköğretim kurumundan bir haftadan bir aya kadar uzaklaştırma cezalarında 1 (bir) ay içinde, b) Yükseköğretim kurumundan bir veya iki yarıyıl için uzaklaştırma ile yükseköğretim kurumundan çıkarma cezalarında 3 ay içinde, disiplin soruşturmasına başlanmadığı takdirde, disiplin cezası verme yetkisi zaman aşımına uğrar. Disiplin cezasını gerektiren fiil ve hallerin işlendiği tarihten itibaren, en geç 2 (iki) yıl içinde disiplin cezası verilmediği takdirde, ceza verme yetkisi zaman aşımına uğrar. Ancak, Disiplin Amiri veya Kurulu’nun, bir adli yargı hükmüne ihtiyaç duyduğu hallerde; bu zaman aşımı süresi adli yargı hükmünün kesinleştiği günden itibaren başlar. Anılan ihtiyaç, yetkili Disiplin Amir veya Kurulu’nun alacağı bir ara kararı ile tespit edilir. ÖK Zaman Aşımı / Uygulamanın gecikmesi halinde 4.2. Tebligat ve Adres Bildirme: Disiplin soruşturması dolayısıyla her türlü tebligat, imza karşılığı elden teslim veya öğrencinin yükseköğretim kurumuna bildirdiği adrese yazılı olarak veya tebligata elverişli bir elektronik adres vererek bu adrese tebligat yapılmasını isteyen kişiye elektronik yolla tebligat yapılır. Bu yollarla tebliğin mümkün olmadığı durumlarda tebliğ varakası ilgili yükseköğretim kurumunda ilan edilmek suretiyle tebligat tamamlanmış sayılır. Yükseköğretim kurumuna kaydolurken bildirdikleri adresi değiştirdikleri halde SU’ya kaydettirmemiş bulunan veya yanlış veya eksik adres vermiş olan öğrenciler, yükseköğretim kurumunda mevcut adreslerine tebligatın yapılmış olması halinde, kendilerine tebligat yapılmış sayılır. Kişilerle olan yazışmalar iadeli taahhütlü olarak yapılır. Evrakın elden verilmesi halinde, imzalı belge dosyasında saklanır. Öğrenci Adres Bildirimi / İlk olarak Üniversite’ye kayıtlarda ve sonrasında değişiklik halinde 4.3. Dosya Teslimi: Disiplin soruşturmasına ait dosyalar dizi pusulasıyla birlikte teslim edilir ve alınır. Dizi pusulasının altında teslim eden ve alanın imzaları bulunur. ÖK Dosya Teslimi / Soruşturma sonunda 4.4. Yasaklar: Soruşturmanın her safhasında gizlilik esastır. Buna uymayanlar hakkında idari işlemler uygulanır. ÖK Gizlilik Esası / Soruşturmanın her aşamasında 5. Üniversite Disiplin Havuzu Oluşturulması: 5.1. ÖK Direktörü, ilgili birimlerin yöneticilerinden, Üniversite Disiplin Havuzu için aday belirlemelerini ister. Adayların dağılımı aşağıdaki gibidir; Mühendislik ve Doğa Bilimleri Fakültesi'nden 6 öğretim elemanı, Sanat ve Sosyal Bilimler Fakültesi'nden 6 öğretim elemanı, Yönetim Bilimleri Fakültesi’nden 5 öğretim elemanı, Diller Okulu'ndan 6 öğretim elemanı Temel Geliştirme Direktörlüğü'nden 2 öğretim elemanı, Fakülte İdari Çalışanlarından 5 kişi Rektör yardımcısı disiplin havuzunun doğal üyesidir. ÖK Direktörü Üniversite Disiplin Havuzu için Aday İsteği / Her yıl Ekim ayının ikinci haftası 5.2. Dekanlar, Üniversite Disiplin Havuzunda görev alacak adayların isimlerini ÖK'ya bildirirler. Dekanlar Adayların Bildirimi / Talebi takiben 1 hafta içinde 5.3. ÖK Direktörü, aday gösterilen öğretim elemanları ve çalışanların listesini Rektör onayına sunar. ÖK Direktörü Aday Listeleri / Tüm başvurular tamamlandıktan sonra 5.4. Rektör öğretim elemanı ve çalışanlar listesini kontrol ederek Üniversite Disiplin Havuzunda görev alacak üyeleri onaylar Rektör Üniversite Disiplin Havuzu Üyelerinin Onaylanması / Aday listesi geldikten sonra 3 gün içinde 5.5. ÖK Direktörü, Rektör onayı ile kesinleşen Üniversite Disiplin Havuzundaki öğretim üyelerine göreve atandıklarına dair yazı gönderir. ÖK Direktörü Kabul Yazıları / Rektör onaylı liste ulaştıktan sonra 6. Disiplin Sicil Belgesi Düzenlenmesi: 6.1. ÖK, öğrencinin talebi üzerine, disiplin durumunu gösteren Disiplin Sicil Belgesi (FSR-C21001-15) hazırlayarak, öğrenciye teslim eder. Öğrenci / ÖK Disiplin Sicil Belgesi / Talep halinde İlgili Formlar Tutanak (FSR-C21001-01) Soruşturmacı Atama Mektubu (FSR-C21001-02) Soruşturma Kurulu Atama Mektubu (FSR-C21001-03) Tanık İfade Tutanağı (FSR-C21001-06) Soruşturma Emri Mektubu (FSR-C21001-10) Disiplin Cezası Bildirim Mektubu Askerlik Şubesi (FSR-C21001-17) Disiplin Durumu Arastırması Formu SAVUNMAYA ÇAĞRI MEKTUBU Soruşturulan Ögrenci SavunmaTutanagi (FSR-C21001-05) Sorusturma Raporu (FSR-C21001-11) Disiplin Cezası Bildirim Mektubu_KYK (FSR-C21001-19) DisiplinCezası Bildirim Mektubu_Ogrenci (FSR-C21001-21) Disiplin Sicil Belgesi (FSR-C21001-15) Aşağıdakiler sadece iç kullanım içindir; Disiplin Cezalarının Sisteme Girilmesi Talimatı (FSR-C21001-12) Diğer Üniversitelerden Disiplin Nedeniyle Çıkarılan Öğrencilerin Sisteme Girilmesi Talimatı (FSR-C21001-13) İlgili Form Linkleri"
}