{
  "source_path": "surecharitasi/tr/prosedur/psr-c630-0201.html",
  "title": "Üniversite Spor Takımları ve Üniversitelerarası Müsabakalara Katılım Prosedürü (PSR-C630-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C630-0201V04 Yürürlük Tarihi 22-06-2004 Güncelleme Tarihi 17-07-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Üniversite Spor Takımları ve Üniversitelerarası Müsabakalara Katılım Yönergesi (ISR-C630-02) Amaç Sabancı Üniversitesi Spor Takımlarının oluşturulmasını ve bu takımların üniversitelerarası müsabakalara katılması ile ilgili uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi Spor Takımlarını, Takım Antrenörlerini ve üniversitelerarası müsabakalara katılım süreçlerini kapsar. Tanımlar / Kısaltmalar SDK (Spor Danışma Kurulu): Üniversite'nin spor olanaklarının amaca uygun şekilde geliştirilmesi, paydaşların olanaklardan en etkin şekilde yararlanabilmesi, spor etkinlikleri ile ilgili prensip kararlarının düzenlenmesi amacıyla Rektör tarafından atanan Kurul. SS (Spor Sorumlusu): Öğrenci Kaynakları Birimi bünyesinde spordan sorumlu tam zamanlı statüde çalışanlar (unvanları görev tanımına göre sorumlu ya da görevli olarak değişebilir). Spor Ekibi: Sabancı Üniversitesinde spor etkinliklerinin (Üniversite içi ve Üniversitelerarası, ulusal ve uluslar arası spor müsabaka ve etkinlikleri) planlanması ve düzenlenmesinden sorumlu ÖK Spor Sorumluları ve ÖK Spor Görevlilerinden oluşan ekip. Spor Branşları: Gençlik ve Spor Genel Müdürlüğü'ne bağlı federasyonları olan spor dalları. Teknik Toplantı: Müsabaka fikstür ve programının belirlendiği toplantı. ÜSF (Üniversite Sporları Federasyonu): Başbakanlık Gençlik ve Spor Genel Müdürlüğü'ne bağlı Üniversitelerarası resmi müsabakaları düzenleme yetkisine sahip resmi kuruluş. ÜST (Üniversite Spor Takımı): Üniversitelerarası spor müsabakalarında Sabancı Üniversitesi'nin temsili amacıyla çeşitli spor dallarında seçilen öğrencilerden oluşan Spor Takımı. Resmi Müsabaka: Üniversite Sporları Federasyonu'nun faaliyet Programında yer alan spor müsabakası. Özel Müsabaka: Üniversite Sporları Federasyonu dışındaki kurum veya kuruluşlarca düzenlenen spor müsabakası. Takım Sorumlusu (TS): Üniversite Spor Takımlarının idari ve yönetsel koordinasyonunu sağlayan Öğrenci Kaynakları Birimi bünyesinde spor ile ilgili çalışan. Müsabakalarda Takım İdarecisi olarak görev alır. Takım Antrenörü/Antrenör: Üniversite Spor Takımlarını çalıştırmak üzere sözleşmeli olarak hizmet veren lisanslı antrenör veya Öğrenci Kaynakları Birimi bünyesinde spor ile ilgili çalışan. Sporcu - Öğrenci: ÜST'larında mücadele eden Sabancı Üniversitesi öğrencileri. Sporcu-Öğrenci Lisansı: ÜST'larındaki öğrencilerin ÜSF tarafından düzenlenen müsabakalara katılabilmeleri için çıkartılması gereken belge. ÜST Forması: Sporcu - öğrencilerin Sabancı Üniversitesini temsil edecekleri müsabakalarda giymekle yükümlü oldukları ÜSF Yarışma Programı'nda belirtilen şartlara uygun olarak imal edilen, Sabancı Üniversitesinin renkleri ve logosunu taşıyan spor kıyafeti. ÜSF Yarışma Programı: Üniversite Sporları Federasyonu faaliyet alanında bulunan spor branşlarının özelliklerine göre liglerin oluşturulmasını, müsabaka fikstürleri, son başvurma tarihi gibi bilgileri kapsayan program. ÜSF Yarışma Talimatı: Üniversite Sporları Federasyonu tarafından düzenlenen resmi müsabakalara katılacak üniversitelerin müsabakalarda uymaları gereken kuralları düzenleyen talimat. ÜSF Yarışma Programı Kitapçığı: Üniversite Sporları Federasyonu tarafından katılımcı üniversitelerin akademik takvimleri dikkate alınarak hazırlanan, faaliyet alanında bulunan tüm spor branşlarının yarışma program, kural ve talimatlarını kapsayan kitapçık. Gençlik ve Spor İl Müdürlükleri Sicil Lisans Şubesi: Sporcu - öğrenci lisansı hazırlamak ve onaylamakla yetkili resmi kurum. Öğrenci Görevli - İzinli Yazısı: Sporcu - öğrencilerin resmi veya özel müsabakalarda üniversiteyi temsil edecekleri zaman dilimi boyunca derslerinden görevli - izinli sayılmaları ve müsabaka dönüşünde sınavlarının telafisi amacıyla Rektör tarafından onaylanan , elektronik ortamda hazırlanan ve ilgili fakültelere otomatik olarak giden izin yazısı. SÜ: Sabancı Üniversitesi ÖK: Öğrenci Kaynakları Birimi Öğrenci Bilgi Sistemi: Üniversite spor takımlarına seçilen öğrencilerin bilgi girişinin yapıldığı web uygulaması Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. ÜNİVERSİTE SPOR TAKIMI (ÜST) İÇİN BAŞVURULAR 1.1. Yeni bir spor branşında ÜST kurulması ile ilgili öğrencilerden gelen istekler incelenerek uygun görülenler onaylanır. SDK Yeni Spor Takımlarının Kurulması / Talep olduğunda 1.2. Yeni bir spor branşında ÜST kurulması SDK tarafından uygun görülmediğinde, talep yapan öğrencilere bilgi verilir. ÖK Yöneticisi Açılması Onaylanmayan ÜST Bilgisi/ SDK kararını takiben 1 gün içinde 1.3. ÜST seçme ve başvuru tarihleri, içeriği, seçmelere katılacak olan öğrencilerde aranacak kriterler ve seçme takvimi hazırlanarak web'de duyurulur. TS ÜST Seçme Başvuruları Duyurusu / Ekim ayının ilk haftası 1.4. Belirtilen gün ve saatte Üniversite spor takımları seçmelerine katılan öğrencilere seçme sonuçları ile ilgili bilgi en geç iki gün içerisinde mail ile verilir. TS ÜST Koşullarını Sağlamayan Öğrencilere Bildirim / Başvuruların sona ermesini takiben 2 gün içinde 1.5 İlan edilen süre içinde yeterli sayıda başvuru olmayan ÜST için seçmeler yapılmaz ve başvuru yapan öğrencilere bilgi verilir. TS Seçmelerin İptali/ Başvuruların tamamlanmasını takiben 1 gün içinde 2. \"ÜST\" ANTRENÖRLERİNİN GÖREVLENDİRİLMESİ VE DEĞERLENDİRİLMESİ 2.1. ÜST'nda görev alacak Takım Antrenörleri için kriterler belirlenir ve adaylar araştırılır. TS Antrenör Araştırması/ Gerektiğinde 2.2. TS ve ÖK Yöneticisi Takım Antrenörlüğü için başvuru yapan adaylar ile mülakat yapar. TS Başvuruları Kabul ve Mülakat / Gerektiğinde 2.3. ÖK Yöneticisi mülakat sonucunda uygun gördüğü adayları ÖK Direktörünün bilgi ve görüşüne sunar. ÖK Yöneticisi Sözleşme Örneği / Gerektiğinde 2.4. ÖK Direktörünün olumlu görüşünü takiben, Takım Antrenörü ile sözleşmenin imzalanması (üniversite dışından sözleşmeli antrenörler için) işlemlerinin tamamlanması ve görevlendirmeyi TS yerine getirir. TS Sözleşmenin Tamamlanması / Onayı takiben 1 gün içinde 2.5. TS üniversite dışından gelen sözleşmeli antrenörlere ait Banka Hesap No, Vergi Dairesi, Vergi No, TC Kimlik Numarası, Adres ve Telefon bilgilerini Mali İşler Birimi'ne iletir. Fatura veremeyen çalıştırıcıların bordroya alınması ile ilgili yasal prosedürlerin yerine getirilmesi için Mİ ve İK ile iletişime geçer. TS Antrenör Ödeme Bilgileri / Sözleşme tarihini takip eden 1 hafta içinde 2.6. Sözleşmeli antrenörlere kampusa giriş için geçici kimlik kartı vermek, e-mail hesabı açtırmak, ayrıca istekleri halinde kampus araç giriş pulu sağlamak için TS, ilgili birimler ile koordinasyonu sağlar. TS Antrenör Geçici Kimlik, E-mail, Araç Pulu/ Sözleşme tarihini takip eden 1 hafta içinde 2.7. TS; öğretim yılı sonunda ÜST antrenörleri ile ilgili değerlendirmelerini ÖK yöneticisine sunar. a) Hakkında olumlu görüş çoğunluğu olan Takım Antrenörleri izleyen akademik yılda ÜST ile devam etmesi uygun görülen ve teklif götürülebilecek adaylar olarak tutulur. b) Gelişmeye açık yönleri olduğu belirlenen Takım Antrenörlerine geri bildirimde bulunulur ve görüşme sonucuna göre izleyen akademik yılda devam edip etmemesi konusunda karara varılır. c) Hakkında olumsuz görüş çoğunluğu olan Takım Antrenörlerinin sözleşmesi iptal edilir ve izleyen akademik yıl için yeni antrenör araştırması yapılır. ÖK Yöneticisi TS Antrenör Sözleşmelerinin Devamı / Ekim 2.8. Sözleşmesinin yenilenmemesine karar verilen, sözleşme süresi dolan veya SÜ ile çalışmasını kendi isteği ile sona erdiren antrenöre sağlanan olanakların (geçici kimlik kartı, e-mail hesabı, araç giriş pulu) sona erdirilmesi için SS, ilgili birimler ile koordinasyonu sağlar. TS Antrenör Geçici Kimlik, E-mail, Araç Pulu İadesi/ Sözleşme bitimini takiben 2 gün içinde 3. ÜNİVERSİTE SPOR TAKIMI (ÜST) SEÇMELERİ 3.1. ÜST seçmeleri Antrenör ve TS'ndan oluşan \"Takım Seçme Komitesi\"nce yapılır. Antrenör / TS ÜST Seçmeleri/ Seçme günü 3.2. ÜST seçmelerinin SÜ Kampusu dışında yapılması gereken durumlarda S730 Satın Alma süreci işletilir. TS Servis Talebi / Seçme tarihinden en az bir gün önce 3.3. Bireysel spor branşlarındaki ÜST seçmelerine göre sporcu-öğrenciler belirlenir. SS Bireysel Spor ÜST Seçmeleri/ Seçme günü 3.4. ÜST'na seçilen sporcu-öğrenciler web'de duyurulur. TS ÜST Seçme Sonuçlarının Web'de Duyurulması/ Seçimleri takip eden 1 gün içinde 3.5. Takım veya bireysel spor dallarındaki ÜST seçme sonuçları açıklandıktan sonra, takım üyesi sporcu-öğrenciler ilk antrenmanda oy çokluğu ile aralarından bir takım kaptanı seçerler. Takım kaptanı, Antrenör tarafından TS'na bildirilir. Sporcu-öğrenciler /Antrenör Takım Kaptanı Seçimi/ İlk antrenmanda 3.6. ÜST'na seçilen sporcu-öğrenciler Üniversite Spor Takımları ve Sporcuları Sisteme Tanıtma Talimatı çerçevesinde Öğrenci Bilgi Sistemi'nde tanımlanır. TS ÜST Bilgileri Sisteme Tanıtma/ Belirlendikten sonra 3 gün içinde 4. \"ÜST\" ANTRENMANLARI 4.1. \"Resmi\" ve \"Özel\" müsabakaların takvimi göz önünde bulundurularak ÜST antrenmanları ile ilgili aşağıdaki işlemler TS tarafından yapılır. a) Spor Tesislerinin ve Malzemelerinin Yönetimi Prosedürü'nde (PSR-C630-0301) belirtildiği şekilde, antrenmanların günleri ve saatleri ile antrenmanların yapılacağı spor tesis(ler)i belirlenir. b) Antrenmanlarda kullanılacak malzeme ve teknik ekipman sağlanır. c) Varsa ulaşım bilgileri ilan edilir. TS Antrenman Programı/ Seçmelerin sonuçlanmasını takiben 1 hafta içinde 4.2. ÜST antrenman programına göre TS, antrenmanların yapılacağı spor tesisini Spor Tesislerinin ve Malzemelerinin Yönetimi Prosedürü'nde (PSR-C630-0301) belirtildiği şekilde rezerve eder. TS Spor Tesisinin Rezervasyonu / Programın bildirilmesini takiben 1 gün içinde 4.3. Sporcu-öğrenciler, ÜST antrenman programına göre gerekli antrenman malzemelerini Spor Tesislerinin ve Malzemelerinin Yönetimi Prosedürü'nde (PSR-C630-0301) belirtildiği şekilde temin eder ve kullanır. Sporcu-öğrenciler Spor Malzemeleri / Programın bildirilmesini takiben 2 gün içinde 4.4. ÜST antrenmanlarının kampus dışında gerçekleşeceği durumlar için TS tarafından ulaşım ile S730 Satınalma süreci izlenir. TS Araç Talebi / Ulaşım gününden en az 1 gün önce 4.5. Sporcu-öğrenciler antrenmanlarını Antrenörleri eşliğinde ve hazırlanan program dahilinde sürdürürler. Sporcu-öğrenciler Antrenmanlar/ Program dahilinde 5. ÜNİVERSİTELERARASI MÜSABAKALARIN DEĞERLENDİRİLMESİ 5.1. ÜST'nın üniversitelerarası müsabakalara katılımı ile ilgili aşağıdaki prensip kararları SDK tarafından belirlenir: Şehir içi ve şehirlerarası müsabakalarda sporcu-öğrencilerin ulaşım, konaklama, yemek vb. gibi masraflarının ÜST Harcama Bedelleri Standardı (FSR-C63002-06) SDK Müsabakalara Katılım ile İlgili Prensip Kararları ve ÜST Harcama Bedelleri Standardı / Her yıl Kasım ayında 5.2. Üniversitelerarası \"Resmi\" veya \"Özel\" Spor Müsabakası düzenlenmesi veya SÜ spor takımlarının bu müsabakalara katılımı ile ilgili teklifler yazılı olarak aşağıdaki şekilde iletilir: Üniversitelerarası \"Resmi\" Spor Müsabakalarına SÜ'de ev sahipliği yapılması ile ilgili talepler ÖK Direktörü tarafından ÜSF'na, Üniversitelerarası \"Resmi\" Spor Müsabakaları ile ilgili bilgiler Üniversite Sporları Federasyonu tarafından SÜ'ne Üniversitelerarası \"Özel\" Spor Müsabakası düzenleme istekleri diğer üniversiteler veya kuruluşlar tarafından SÜ'ne SÜ'nün ev sahipliğinde Üniversitelerarası \"Özel\" Spor Müsabakası düzenleme istekleri SÜ Spor SS'na. SS/ ÜSF/Üniversiteler/Kuruluşlar/SÜ Spor Takımı Müsabaka Bilgileri / Yıl içinde herhangi bir zaman 5.3. TS, müsabakaya katılım ile ilgili durum tespiti yapmak üzere ilgili Üniversite Spor Takımı ile iletişime geçerek gerek SÜ'nin ev sahipliği yapabileceği, gerekse SÜ dışında düzenlenen müsabakalardan katılmak istenenler ile ilgili önerileri oluşturarak (müsabaka ve tahmini bütçe bilgileri ile birlikte) ÖK Yöneticisinin onayına sunar. ÖK Direktörü konuyla ilgili bilgilendirilir. TS ÖK Yöneticisi Müsabakaya Katılım Değerlendirmesi/ Teklif geldikten sonra 2 gün içinde 5.4. SÜ'nin katılmamasına karar verilen müsabakalar ile ilgili bilgilendirme aşağıdaki gibi yapılır: \"Resmi\" müsabakalara katılmama kararı ÖK Direktörü tarafından Üniversite Sporları Federasyonunun Matbu formu ile ÜSF'na Diğer üniversiteler veya kuruluşlar tarafından iletilmiş olan \"Özel\" müsabakalara katılmama kararı ÖK Direktörü tarafından ilgili üniversiteye/ kuruluşa resmi yazı ile SÜ'nin ev sahipliği ile düzenlenmesi istenen \"Özel\" müsabakaları düzenlememe kararı SS / TS tarafından ilgili Üniversite Spor Takımı'na yazı ile ÖK Direktörü/ SS/ TS Müsabakaya Katılmama veya Ev Sahipliği Yapmama Kararı Bildirimi/ Onaydan sonra hemen 5.5. Üniversitelerarası Spor Müsabakalarına katılım kararı ve ev sahipliği yapma talebi aşağıdaki şekilde ilgililere bildirilir: SÜ'nin ev sahipliği yapmak istediği müsabakalar ile ilgili talep ve bu müsabakalarda kullanılabilecek SÜ spor tesisleri ile ilgili bilgiler Üniversite Sporları Federasyonunun Matbu formu ile ÜSF'na SÜ'nin düzenlemek istediği \"Özel\" müsabaka bilgileri onay için ÜSF'na, ÜSF onayını takiben, davet edilmek istenen üniversitelere, SÜ kampüsu dışında düzenlenecek \"Resmi\" müsabakalara katılım Üniversite Sporları Federasyonunun Matbu formu ile ÜSF'na \"Özel\" müsabakalara katılım resmi yazı ile ilgili üniversiteye/kuruluşa, ÖK Direktörü Müsabakaya Katılım, Müsabaka Düzenleme ve Ev Sahipliği Yapma Bildirimi/ Onaydan sonra hemen 5.6. \"Resmi\" müsabakaların düzenlenmesine ilişkin şartlar ÜSF tarafından http://www.univspor.org.tr adresinde yayınlanır. ÜSF Müsabaka Şartları/ Her yıl Ekim ayında 5.7. \"Özel\" müsabakaların düzenlenmesine ilişkin şartlar müsabakaları düzenleyecek olan Üniversite veya kuruluş tarafından yazılı olarak SÜ'ne ve katılan diğer üniversitelere bildirilir. \"Özel\" Müsabaka Düzenleyen Üniversite / Kuruluş Müsabaka Şartları/ Katılım bildirimini takiben 3 gün içerisinde 5.8. Düzenlenecek müsabakalarda görev alacak Spor Ekibi, TS tarafından belirlenerek kendilerine bildirilir. TS Spor Ekibinin Görevlendirilmesi / Müsabaka tarihinden en az 2 hafta önce 5.9. Müsabakalar ile ilgili bilgiler TS tarafından ilgili Üniversite Spor Takımlarına iletilir. TS Müsabaka Bilgileri/ ÜSF onayının geldiği gün 5.10. ÜST'nın asil ve yedek öğrencileri arasından üniversitelerarası müsabakaya katılacak sporcu-öğrenciler Antrenör tarafından belirlenerek Takım Listesi ile TS'na bildirilir. Antrenör Takım Listesi / Müsabakadan 2 hafta önce 6. SPORCU-ÖĞRENCİ LİSANSI VE SAĞLIK KONTROLLERİ 6.1. SS, Sağlık Merkezi Yöneticisi ile ÜST sağlık kontrollerinin nasıl yapılacağını belirler. SS /Sağlık Merkezi Yöneticisi Sağlık Kontrolleri / Eylül ayı içinde 6.2. SS, seçmeleri tamamlanan ÜST'larına seçilen öğrencilerin isim listelerini Sağlık Merkezi Yöneticisi’ne gönderir. TS ÜST'larına Seçilen Öğrencilerin İsim Listeleri / Seçmeler tamamlandıktan iki gün sonra 6.3. TS, ÜST takım listesindeki öğrencilerin randevularını düzenler ve Sağlık Kontrollerinin yapılması için randevu gün ve saatlerini öğrencilere bildirir. SS Sağlık Kontrolü Randevularının Bildirilmesi / Liste tesliminden iki gün sonra 6.4. Takım listesindeki sporcu-öğrenciler, kendilerine bildirilen randevu saatinde Sağlık Kontrolüne girerler. Not: SÜ'ni temsilen müsabakalara (özel veya resmi) katılacak öğrencilerin sağlık açısından spor yapmalarına engel olacak herhangi bir problemlerinin bulunmaması gerekir (ÜSF tarafından engelliler için hazırlanan faaliyetler hariç). Öğrenci Sağlık Kontrolünün Yapılması / Sağlık Kontrolü Randevu Saatinde 6.5. ÜSF tarafından düzenlenen \"Resmi\" müsabakalara katılım için Takım Listesindeki öğrencilere \"Sporcu Lisans Belgesi\" çıkartmak gerekir. Bunun için Antrenör, müsabakalara katılmasına karar verilen ÜST'ndaki asil ve yedek öğrencilerden aşağıda belirtilen belgeleri de temin ederek Takım Listesi ile birlikte TS'na teslim eder. Nüfus cüzdanı aslı veya fotokopisi 1 adet vesikalık fotoğraf Antrenör Öğrencilerin Nüfus Cüzdanları ve Fotoğrafları/ Takım seçmelerinin tamamlanmasını izleyen hafta içinde 6.6. ÜSF tarafından düzenlenen \"Resmi\" müsabakalara katılacak sporcu-öğrencilerin durumu (*) SS tarafından kontrol edilerek, uygun olan öğrenciler için Sporcu Lisans Belgesi İstek Formu (FSR-C63002-02) düzenlenir ve ÖK Direktörünün onayına sunulur. (*) Sporcu-öğrencilerin; lisans programında tam zamanlı statüde kayıtlı ve müsabaka tarihi itibarıyla 28 yaşını aşmamış olmaları gerekir. TS Sporcu Lisans Belgesi İstek Formu/ Takım seçmelerinin tamamlanmasını izleyen hafta içinde 6.7. ÖK Direktörü tarafından onaylanan Sporcu Lisans Belgesi İstek Formu (FSR-C63002-02) sağlık onayı için sağlık kontrolünü yapan kuruluşa/doktora iletilir. TS Sporcu Lisans Belgesi İstek Formu / ÖK Direktörünün onayını takiben 2 gün içinde 6.8. Sağlık kuruluşu/doktoru, sağlık açısından bir problemi olmayan öğrencilerin Resmi müsabakalar için Sporcu Lisans Belgesi İstek Formu (FSR-C63002-02) üzerinde \"sağlık açısından müsabakalara katılmasında bir sakınca yoktur'' ibaresini onaylayarak, formu TS'na iletir. Sağlık Merkezi Doktoru Sağlık Onayı Yapılmış Sporcu Lisans Belgesi İstek Formu / Listedeki tüm öğrencilerin sağlık kontrolü tamamlandığında 6.9. Sağlık yönünden müsabakalara katılmasının sakıncalı olabileceği tespit edilen öğrenci(ler) olduğu takdirde Sağlık kuruluşu/doktoru TS'na haber verir ve öğrenciyi ileri tetkiklerinin yapılması amacıyla ilgili sağlık kuruluşlarına sevk eder. Sağlık Merkezi Doktoru Sağlık Yönünden Spor Yapması Sakıncalı Öğrenci / Belirlendiğinde 6.10. TS, sağlık nedeniyle müsabakaya katılamayacağı belirlenen öğrenci(ler)i Antrenöre bildirir ve yedek listedeki öğrencilerden listeyi doldurarak onaylarının tamamlanmasını takip eder. TS Yedek Listeden Öğrenci Seçimi / 2 gün içinde 6.11. TS, sağlık onayları tamamlanan öğrencilere ait Sporcu Lisans Belgesi İstek Formu (FSR-C63002-02) ile birlikte formdaki öğrencilerin bir adet resim ve nüfus cüzdanları Sporcu-Öğrenci Lisans Belgesi onayı alınmak üzere İstanbul Gençlik ve Spor İl Müdürlüğü sicil lisans birimine teslim eder. Antrenör Sporcu Lisans Belgesi İstek Formu, Resimler ve Nüfus Cüzdanları / Müsabakadan 1 hafta önce 6.12. Sporcu-Öğrenci Lisans Belgelerinin onayı takip edilerek İstanbul Gençlik ve Spor İl Müdürlüğü sicil lisans biriminden teslim alınır. SS Sporcu - Öğrenci Lisansı Belgesi/ Müsabakadan 1 hafta önce 6.13. TS, Sporcu-Öğrenci Lisans Belgelerini müsabaka teknik toplantısında ilgili kişilere sunar. TS Sporcu - Öğrenci Lisansı Belgesi/ Müsabakadan 1 hafta önce 7. ÜNİVERSİTELERARASI MÜSABAKALARA KATILIM 7.1. \"Özel\" spor müsabakalarının organizasyonundan sorumlu olmak üzere, müsabakaya katılması planlanan üniversitelerin temsilcilerinden, \"Resmi\" spor müsabakalarının organizasyonundan sorumlu olmak üzere ÜSF çalışanları, illerdeki temsilcileri ve ÜSF'nun görevlendireceği kişilerden oluşan Organizasyon Komiteleri aşağıdaki şekilde oluşturulur: \"Resmi\" Spor Müsabakaları için ÜSF tarafından, SÜ'nin ev sahipliğinde düzenlenecek \"Özel\" Spor Müsabakaları için müsabakaya katılacak üniversitelerin temsilcilerinden oluşacak şekilde TS tarafından, Diğer üniversiteler veya kuruluşlar tarafından düzenlenecek \"Özel\" Spor Müsabakaları için düzenleyen üniversite/kuruluş tarafından, ÜSF/TS /Üniversiteler /Kuruluşlar/ Organizasyon Komitesi/ ÜSF onayını takiben 2 gün içinde 7.2. ÜST'lerin katılacağı müsabakalar ile ilgili bilgilerle müsabaka öncesi ve sonrasında basın bülteni hazırlanarak Pazarlama ve Kurumsal İletişim Birimi'ne gönderilir ve basına bildirilmesi sağlanır. TS PKİ Basın Bülteni Müsabakadan önce ve sonra/ en geç Perşembe günleri 7.3. ÜST'lerin katılacağı resmi veya özel müsabakalarda sporcu-öğrencilerin, takım antrenörlerinin ve TS’nun ulaşım, konaklama ve yemek giderlerinin karşılanması ile ilgili SDK tarafından belirlenen ÜST Harcama Bedelleri Standardı (FSR-C63002-06) dikkate alınarak aşağıdaki adımlar izlenir: a) SÜ'nün ev sahipliği yapacağı müsabakalarda; sporcu-öğrenciler, takım antrenörü ve TS ulaşım giderlerini kendi imkanları ile karşılarlar. TS'larının mesai ve kampus ring saatleri dışında kalan zamanlarda devam eden müsabakalarındaki yemek ve ulaşım giderleri ile ilgili Avans İsteği ve Avans Kapatma Prosedürü (PFA-S330-0201) takip edilir. b) İstanbul içinde düzenlenecek olan müsabakalarda; TS tarafından, müsabakalara katılacak olan ÜST'larının müsabaka teknik toplantısında belirtilen karşılaşma saatlerinde müsabakanın yapılacağı spor tesisine ulaşımları ve müsabakalar süresince ÜST'ları, takım antrenörü ve TS'nun yemek giderleri ile ilgili Avans İsteği ve Avans Kapatma Prosedürü (PFA-S330-0201) ve Özel Araç/Servis Talep ve Tahsis Prosedürü (POP-C360-0101) takip edilir. c) İstanbul dışında düzenlenecek olan müsabakalarda; müsabakalara katılacak olan ÜST'larının, takım antrenörü ve TS'nun ulaşım ve konaklama ve yemek giderleri ile ilgili Mal/Hizmet Alım Prosedürü (PGS-S730-0101), Seyahat Avansı ve Bilet Talep Prosedürü (PFA-S330-0101) ve Harcama Avans İsteği ve Avans Kapatma Prosedürü (PFA-S330-0201) takip edilir. SS Müsabakalar İle İlgili Ulaşım, Konaklama ve Yemek Giderleri / Müsabakalardan en az 1 hafta önce 7.4. Üniversitelerarası spor müsabakalarında Teknik Toplantılar aşağıdaki şekilde düzenlenir: \"Özel\" spor müsabakalarında Organizasyon Komitesi tarafından belirlenen toplantı tarihi katılımcı üniversitelere bildirilir. \"Resmi\" spor müsabakalarında Teknik Toplantı, ÜSF tarafından aksi bildirilmedikçe, müsabaka tarihinden bir gün önce müsabakanın yapılacağı ilde ÜSF tarafından bildirilen yer ve zamanda yapılır. SÜ'nin ev sahipliğinde düzenlenecek \"Resmi\" veya \"Özel\" müsabakalar için, İstanbul dışından katılacak üniversitelerin temsilcilerine ayrıca konaklama ve ulaşım bilgileri de iletilir. Organizasyon Komitesi Teknik Toplantı Tarihi Bildirimi/ Müsabaka tarihinden en geç 1 hafta önce 7.5. Müsabaka teknik toplantısına katılım ile ilgili detaylar SS tarafından tamamlanır. Teknik Toplantıya katılım için aşağıdaki belgeler gereklidir: Kafile İsim Listesi (FSR-C63002-03) (\"Resmi\" müsabakalarda kullanılır, \"Özel\" müsabakalarda teknik toplantı yapılıyorsa yarışmaya katılacak sporcu listesi toplantıdan önce istenebilir, teknik toplantı yapılmayan müsabakalarda yarışma günü forma numaralarıyla sporcu listesi müsabaka hakemine teslim edilir). Öğrenci-sporcu Lisansları (sadece \"Resmi\" müsabakalarda) Öğrenci Belgeleri Teknik toplantıya SS ve Takım Antrenörü katılır. Toplantıda sporcu-öğrencilerin öğrenci kimlikleri, lisansları ve Kafile İsim Listesi (FSR-C63002-01) hazır bulundurulur. Teknik toplantı İstanbul dışında ise SÜ temsilcisinin ulaşım ve konaklama giderleri ile ilgili prosedürler takip edilir Mal/Hizmet Alım Prosedürü (PGS-S730-0101), Seyahat Avansı ve Bilet Talep Prosedürü (PFA-S330-0101), Avans İsteği ve Avans Kapatma Prosedürü (PFA-S330-0201) SS Takım Antrenörü Teknik Toplantıya Katılım Detayları/ Teknik toplantıdan en az 3 gün önce 7.6. \"Özel\" müsabakalarda, müsabakaya katılacağını teyit eden üniversitelerin temsilcilerinden oluşan Organizasyon Komitesi, \"Resmi\" müsabakalarda ÜSF çalışanları, İl Temsilcisi ve ÜSF'nun görevlendireceği kişilerin katılımından oluşan ekip tarafından yapılan teknik toplantıda müsabakanın gün ve saatlerini de içeren fikstür belirlenir. Üniversite Temsilcileri /ÜSF İl Temsilcisi Müsabaka Fikstürü/ Teknik toplantıda 7.7. SS'nun katılamadığı toplantılarda, Takım Antrenörü, müsabaka fikstürünü, katılacak üniversitelerin listesini ve toplantıda alınan kararları SS'na bildirir. Antrenör Teknik Toplantıda Alınan Kararlar/ Teknik toplantıdan 2 gün sonra 7.8. Üniversitelerarası spor müsabakalarında hakemlerin görevlendirilmesi, aşağıdaki şekilde yapılır: \"Resmi\" müsabakalarda ÜSF İl temsilcisi, ilgili spor dalının temsilcisi müsabakayı yönetmek üzere yeterli sayıda lisanslı hakem görevlendirir. \"Özel\" müsabakalarda hakem görevlendirilmesi ile ilgili tüm konular, organizasyonu düzenleyen üniversite veya kuruluşa, varsa Organizasyon Komitesi'ne aittir. ÜSF /Organizasyon Komitesi / Üniversite veya Kuruluş Hakem Görevlendirmesi / Müsabaka tarihinden en az 1 gün önce 7.9. SÜ'de ev sahipliği yapılacak veya düzenlenecek üniversitelerarası müsabakalarda hakemlerle iletişim aşağıdaki şekilde sağlanır: SÜ ev sahipliğinde düzenlenecek \"Özel\" müsabakalarda görevlendirilen hakemlere müsabaka fikstürünü ve SÜ'ne ulaşım bilgilerini SS iletir (gerekli durumlarda yemek ve ulaşım giderleri S730 Satınalma süreci izlenir). ÜSF tarafından düzenlenen \"Resmi\" müsabakalarda görevlendirilecek olan hakemlere müsabaka fikstürü İl temsilcisi tarafından iletilir. (SÜ ev sahipliği söz konusu ise, ulaşım bilgileri ayrıca SS tarafından bildirilir, gerekli durumlarda yemek giderleri için Mal/Hizmet Alım Prosedürü (PGS-S730-0101), ve ulaşım için Özel Araç/Servis Talep ve Tahsis Prosedürü (POP-C360-0101) izlenir. SS / ÜSF İl Temsilcisi Hakemlerin Bilgilendirilmesi / Müsabaka tarihinden en az 1 gün önce 7.10. SÜ'nin ev sahipliğinde düzenlenecek müsabakalar için müsabakaların düzenleneceği spor tesisleri Spor Tesislerinin ve Malzemelerinin Yönetimi Prosedürü'nde (PSR-C630-0301) belirtildiği şekilde rezerve edilir ve Üniversitenin Etkinlik Takvimine işlenir. SS Spor tesislerinin Rezervasyonu ve Etkinlik Takvimine İşleme / Müsabaka fikstürünün belirlenmesinden en az 3 gün önce 7.11. ÜST'nın katılacağı Üniversitelerarası Spor Müsabakaları tarihi, yeri, v.b. bilgiler iç web sayfasında duyurulur. Müsabaka tarihi yaklaştıkça duyuru yenilenir. SS ÜST Katılacağı Müsabakaların Duyurulması/ Müsabaka tarihinden en az 1 hafta önce 7.12. SÜ'nin ev sahipliğinde düzenlenecek müsabakalar süresince bazı ek önlemler için aşağıdaki adımlar yerine getirilir; Sağlık ekibinin hazır bulundurulması amacıyla, müsabaka tarihi, saati ve yeri Operasyon ve Teknik Hizmetler Birimi Yöneticisi'ne yazılı olarak bildirilir. Güvenlik Hizmeti veya acil durumlarda İlçe Jandarma Komutanlığı'nın haberdar edilmesi amacıyla güvenlik elemanı talebi Güvenlik Yöneticisine yazı ile bildirilir, gerekli durumlarda Mal/Hizmet Alım Prosedürü (PGS-S730-0101), nde belirtildiği şekilde güvenlik hizmeti satın alması yapılır. Temizlik veya tesisin müsabaka için hazırlanması amacıyla ek eleman talebi Temizlik sorumlusuna yazı ile bildirilir, gerekli durumlarda Mal/Hizmet Alım Prosedürü (PGS-S730-0101), 'de belirtildiği şekilde temizlik hizmeti satın alması yapılır. SS Müsabaka Hazırlıkları, Ek Önlemler / Müsabaka tarihinden en az 3 gün önce 7.13. SÜ'nün ev sahipliği yapacağı Resmi ve Özel Müsabakalarda Emniyet tedbirlerinin alınması için aşağıdaki adımlar yerine getirilir: \"Resmi\" müsabakalarda, turnuva süresince gerekli emniyet tedbirlerinin alınması istemiyle, Gençlik Spor İl Müdürlüğü Spor Şube Müdürlüğü tarafından İstanbul Valiliği'ne resmi yazı yazılır ve İstanbul Valiliği tarafından emniyet tedbirlerini alınması istemiyle yetkili kuruluşa yazılan resmi yazının bir kopyası Gençlik ve Spor İl Müdürlüğü tarafından SÜ'ne gönderilir. \"Özel\" müsabakalarda, müsabakanın düzenlenebilmesi için ÜSF'nun onayı alındıktan sonra \"Resmi\" müsabakalar için belirtilen adımlar izlenir. SS GSİM Spor Şube Müdürlüğü İstanbul Valiliği Jandarma Komutanlığı Emniyet Tedbirleri / Müsabaka tarihinden en az 3 gün önce 7.14. Müsabakaya katılacak sporcuların forma ve malzeme ihtiyaçları Spor Tesislerinin ve Malzemelerinin Yönetimi Prosedürü'nde (PSR-C630-0301) belirtildiği şekilde sağlanır. SS/ Sporcu Öğrenciler Spor Takımları Müsabakaya Katılımı ve Malzemelerin Temini/ Müsabakadan 1 hafta önce 7.15. SÜ'nin ev sahipliğinde düzenlenen müsabakalarda, müsabaka sonuçları, sayı cetveline işlenerek hakem tarafından günlük olarak SS'na bildirilir. Hakem Müsabaka Sonuçları / Müsabaka süresince her gün 7.16. Müsabaka sonuçları SS tarafından günlük olarak Spor Etkinlik Arşivine işlenir ve iç web'de duyurulur. SS Müsabaka Sonuçları / Müsabaka süresince her gün 7.17. Müsabaka sonunda maç sonuçlarını içeren skor belgeleri, \"Resmi\" müsabakalarda bunlara ek olarak öğrenci kimlikleri ve sporcu-öğrenci lisansları hakemler tarafından katılımcı üniversitelere teslim edilir. Hakemler Skor Belgeleri, Sporcu Lisansları, Öğrenci Belgeleri / Müsabaka bitiminde 7.18. Müsabaka sonunda maç skor belgeleri, turnuva raporu, sporcu lisansları (\"Resmi\" müsabakalarda) ve kazanılan ödüller Takım Antrenörü tarafından SS'na, öğrenci kimlikleri sporcu-öğrencilere teslim edilir. Antrenör Skor Belgeleri, Turnuva Raporu, Sporcu Lisansları, Ödüller / Müsabaka bitiminde 8. ÜNİVERSİTELERARASI MÜSABAKALARDA ÖDÜLLER 8.1. Üniversitelerarası Spor Müsabakalarının Ödül Töreni aşağıdaki gibi organize edilir: \"Resmi\" müsabakaların ödül töreni ÜSF tarafından düzenlenir ve bilgiler katılımcı üniversitelere iletilir. SÜ'nün ev sahipliğinde Organizasyon Komitesi kurularak düzenlenen \"Özel\" müsabakaların ödül töreni ile ilgili detaylar (duyuru, madalya, v.b.) Organizasyon Komitesi tarafından planlanır, ÖK Yöneticisi, gerekli hallerde SDK'nun onayını alır. Diğer üniversiteler veya kuruluşlar tarafından \"Özel\" müsabakaların ödül töreni müsabakayı organize eden üniversite/kuruluş tarafından düzenlenir ve bilgiler katılımcı üniversitelere iletilir. ÜSF/TS /Üniversiteler/ Kuruluşlar/ Ödül Töreni / Müsabaka sona erdiğinde 8.2. Ödül Törenine katılacak ÜST'ının tören İstanbul'da ise İstanbul'a ulaşımı, tören İstanbul dışında ise ulaşım ve konaklama giderlerinin karşılanması ile ilgili işlemler TS tarafından aşağıdaki prosedürler çerçevesinde yapılır. Mal/Hizmet Alım Prosedürü (PGS-S730-0101), Seyahat Avansı ve Bilet Talep Prosedürü (PFA-S330-0101), Harcama Avans İsteği ve Avans Kapatma Prosedürü (PFA-S330-0201), Özel Amaçlı Servis Talep Formu (FOP-C36001-01) TS Ödül Törenine Katılım için Organizasyon / Ödül Töreninden en az 3 gün önce 9. MÜSABAKAYA KATILAN ÖĞRENCİLERİN İZİNLİ SAYILMASI 9.1 . ÜST ile üniversitelerarası müsabakalara katılan öğrencilerin müsabaka tarihlerinde ders ve sınavlarından görevli-izinli sayılmaları ve sınavlarının telafisi için teklif yazısı, TS tarafından önce ÖK direktörü, daha sonra Rektör onayına Web form ile sunulur. TS Sporcu Öğrencilerin İzinli Sayılması Teklifi/ Müsabakadan 1 hafta önce 9.2. ÖK direktörü ve Rektör tarafından onaylanan görevli-izinli yazısı ve öğrencilerin isimleri Fakülte İdari Asistanlarına web form üzerinden otomatik olarak iletilir. ÖK İdari Asistanı Sporcu Öğrencilerin İzinli Sayılması Onayı/ Onayı takiben 1 gün içinde 9.3. Web Form ortamında oluşturularak, ÖK yöneticisi ve Direktörü tarafından onaylanan izin yazıları, ilgili fakültelerin idari asistanlarına rektörlük onayı sonrasında otomatik olarak sistem tarafından gönderilir. TS Görevli-İzinli Bilgilendirme Mektubu/ Onayı takiben 1 gün içinde 10. \"ÜST\" FAALİYETİNE ARA VERİLMESİ 10.1. ÜST hakkında aşağıdaki durumların Antrenör ve/veya TS tarafından rapor edilmesi halinde ÜST'nın faaliyetine bir sonraki ÜST seçmelerine kadar ara verilme hususu; ÖK Direktörünün bilgisine sunularak; ÖK Yöneticisi ya da gerekli hallerde SDK tarafından karara bağlanır. a) ÜST sporcularının akademik yıl genelinde antrenmanlara devamlılık göstermemesi b) ÜST'larının \"Resmi\" yarışmalara katılmak için yeterli sayıda sporcu sağlayamaması c) SÜ kampüsünde antrenman olanağı bulunmayan ÜST'larının SÜ dışında antrenman olanağı bulamaması ÖK Yöneticisi / SDK ÜST Faaliyetine Ara Verilmesi / Gerektiğinde 10.2. Kapatılan ÜST bilgileri ve Üniversite Spor Takımları ve Sporcuları Sisteme Tanıtma Talimatı (FSR-C63002-03) çerçevesinde Öğrenci Bilgi Sistemi'nde tanımlanır. SS ÜST Bilgileri Sisteme Tanıtma/ Belirlendikten sonra 3 gün içinde İlgili Formlar Kafile İsim Listesi (FSR-C63002-01) Sporcu Lisans Belgesi İstek Formu (FSR-C63002-02) Antrenör Sözleşme Örneği (FSR-C63002-05) ÜST Harcama Bedelleri Standardı (FSR-C63002-06) Görevli-izinli bilgilendirme Mektubu (FSR-C63002-07) Üniversite Spor Takımları ve Sporcuları Sisteme Tanıtma Talimatı (FSR-C63002-03) - sadece iç kullanım içindir Üniversite Spor takımları ile ilgili Uygulamalar Talimatı (FSR-C63002-04) - sadece iç kullanım içindir Müsabaka İdari İşler Talimatı (FSR-C63002-08) - sadece iç kullanım içindir İlgili Form Linkleri"
}