{
  "source_path": "surecharitasi/tr/prosedur/psr-c620-0101.html",
  "title": "Ders Dışı Öğrenci Etkinlikleri Prosedürü (PSR-C620-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C620-0101-V06 Yürürlük Tarihi 10-02-2000 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ders Dışı Öğrenci Etkinlikleri Yönergesi (ISR-C620-01) Amaç Bu prosedür, Sabancı Üniversitesi Öğrenci Kulüpleri'nin kuruluşu ve işleyişinde izlenecek yolları ve Sabancı Üniversitesi öğrencilerinin ve çalışanlarının gerçekleştirecekleri ders dışı etkinlikler için gereken uygulama adımlarını açıklamak amacını taşımaktadır. Kapsam Bu prosedür, Sabancı Üniversitesi öğrencilerinin ve çalışanlarının gerçekleştirdiği etkinlikleri (Sabancı Üniversitesi genelinin yararına, paydaşların bireysel, toplumsal, sosyal ve kültürel gelişimine katkıda bulunmak amacıyla; kampusta ya da kampus dışında oluşturduğu, katıldığı ya da önerdiği, toplantı, sergi, kampanya, konser, gezi ve benzeri faaliyet ve çalışmaları) kapsar. Dersler ile ilgili toplantılar, olağan kulüp toplantıları, spor karşılaşmaları bu prosedürün kapsamına girmez. Tanımlar / Kısaltmalar BAGEM: Sabancı Üniversitesi Rektörlüğü'ne bağlı Bireysel ve Akademik Gelişim Merkezi. Öğrenci Kulübü: Ders dışı etkinlikleri gerçekleştirmek, takım çalışmalarını geliştirmek ve sosyal gereksinimleri karşılamak amacıyla, bu yönergeye uygun olarak öğrenciler tarafından oluşturulan demokratik yapılanmalardır. Etkinlik: Sabancı Üniversitesi öğrencilerinin ve çalışanlarının Sabancı Üniversitesi genelinin yararına, paydaşların bireysel, toplumsal, sosyal ve kültürel gelişimine katkıda bulunmak amacıyla; kampusta ya da kampus dışında oluşturduğu, katıldığı ya da önerdiği, toplantı, sergi, kampanya, konser, gezi ve benzeri faaliyet ve çalışmaları ifade eder. Dersler ile ilgili toplantılar, olağan kulüp toplantıları, spor karşılaşmaları bu yönerge kapsamına girmez. Öğrenci Etkinlikleri Komitesi (ÖEK): Bu Kurul, Sanat ve Sosyal Bilimler Fakültesi, Mühendislik ve Doğa Bilimleri Fakültesi, Yönetim Bilimleri Fakültesi, BAGEM ve Diller Okulu'ndan birer temsilci ile, Öğrenci Kaynakları Birimi Direktörü, Öğrenci Etkinlikleri Sorumlusu ve Öğrenci Konu Sözcüsü’nden oluşur. Oluşumu, görev ve sorumlulukları ile çalışma esasları bu yönergenin 1.1 ve 1.2. maddelerinde anlatılmaktadır. Öğrenci Etkinlikleri Sorumlusu (ÖES): Kulüplerin ve bireylerin gerçekleştirdiği her türlü etkinliğin planlanması ve gerçekleştirilmesi için kendilerine yol gösteren Sabancı Üniversitesi Öğrenci Kaynakları Birimi çalışanıdır. Kulüp Danışmanı: Kulüp üyeleri tarafından, kulüp çalışmalarına yön gösterici olarak katkı sağlamak üzere isteğe bağlı olarak ve ÖK onayı ile seçilebilen; proje bazlı, tam ya da yarı zamanlı konusunda uzman kişilerdir. Kulüp Üyesi: Kulüplere üye olma koşullarını yerine getiren Sabancı Üniversitesi öğrencisi ve çalışanıdır. Çalışanlar kulüplere fahri üye olabilirler. Fahri üyeler, oy verebilirler, ancak yönetimde görev alamazlar. Ayrıca, her türlü etkinlik fikrini ortaya atma ve katılabilme hakları olmakla birlikte, kulüp üyesi olarak herhangi bir etkinliğin sorumluluğunu üstlenemezler. Kulüp İç Tüzüğü: Öğrenci kulübünün ilkelerini, amaçlarını ve örgütsel yapılanmasını içeren maddelerin tümünü ifade eder. Kulüp Kuruluş Stratejik Planı (FSR-C62001-04): Öğrenci kulübünün vizyonu dahilinde, ve misyonu gereği oluşturduğu stratejik hedeflerinin, planlanan faaliyetlerinin, kaynak ihtiyaçlarının belirtildiği raporu ifade eder. Üniversitenin demirbaş listesinde tanımlı olan ve kulüplerin kullanımına sunulmuş araç ve gereçlerdir. Yıllık Etkinlik Programı ve Kulüp Bütçesi: Bir takvim yılı içinde kulüp tarafından yapılması planlanan etkinlikleri (ayrıntılı bütçeleri ile birlikte) içerir. Her yıl Ekim ayının sonuna kadar bir sonraki yılın Programı ve Bütçesi hazırlanır. Yıllık Etkinlik Raporu: Haziran ve Ocak ayı sonunda hazırlanan ve geçmiş dönem ile ilgili yıl içinde kulüp tarafından gerçekleştirilen tüm etkinlikleri gösteren rapordur. Kulüp Saymanı Hesabı: Kulüpler mali işleyişlerinin takibi için sorumlu bir kişiyi “Sayman” olarak tayin eder. Kulüp Yönetimi tarafından tüm mali işleyişi yürüten sürekli bir Kulüp Saymanı belirlenebileceği gibi; Kulüp Yönetimi ve bir Proje Grubu tarafından geçici “Proje Saymanı” da belirlenebilir. Sayman oluşturduğu hesap ile ilgili proje grubuna ya da kulüp yönetimine rapor verir. Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim bilimleri Fakültesi ve Diller Okulu'nu kapsar. Dekan: Diller Okulu Direktörü ile Mühendislik ve Doğa Bilimleri, Sanat ve Sosyal Bilimler ve Yönetim Bilimleri Fakülteleri Dekanları PKİ: Pazarlama ve Kurumsal İletişim Birimi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. ÖĞRENCİ KULÜPLERİ'NİN KURULUŞU VE ÜYELİK 1.1. Öğrenci Kulübü Kurmak için ön hazırlık Yapılması: a. Her Kulübün bir İç Tüzüğü olmalıdır. Tüzük, kulüp kurmak isteyen öğrenciler tarafından ilgili yönergeye uygun biçimde hazırlanır. Kulüp İç Tüzüğünde şunlar yer alır: Kulübün ismi, Kuruluş amacı, Kulübün ilkeleri, Kulübe üyelik koşullarını ve etkinlik alanlarına göre üyelik için gerekebilecek sağlık raporu, resmi kurum izinleri ve benzeri belgelerin neler olduğu, Kulübün tüm yürütme aşamaları, organları, bunların oluşum adımları, geçerlilik süreleri ve seçim kuralları, Kulübün kullanımına tahsis edilmiş demirbaş eşyadan sorumlu olan kişinin kim olduğu açık şekilde yer alır. Kulüp Kuracak Öğrenciler Kulüp İç Tüzüğü / Başvuru sırasında 1 .2. Öğrenci Kulübü Kurmak için Başvuru Yapılması: Kulüp kurmak isteyen en az 5 (beş) Sabancı Üniversitesi öğrencisi, bu isteklerini, bir Başvuru Dilekçesi ile yazılı olarak ÖES'na bildirirler. Öğrenci Etkinlikleri Komitesi'ne hitaben yazılmış olması gereken bu dilekçede: Kendilerinin isimleri ile bağlı oldukları birim, sınıf, fakültelerinin isimleri, imzaları, dilekçe ekinde ise Kulüp İç Tüzüğü'nün, Kulüp Strateji Planı bulunmalıdır. Kulüp Kuruluş Stratejik Planı (FSR-C62001-04) Kulüp Kuracak Öğrenciler Başvuru Dilekçesi ve Kulüp İç Tüzüğü'nün ve Kulüp Strateji Planı OES'ye iletilmesi / Başvuru sırasında 1.3. Öğrenci Kulüpleri Başvurusunun Onaylanması: a. ÖES, kendisine ulaşan kulüp başvurularını ilgili Kulüp İç Tüzüğü'nde belirtilmiş olan, amaç, ilke ve çalışma usullerinin, Sabancı Üniversitesi'nin Felsefe, Misyon ve Vizyon'una uygunluğunu inceler. OES Başvurunun incelenmesi / Hemen b. İncelenen başvurular, ÖES tarafından uygun bulunursa, ÖEK'nin onayına sunulur, veya ÖES'nun amaç ve içerik yönünden uygun bulmadığı başvurular, başvuru sahiplerine, gerekli düzeltmeleri yapmak üzere geri gönderilir. OES ÖEK onayına sunma / En yakın ÖEK Toplantısı sonrası Geri Gönderme / 7 gün içinde c. ÖEK, gündem oluşması durumunda Başkan'ın davetiyle toplanır ve kulüp kurma amaçlı dilekçeleri inceler ve Uygun bulunan başvuruları kabul eder. Eksik bulunan başvurular ile ilgili tamamlayıcı çalışmaların yapılması için ÖES'nun aracılığı ile başvuru sahipleri ile temas kurulur. OEK Onaylama veya geri gönderme / Dönemde bir defa d. ÖES, ÖEK'nin Başvuru Dilekçeleri hakkındaki kararını başvuru sahiplerine duyurur. OES ÖEK Kararları Duyurusu / 1 hafta içinde e. Başvurusu onaylanan kulüp üyeleri, onaydan geçmiş Kulüp İç Tüzüğü ile Yıllık Etkinlik Programı ve Bütçesi'ni elektronik ortamda ÖES’na iletir. Kulüpler Onaylanmış Kulüp İç Tüzüğü / 2 gün içinde 1.4. Üyelik Aidatının Saptanması: a. Kulüp üyelik aidatlarının alt ve üst sınırları ÖEK tarafından saptanır ve Öğrenci Kulüplerine duyurulur. OEK Üyelik aidatı alt ve üst sınırı / Bahar Dönemi Toplantısında b. Kulüpler her akademik yılın ilk 2 haftası içinde üyelik aidatlarını, ÖEK'nın belirlediği sınırlar içinde saptar ve duyurur. Öğrenci Kulüpleri Üyelik aidatı / Her akademik yılın ilk 2 haftası içinde 1.5 Kulüp Üyeliği için Başvuru Yapılması: a. Kulüp üyesi olmak isteyen Sabancı Üniversitesi öğrencisi ya da çalışanın; başvurusunu gerçekleştirmesi, başvurunun değerlendirme süreci ve varsa üyelik aidatı ödemesi sonrasında üyelik işleminin neticelendirilmesi; ilgili Talimat çerçevesinde yürütülür . Üye Olmak İsteyenler Kulüp Üyelik Başvurusu/ Herhangi bir zaman 1.6. Kulüp Üyeliği'nin Düşürülmesi: a. Üyelikten çıkarma, Kulüp Yönetim Kurulunun onayı ile gerçekleşir. Anlaşmazlık durumunda ise sırası ile ÖES'nin ya da ÖEK’nin onayına sunulur. Kulüplerin Yönetim Kurulu Üyeliğin sona erdirilmesine ilişkin yazı / İhtiyaç halinde b. ÖES bir hafta içinde konu ile ilgili kararını verir ve kulüpteki ilgili kişilere bildirir. ÖEK’nın onayına başvurulması durumunda ise komitenin özel gündemli toplantısı sonrasında kişilere bildirilir. OES Üyeliğin sona erdirilmesi ile ilgili karar / 1 hafta içinde 2. DERS DIŞI ÖĞRENCİ ETKİNLİKLERİNİN DÜZENLENMESİ VE YÜRÜTÜLMESİ 2.1. Yıllık Etkinlik Programı'nın ve Kulüp Bütçesi'nin Onayı: a. Kulüpler, gelecek takvim yılı içinde yapmayı planladıkları etkinliklerin bilgilerini içeren Yıllık Etkinlik Programı'nı ve ay bazında yapacakları etkinliklerin maliyetlerinin belirtildiği Kulüp Bütçesi'ni her yıl yıl Ekim ayında, elektronik ortamda OES’in onayına iletirler. Bütçede ayrıca etkinlik maliyetlerinin ne kadarının üniversite tarafından, ne kadarının sponsorluklardan karşılanacağı, aidatlardan ne gelir elde edileceği de belirtilmelidir. Öğrenci Kulüpleri Yıllık Etkinlik Programı ve Kulüp Bütçesi / Her yıl Ekim ayında b. Yıllık Etkinlik Programı ve Kulüp Bütçesi görüşüne sunulur. Öğrenci Kulüpleri Yıllık Etkinlik Programı ve Bütçesi / Kasım üçüncü hafta c. ÖES, kulüplerin kullanabileceği bütçe miktarını, Üniversitenin ayırdığı bütçenin, onaylanan kulüp bütçeleri oranında bölüştürülmesi sonucunda ortaya çıkan kullanılabilir Kulüp Bütçelerini oluşturarak Öğrenci Kaynakları Direktörüne bilgi verir. OES Kullanılabilir Kulüp Bütçeleri / Onaylandıktan sonra 1 hafta içinde d. Kulüpler, üye aidatlarını ve etkinliklerden elde edecekleri karları Kulüp Saymanı Hesabında toplar. Kulüpler Gelirlerin Kulüp Saymanı Hesabına yatırılması / Her zaman e. Üniversite'nin kulüplere tahsis ettiği bütçe ve resmi bağışlar Öğrenci Kulüpleri Desteği Bütçesi'nde tutulur. Kulüpler / OES Üniversite'nin tahsis ettiği bütçe ve bağışlar / Her zaman 2.2. Etkinliklerin Düzenlenmesi: a. Kulüpler dışında Etkinlik düzenlemek isteyen gruplar veya kişiler, etkinlik tarihinden en az 7 gün önce Bağımsız Etkinlik İstek Formu (FSR-C62001-06)'nu hazırlar. Formda, grubun amacı, öngörülen etkinliğin: Amacı, İçeriği, Tarihi, Yeri, İletişim kurulacak kişiye ait bilgiler, Varsa sponsor bilgileri ve Üniversite bütçesinden talep edilen tutar açık şekilde belirtilir. Klüpler dışındaki gruplar / kişiler Bağımsız Etkinlik İstek Formu / Etkinlik tarihinden en az 7 gün önce b. ÖES, gelen başvuruları inceleyerek, Üniversite imajını etkileyebilecek, geniş tabanlı etkinlikleri ÖEK'nin onayına sunar. OES Geniş tabanlı etkinlik başvuruları / 1 hafta içinde c. ÖES, gelen formları inceleyerek, Yıllık Etkinlik Programı ve Bütçesinde yer alan ve 250 ABD Doları'nı aşan bütçe isteği olan etkinlikleri Öğrenci Kaynakları Direktörü'nün onayına sunar. OES 250 ABD Doları'nı aşan bütçe isteği olan etkinlikler / 1 gün içinde d. ÖES, gelen başvuruları inceleyerek, Rektörlüğün, Öğrenci Kaynakları Direktörü'nün ve ÖEK'nun incelemesini gerektirmeyen etkinlikleri onaylar. OES Kulüpler İçin Etkinlik İstek Onayı / 2 gün içinde e. Rektörlüğün ve ÖEK'nın onayına sunulan başvurular için 1 hafta içinde karar verilerek ÖES'na bildirilir. Rektörlük / ÖEK Kulüpler İçin Etkinlik İstek Onayı / 1 hafta f. Etkinlik başvuruları onaylanan kulüpler veya kişiler, kampus içinde yapacakları etkinlikler için gerekli mekanları tahsis etmek için ÖES’lere en az 7 gün öncesinden bilgi verirler. ÖES; Mekan Tahsisi ve Ağırlama Hizmetleri Talep Web Formu (FSR-C61001-03)'nu doldurur. Servis ihtiyacı bulunan kulüpler etkinlikten en az 3 gün önce ÖES’lere detaylı bilgi vermek suretiyle başvururlar. Kulüpler / Kişiler / OES Mekan Tahsisi ve Ağırlama / 1 hafta içinde g. Etkinlik düzenlemek isteyen kulüpler veya kişiler, onaylanmış etkinlik başvuruları kapsamında onaylanmış masraflarını ÖES’e iletirler. ÖES aşağıdaki Web formları doldurur: Fatura ödemeleri için: Kulüp Masraf Beyan Formu (FSR-C62001-05) Avans Yolculuk ve bilet talepleri için: Yolculuk Onay ve Avans Formu (FFA-A33001-01) Araç gerektiği durumlarda: Özel Amaçlı Servis Talep Formu (FOP-C34001-01) Kulüpler / Kişiler / OES İlgili Formlar / Başvurunun onaylanmasından sonra h. ÖES kendisine iletilen bilgiler doğrultusunda web formlar aracılığı ile ihtiyaçları ilgili birimlere ileterek karşılanmasını sağlar. OES Web Formlar / Hemen 2.3. Kulüplerin Mali Konulardaki Görev ve Yükümlülükleri: a. Kulüpler Satınalma taleplerini, satınalma yapmak istedikleri mal / hizmet için en az iki fiyat teklifi ile birlikte ÖES'na iletirler. Başvurular, satınalma sürecinin uzayabileceği göz önüne alınarak yapılmalıdır. Kulüpler Fiyat teklifleri ile birlikte Satın alma talebi / Zamanında b. ÖES, satınalma talebini ilgili yönerge çerçevesinde 1 hafta içinde işleme koyar. OES Satınalma Talebi / 1 hafta içinde c. Kulüpler, etkinlikler sonucunda elde edilen geliri, Kulüp Saymanı Hesabına eklerler. Kulüpler Etkinliklerde elde edilen gelir / Hemen d. Kulüpler; Bütçe Bildirim Formu (FSR-C62001-07) ile Üniversite bütçesi dışındaki parasal hareketleri ve gelir-gider durumlarını; istenildiği zaman ÖES’e sunacak biçimde tutarlar. Kulüpler Mali Bildirim Formu / Talep Edildiğinde 2.4. Duyuru, İlan ve Afişlerin Onaylanması: a. Öğrenci kulüpleri ve Etkinlik düzenleyen diğer kişiler, etkinliklerini duyurmak için hazırladıkları afiş, e-posta, el ilanları, Üniversite adı ve logosu ile kulüp adının kullanıldığı her türlü basılı malzemeyi, Üniversite'nin kurumsal kimliğine uygunluğunun onayı için ÖES 'na sunarlar. Kulüpler / Kişiler Onaylı Afiş, E-Posta, El ilanı ve Üniversite adının, logosunun, kulüp adının kullanıldığı basılı malzeme / 1 gün içinde b. ÖES, Kulüplerin ya da etkinlik düzenleyen diğer kişilerin sundukları ilgili malzemeleri gerekli gördüğü durumlarda PKİ’nin görüşünü alarak en geç bir gün içinde onaylar. OES Onaylı Afiş, E-Posta, El ilanı ve Üniversite adının, logosunun, kulüp adının kullanıldığı basılı malzeme / 1 gün içinde c. ÖES, üniversite içinde ve/veya dışında yapılması öngörülen her türlü duyurunun, S810 Yazışmaları Yönetme ve Haberleşme Hizmetleri sürecine uygun olarak yapılmasını sağlar. OES Afişlerin asılması / Gerektiğinde 2.5. Üniversite dışından yapılan etkinlik davetlerinin ve ya taleplerinin değerlendirilmesi: a. Üniversite dışından birimlere ulaşan, öğrenci etkinliği kapsamındaki etkinlik talepleri ve ya davetleri, ilgili birim tarafından 2 gün içinde ÖES'na iletilir. Birimler Üniversite dışından gelen etkinlik talepleri / 2 gün içinde b. ÖES, birimlerden gelen ya da doğrudan kendisine ulaşan davetleri/talepleri ilgili kulüplere iletir, üniversite imajını etkileyecek geniş kapsamlı etkinlikleri ise ilk ÖEK toplantısında dile getirir. OES Üniversite dışından gelen etkinlik talepleri / Hemen(kulüplere) - İlk toplantıda (ÖEK) c. ÖEK, ilgili yönerge kuralları çerçevesinde talebi ve ya daveti değerlendirir. Uygun bulduklarını ilgili kulübe ya da tüm üniversite geneline ÖES kanalıyla duyurur. OEK Uygun bulunan davet ve ya talepler / Hemen 2.5. Yıllık Etkinlik Raporu: a. Kulüpler, her dönem sonunda Yıllık Etkinlik Raporu’nu ÖES'na iletirler. Klüpler Yıllık Etkinlik Raporu / Her Dönem sonunda 3. STAND ÇALIŞMALARININ DÜZENLENMESİ 3.1. Ders Dışı Öğrenci Etkinlikleri Yönergesi'nin 5. maddesinde belirtilen sınırlar içerisinde, firmalar tarafından Üniversite kampusunda gerçekleştirilmek istenen ticari amaçlı stand çalışması başvuruları ÖES'nda toplanır. Tüm Birimler Stand Çalışması Başvuruları/ Hemen 3.2. ÖES, ilgili firmaya Stand Çalışması Formu (FSR-C62001-08) nu iletir. OES Stand Çalışması Formu/ Hemen 3.3. Firmanın şartları kabul etmesi durumunda, S730Satın Alma Süreci kapsamında konuyla ilgili ekiplerine stand yeri ve süresi bilgilerini mail ile bildirir. OES Satınalma ve Destek Hizmetler Biriminn bilgilendirilmesi/ Hemen 3.4. ÖES, bağış makbuzu hazırlanması ve bağışın kulüpler bütçesine yansıtılması için Mali İşler yetkililerini mail yoluyla bilgilendirir. OES Mali İşlerin bilgilendirilmesi/ Hemen 3.5.Stand Ücretlerinin Tespiti a. ÖEK, her yıl Bahar Dönemi Toplantısında ayında stand ücretlerini tespit eder OEK Stand ücretlerinin tespiti/ Bahar Dönemi Toplantısında b. ÖES, ÖEK tarafından tespit edilen ücretlere göre Stand Çalışması Formu (FSR-C62001-08)'nu günceller. OES Stand ücretlerinin tespiti/ Her yıl Kasım ayında İlgili Formlar Kulüp Bütçe İstek Formu (FSR-C62001-01) Kulüp Faaliyet Raporu (FSR-C62001-02) Kulüp Faaliyet Planı Formu (FSR-C62001-03) fsr-c62001-08_stand_calismasi_formu.doc fsr-c62001-12_ogrenci_kulup_yonetim_talimati.doc frs-c62001-13_kulup_odalari_kullanim_talimati.doc fsr-c62001-06_bagimsiz_etkinlik_istek_formu.doc fsr-c62001-07_butce_bildirim_formu_.xls fsr-c62001-04_kulup_kurulus_stratejik_plani.doc Öğrenci Kulüpleri ve Kulüp Üyelerini Sisteme Tanıtma Talimatı (FSR-C62001-09) Ders Dışı Etkinlikleri Sorumluları Duyurum Talimatı (FSR-C62001-10) Ders Dışı Etkinlikleri Sorumluları Görsel Oluşturma ve Arşivleme Talimatı (FSR-C62001-11) İlgili Form Linkleri"
}