{
  "source_path": "surecharitasi/tr/prosedur/psr-c210-0202.html",
  "title": "Üniversiteden Ayrılma Prosedürü (PSR-C210-0202) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C210-0202-V06 Yürürlük Tarihi 13-07-2004 Güncelleme Tarihi 01-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrencilerin Kayıt Statülerini Yönetme Yönergesi (ISR-C210-02) Amaç İİlgili yönetmeliklerdeki Üniversite’den mezuniyet, kendi isteği, yatay geçiş veya disiplin cezası nedeni ile ayrılma; Üniversiteden ilişik kesilmesi, kayıtsız kalma, akademik başarısız veya dışarıda hazırlanan öğrenci olma ile ilgili hükümlerin uygulama adımlarını açıklamaktır. Kapsam Üniversite’den mezuniyet, kendi isteği, yatay geçiş veya disiplin cezası nedeni ile ayrılma; Üniversiteden ilişik kesilmesi, kayıtsız kalma, akademik başarısız veya dışarıda hazırlanan öğrenci olma nedeniyle ayrılan Sabancı Üniversitesi Temel Geliştirme Yılı, Lisans ve Lisansüstü öğrencilerini kapsar. Tanımlar / Kısaltmalar Dekan: Diller Okulu Direktörü, Fakülte Dekanı, Enstitü Müdürü Fakülte: Diller Okulu, Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte Yönetim Kurulu: Diller Okulu Kurulu, Fakülte Yönetim Kurulu, Enstitü Yönetim Kurulu TGY: Temel Geliştirme Yılı BM: Bilgi Merkezi Birimi BT: Bilgi Teknolojileri Birimi BAGEM: Bireysel ve Akademik Gelişim Merkezi OTH: Operasyon ve Teknik Hizmetler Birimi Mİ: Mali İşler Birimi ÖK: Öğrenci Kaynakları Birimi Öğrenci Bilgi Sistemi: Öğrencilere ait tüm bilgilerin saklandığı veri tabanı Üniversite (SÜ): Sabancı Üniversitesi YÖKSİS: Yükseköğretim Kurulu'nun Öğrenci Mezun Bilgi Sistemi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Öğrencinin Kendi İsteği ile Üniversiteden Ayrılması: 1.1. Öğrenciler, Üniversite’den ayrılma taleplerini, Üniversiteden Ayrılma Formu (FSR-C21002-18) ile ÖK’ya iletebilirler. Ayrılma başvurusunu takiben; öğrencinin Üniversitenin birimlerine karşı olan yükümlülüklerini, Madde 9 ’da belirtildiği şekilde tamamlaması gerekir. Öğrenci Üniversiteden Ayrılma Başvurusu / Öğrenci Üniversiteden ayrılmak istediğinde 1.2. Üniversite’den ayrılan öğrencilerin işlemleri, Madde 9 ’da belirtildiği şekilde yapılır. ÖK / Öğrenci/ Diğer İlgili Birimler Üniversite’den Ayrılma İşlemleri / Madde 9’da belirtilen zamanlamada 2. Mezuniyet Nedeniyle Üniversiteden Ayrılma 2.1. Mezuniyet işlemleri, Mezuniyet Denetimi ve Diploma Düzenleme Prosedürü (PSR-C240-0101) kapsamında yapılmaktadır. Bunun yanı sıra, mezuniyet nedeniyle öğrencilik kaydının sona ermesi kapsamındaki diğer işlemler ise Madde 9 ’da belirtildiği şekilde yapılır. ÖK / Öğrenci/ Diğer İlgili Birimler Mezuniyet ve Öğrencilik Kaydının Sona Erme İşlemleri / İlgili prosedür kapsamındaki ve Madde 9'da belirtilen zamanlamada 3. Disiplin Cezası Nedeniyle Üniversiteden Çıkarılma Cezası Alan Öğrenciler: 3.1. YÖK mevzuatı çerçevesindeki Öğrenci Disiplin Yönergesi (ISR-C210-01) kapsamında yapılan değerlendirme sonucunda, Üniversiteden çıkarma cezası alan öğrenciye; Disiplin Cezası Nedeni ile Üniversiteden Çıkarılma Mektubu (FSR-C21002-07) ile bildirim yapılır. Mektup, iadeli- taahhütlü olarak, Üniversiteden çıkarılan öğrencinin yazışma adresine gönderilir. Mektubun teslimatı izlenerek, teslim edildiğine dair gelen bildirim ile mektubun bir kopyası öğrenci dosyasına kaldırılır. Not: Mektup öğrenciye elden teslim edilirse teslim edildiği tarih ve öğrencinin imzası mektup üzerine paraflanarak kopyası öğrenci disiplin dosyasında saklanır. ÖK Disiplin Nedeniyle Üniversiteden Çıkarılma Bildirimi / Kararın ÖK'ya ulaşmasından itibaren en geç 1 hafta içinde 3.2. Disiplin cezası nedeni ile Üniversiteden çıkarılan öğrenci, kendisine bildirilen yükümlülük kontrol işlemlerini, Madde 9 ’da belirtildiği şekilde yapar. Öğrenci Öğrenciye Verilen Mal ve Teçhizatların Teslimi / Öğrenciye yazılı bildirimde belirtilen süre içerisin 3.3. Disiplin nedeniyle Üniversite’den çıkarılan öğrencilerin işlemleri, Madde 9 ’da belirtildiği şekilde yapılır. ÖK / Öğrenci / Diğer İlgili Birimler Disiplin Nedeniyle Üniversiteden Çıkarılma İşlemleri / Madde 9’da belirtilen zamanlamada 4. Kurumlararası Yatay Geçiş Sebebi İle Üniversite’den Ayrılma: 4.1. Öğrencinin yatay geçiş durumu nedeniyle karşı kurumdan kayıt evraklarının talep edildiğine dair resmi yazının ÖK’ya ulaşmasını takiben; öğrenciye, Madde 9 ’da belirtilen yükümlülük kontrol işlemlerini tamamlaması için bildirimde bulunulur. ÖK Yükümlülük Kontrol İşlemleri Bildirimi / Resmi yazının ÖK’ya ulaşmasını takiben 4.2. Öğrenci, Madde 9 ’da belirtilen yükümlülük işlemlerini, kendisine bildirilen süre içinde tamamlar. Öğrenci Yükümlülük Kontrol İşlemleri / Bildirilen süre içinde 4.3 Öğrenciye, yükümlülük kontrol işlemlerini tamamlaması için verilen süre içinde ve yükümlülük işlemlerinin tamamlanmasını takiben; talep edilen kayıt evrakları karşı kuruma gönderilir. ÖK Kayıt Evraklarının Karşı Kuruma Gönderilmesi / Yükümlülük kontrol işlemlerinin tamamlanmasını takiben 4.4. Yatay geçiş nedeniyle, Üniversite’den ayrılan öğrencilerin işlemleri, Madde 9 ’da belirtildiği şekilde yapılır. ÖK / Diğer İlgili Birimler Yatay Geçiş Nedeniyle Üniversiteden Ayrılma İşlemleri / Madde 9’da belirtilen zamanlamada 5. Lisans ve TGY Öğrencilerinin; Azami Öğrenim Süresi Sonunda Akademik Başarısızlık Nedeniyle Üniversiteden İlişiklerinin Kesilmesi: 5.1 . ÖK, her dönem sonunda, dönem sonu sınavları sonucunda derslerden başarı durumlarının netleşmesini takiben, azami öğrenim süresi sonunda akademik başarısızlık nedeniyle mezuniyete hak kazanamayan Lisans öğrencileri, azami öğrenim süresi sonunda başarıyla tamamlayamayan TGY öğrencilerini aşağıdaki katagorilerde tespit eder: a. Azami öğrenim süresini doldurmuş olup; son sınıfta olmayan lisans öğrencilerinin Üniversiteden ilişikleri kesilir. b. Azami öğrenim süresini doldurmuş olup; son sınıfta olan lisans öğrencilerinden, mezuniyete hak kazanabilmek için daha önce kayıt olmadıkları yeni derslere kayıt olması ve öğrenim görmesi gereken öğrencilerin Üniversiteden ilişikleri kesilir. c. SÜ Lisans Eğitim ve Öğretim Yönetmeliğinde belirtilen sınırsız sınav haklarını; üst üste veya aralıklı olarak toplam üç akademik yıl hiç kullanmayan lisans öğrencisi, sınırsız sınav hakkından vazgeçmiş sayılır ve Üniversiteden ilişiği kesilir. d. Azami öğrenim süresi sonunda lisans öğrenimine başlamaya hak kazanamayan TGY öğrencilerinin Üniversiteden ilişiği kesilir.Azami öğrenim süresi sonundaki uygulamalar, Temel Geliştirme Yılı Öğrenimi Prosedürü (PSR-C140-0102) kapsamında yürütülür. ÖK Üniversiteden İlişik Kesilmesi / Akademik takvimde yer alan dönem sonu sınavları not girişleri için son gün tarihinden itibaren 1 hafta içinde 5.2. ÖK, Madde 5.1 kapsamında, azami öğrenim süresi sonunda akademik başarısızlık nedeniyle Üniversiteden ilişiği kesilen öğrencilere, İlişik Kesme Mektubu (FSR-C201002-20) ile bildirimde bulunur ÖK Üniversiteden İlişik Kesme Bildirimi / İlişiği kesilen öğrencilerin tespit edilmesini takiben 1 hafta içinde 5.3 . Madde 5.1 'de belirtilen durumlarda ilişiği kesilen öğrenciler, İlişik Kesme Mektubu (FSR-C201002-20) ile kendilerine bildirilen yükümlülük kontrol işlemlerini, Madde 9' da belirtildiği şekilde yaparlar. Öğrenci Yükümlülüklerin Yerine Getirilmesi / Öğrenciye yazılı bildirimde belirtilen süre içinde 5.4 Azami öğrenim süresi sonunda akademik başarısızlık nedeniyle Üniversiteden ilişiği kesilen Lisans ve TGY öğrencilerinin işlemleri, Madde 9 ’da belirtildiği şekilde yapılır. ÖK / Öğrenci / Diğer İlgili Birimler Üniversiteden İlişik Kesme İşlemleri / Madde 9’da belirtilen zamanlamada 6. Lisansüstü Öğrencilerin, Azami Öğrenim Süresinin Sona Ermesi ve/veya Akademik Başarısızlık Nedenleriyle Üniversiteden İlişiklerinin Kesilmesi: 6.1. Öğrencilerin Kayıt Statülerini Yönetme Yönergesi (ISR-C210-02) kapsamında yer alan nedenlerle, lisansüstü öğrencilerin Üniversiteden ilişikleri kesilir ve ilgili öğrencilere İlişik Kesme Mektubu (FSR-C201002-20) ile bildirim yapılır. ÖK Üniversiteden İlişik Kesme Bildirimi / Dönem sonunda ve/veya ilgili evrak(lar)ın ÖK’ya ulaşmasını takiben 1 hafta içerisinde 6.2 . Öğrencilerin, İlişik Kesme Mektubu (FSR-C201002-20) ile bildirilen yükümlülük kontrol işlemlerini, Madde 9 ’ da belirtildiği şekilde yapmaları gerekir. Öğrenci Yükümlülüklerin Yerine Getirilmesi / Öğrenciye yazılı bildirimde belirtilen süre içinde 6.3 . Azami öğrenim süresi ve/vaya akademik başarısızlık nedeniyle Üniversiteden ilişiği kesilen lisansüstü öğrencilerin işlemleri, Madde 9 ’da belirtildiği şekilde yapılır. ÖK / Öğrenci / Diğer İlgili Birimler Üniversiteden İlişik Kesme İşlemleri / Madde 9’da belirtilen zamanlamada 7. Kayıtsız Kalan Öğrenciler: 7.1. Güz ve Bahar dönemi kayıt işlemlerini, Ders ve Dönem Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde belirtilen zamanlarda gerçekleştirmeyen öğrenciler, kayıtsız duruma düşerler. Öğrenci Kayıtsız Duruma Düşülmesi / Ders ve Dönem Kayıtları Prosedüründe belirtilen zamanlamada 7.2. Kayıtsız kalan öğrencilere, Kayıtsız Kalma Mektubu (FSR-C21002-09) ile bildirim yapılır. Mektup, iadeli-taahhütlü olarak öğrencinin yazışma adresine gönderilir. Mektubun öğrenciye teslimatı izlenerek, teslim edildiğine dair gelen bildirim ile mektubun bir kopyası öğrenci dosyasına kaldırılır. Not: Mektup öğrenciye elden teslim edilirse; teslim edildiği tarih ve öğrencinin “mektubu elden teslim aldığına” dair imzası, mektup üzerine paraflanarak, mektubun bir kopyası, öğrenci dosyasında saklanır ÖK Kayıtsız Kalma Bildirimi / Kayıtsız kalan öğrencilerin tespit edilmesini takiben 7.3 Kayıtsız kalan öğrenciler, Kayıtsız Kalma Mektubu (FSR-C21002-09) ile bildirilen yükümlülük kontrol işlemlerini, Madde 9 ’da belirtildiği şekilde yaparlar. Öğrenci Yükümlülüklerin Yerine Getirilmesi / Ö ğrenciye yazılı bildirimde belirtilen süre içinde 7.4. Kayıtsız kalan öğrencilerin işlemleri, Madde 9’da belirtildiği şekilde yapılır. Bu öğrencilerin, YÖKSİS kayıtlarında “pasif öğrenci” konumunda olmaları sağlanır. ÖK Kayıtsız Kalma İşlemleri / Madde 9’da belirtilen zamanlamada 7.5. Ders ve Dönem Kayıtları Yönergesi (ISR-C220-01)ile Öğrenci Ücretlerinin Belirlenmesi ve ÖdemelerinTakibi Yönergesi (ISR-C170-01)kapsamında; azami öğrenim süresi içinde, dört yıl üst üste öğrenim ücreti ödenmemesi ve dönem kayıtlarının yenilenmemesi sebebi ile kayıtsız kalan öğrencilerin, Sabancı Üniversitesi Temel Lisans Eğitim ve Öğretim Yönetmelikleri çerçevesinde Akademik Kurul kararı ve YÖK onayı ile Üniversiteden ilişikleri kesilir. Bu öğrencilere, İlişik Kesme Mektubu (FSR-C201002-20) ile bildirim yapılır; diğer işlemler, Madde 9 ’da belirtildiği şekilde yürütülür. ÖK Üniversiteden İlişik Kesilmesi / YÖK onayını takiben 1 hafta içinde 8. TGY Seviyesinde Dışarıda Hazırlanan ÖğrenciStatüsüne Geçen Öğrenciler: 8.1 Temel Geliştirme Yılı Öğrenimi Prosedürü ( PSR-C140-0102 ) çerçevesinde, Dışarıda Hazırlanan öğrenci statüsüne geçen öğrencilerin, kendilerine belirtilen süre içinde, Madde 9 ’da anlatılan yükümlülük kontrol işlemlerini yerine getirmesi ve yükümlülüğü kalmadığına dair ÖK’ya bildirimde bulunması gerekir. Öğrenci Yükümlülük Kontrol İşlemleri / DO tarafından ilan edilen süreler içinde 8.2 Dışarıda Hazırlanan Öğrenci durumuna geçen öğrencilerin işlemleri, Madde 9 ’da belirtildiği şekilde yapılır. ÖK / Öğrenci / Diğer İlgili Birimler Dışarıda Hazırlanan Öğrenci Olma İşlemleri / Madde 9’da belirtilen zamanlamada 9 . Üniversiteye Karşı Yükümlülüklerin Yerine Getirilmesi, Sistem Tanımları ve İlgililere Bildirimler: 9.1. Yukarıdaki maddelerde belirtilen durumlarda sistem tanımları; Üniversiteden Ayrılma ve İzin Bilgilerinin Sisteme Tanımlanması Talimatı (FSR-C21002-10) çerçevesinde yapılır. Mezuniyet nedeniyle Üniversiteden ayrılan öğrencilerin işlemleri, Mezuniyet Denetimi ve Diploma Düzenleme Prosedürü (PSR-C240-0101) çerçevesinde yapılır. ÖK Sistem Tanımları / Öğrencinin kayıt statüsünün netleşmesini takip eden, en geç 2 iş günü içinde 9.2. Öğrencilerin yükümlülük kontrol işlemleri, ÖK tarafından web yükümlülük kontrol uygulaması üzerinden takip edilir. Mezunların yükümlülük kontrol takipleri, Mezuniyet Denetimi ve Diploma Düzenleme Prosedürü (PSR-C240-0101) çerçevesinde yapılır. ÖK Yükümlülük Kontrolü / Öğrencinin kayıt statüsünün netleşmesini takiben 9.3. Yükümlülük kontrol işlemlerinin tamamlanabilmesi için; öğrencilerin, Üniversite’den Ayrılma Formu (FSR-C21002-18) ile ÖK’ya başvurarak, Üniversite tarafından kendilerinin kullanımına verilmiş olan mal ve techizatı ilgili birimlere(*) teslim etmeleri gerekir. Yükümlülük kontrol işlemleri, birimlerin web yükümlülük kontrol uygulaması üzerinden online olarak onay vermesi ile yapılmaktadır. Mezunlar yükümlülük tamamlama işlemlerini, Mezuniyet Denetimi ve Diploma Düzenleme Prosedürü (PSR-C240-0101) çerçevesinde yaparlar. (*) İlgili Birimler : BT: Dizüstü bilgisayarı BM: Kitap, DVD, vb. Mİ: Ödenmesi gereken ücretler (ödenmesi gereken ücretler ve iade ile ilgili hükümler tabii olunan yönetmelikler çerçevesinde yapılır). OTH (Yurtlar): Yurda ait eşyalar, telefon ücreti, vb. (Konaklama ) Diller Okulu/Fakülte Dekanlığı/Enstitü Müdürlüğü: Emanet edilen eşyalar (anahtar, vb.) ÖK: Öğrenci Kimlik Kartı (İzinli olan, TGY’de dışarıda hazırlanan, Bahar dönemi sonu mezunu olan öğrencilerin kimlik kartları teslim alınmaz.) Öğrenci Yükümlülüklerin Yerine Getirilmesi / Öğrencilik kaydının sonra erme nedenine bağlıolarak, ilgili maddede belirtilen zamanlarda 9.4. İlgili birimler tarafından onaylanan web yükümlülük kontrolü uygulama ekran görüntüsü çıktısı öğrencinin dosyasına kaldırılır. Mezunların yükümlülük tamamlama sonuçları, Mezuniyet Denetimi ve Diploma Düzenleme Prosedürü (PSR-C240-0101) çerçevesinde arşivlenir. ÖK Web Yükümlülük Kontrolü Uygulaması Ekran Görüntüsü Çıktısının Dosyalanması / Yükümlülük işlemlerinin tamamlandığı ilk iş günü 9.5. Mezuniyet nedeniyle Üniversiteden ayrılma, disiplin cezası nedeniyle Üniversite’den çıkarılma, kendi isteğiyle Üniversite’den ayrılma, azami öğrenim süresi ve/veya akademik başarısızlık nedenleriyle Üniversiteden ilişik kesilmesi gibi nedenlerle öğrencilik kaydı sona erenlere; talep etmeleri halinde, Üniversite’ye kayıt sırasında teslim ettikleri evrakların aslı geri verilerek, aslı gibidir yapılmış olan fotokopileri, öğrenci dosyasına kaldırılır (lise/lisans diploması gibi). Dışarıda Hazırlanan Öğrenciler ile kayıtsız duruma düşen öğrencilerin, takip eden dönemlerde kayıt yenilemeleri halinde, öğrencilik kayıtları devam edeceğinden, bu öğrencilere belge teslimi yapılmaz. Yatay geçiş ile farklı bir kuruma geçen öğrencilerin kayıt evrakları ile ilgili uygulama, Madde 4 kapsamında belirtilmiştir. ÖK Kayıt Evraklarının Geri Verilmesi / Talebi takibeden 2 gün içinde (Mezuniyet durumunda 1 ay içinde) 9.6. ÖK, yukarıdaki maddelerde belirtilen durumlardaki öğrencileri, kayıt statülerini de belirterek (Üniversiteden ayrılma, kayıtsız kalma, ilişik kesilmesi, yatay geçiş vb.), ilgili birimlere (Öğrencinin kayıtlı olduğu Fakülteye/Enstitüye/Diller Okulu’na, BM, OTH (Yurtlar), Mİ, BT, BAGEM (TGY ve lisans öğrencileri için)) e-posta ile bildirir. Mezunlarla ilgili süreç, Mezuniyet Denetimi ve Diploma Düzenleme Prosedürü (PSR-C240-0101) çerçevesinde işletilir. ÖK Öğrencilerin Birimlere Bildirilmesi / Öğrencinin kayıt statüsünün netleşmesini takibeden iş gününde 9.7 ÖK, öğrencilerin ücret ödemeleri ya da varsa ücret iadeleri ile ilgili işlemleri, Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Prosedürü ( PSR-C170-0101) çerçevesinde yürütür. Ücret iadesi yapılacaksa; Mİ’ye bilgi verilir. ÖK / Mİ Ücret Ödemeleri ya da İadeleri / İlgili prosedürde belirtilen zamanlamada 9.8. Öğrencilerin, askerlik sevk tehiri iptal işlemlerinde, Öğrenci Askerlik İşlemleri Prosedürü (PSR-C210-0301) çerçevesinde bildirimler yapılır. ÖK Askerlik ile ilgili Bildirimler / Öğrencinin kayıt statüsüne bağlı olarak prosedürde belirtilen zamanlamada 9.9. ÖK, yabancı uyruklu öğrencileri, İstanbul Emniyet Müdürlüğü'ne bildirir. Mezunlarla ilgili bildirim, Mezuniyet DenetimiveDiploma Düzenleme Prosedürü (PSR-C240-0101) çerçevesinde yapılır. ÖK Emniyet Müdürlüğü’ne Bildirim / En geç 1 hafta içinde 9.10. Üniversite’den ayrılan öğrencilere, ihtiyaç halinde, Üniversite’den Ayrılma Durumuna İstinaden İstenilen Bilgi Yazısı (FSR-C21002-12) düzenlenebilir. ÖK Üniversite’den Ayrılma Yazısı / İhtiyaç halinde 9.11. Üniversite’ye karşı yükümlülüklerini, kendisine bildirilen süre içerisinde tamamlamayan öğrenciler, Üniversite’nin ilgili tüm birimlerine iletilir (Öğrencinin kayıtlı olduğu Fakülteye/Enstitüye/Diller Okulu’na, BM, OTH (Yurtlar), Mİ, BT, BAGEM (TGY ve lisans öğrencileri için)). ÖK Yükümlülüklerini Yerine Getirmeyen Öğrencilerin Bildirimi / Yükümlülüklerin tamamlanması için verilen süreyi takibeden 3 iş günü içinde 9.12. İlgili birimler öğrencinin sağlayamadığı yükümlülükler için, eğer yasal işlem gerekiyorsa bunu Üniversite’nin Hukuk Danışmanı'na bildirir. İlgili Birimler Yasal İşlem için Hukuk Danışmanı'na Bildirim / Birimlere bildirimin yapıldığı günü izleyen 3 iş günü içinde 9.13. Hukuk Danışmanı, birimlerden aldığı bilgilere göre öğrenci hakkında yasal işlem başlatıp başlatılmayacağına, başlatılacaksa ne kapsamda olacağına karar verir. Hukuk Danışmanı Yasal İşlem Başlatma Kararı / Hukuk Danışmanı'na bildirimi izleyen 3 iş günü içinde İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Üniversiteden Ayrılma ve İzin Bilgilerinin Sisteme Tanımlanması Talimatı (FSR-C21002-10) İlgili Form Linkleri"
}