{
  "source_path": "surecharitasi/tr/prosedur/psr-c220-0103.html",
  "title": "Ders Tekrarı Ve Ders Saydırma Prosedürü (PSR-C220-0103) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C220-0103-V14 Yürürlük Tarihi 22-09-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ders ve Dönem Kayıtları Yönergesi (ISR-C220-01) Amaç Bu prosedürün amacı, ilgili yönetmelik ve yönergelerde geçen ders tekrarı ve ders saydırma ile ilgili işlemlerin doğru, düzenli ve etkin bir biçimde yürümesi için uygulama adımlarını açıklamaktır. Kapsam Bu prosedür, Sabancı Üniversitesi'nde öğrenim gören tüm öğrenciler ile Sabancı Üniversitesi'nin tüm akademik ve idari birimlerini kapsar. Tanımlar / Kısaltmalar TGY: Temel Geliştirme Yılı DO: Diller Okulu ÖK: Öğrenci Kaynakları Birimi Information System: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web uygulaması. SÜ Kredisi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Ders Tekrarı 1.1. Öğrenciler, daha önce almış oldukları ancak başarısızlık ya da not yükseltmek amacıyla tekrar etmek istedikleri derslere, Information System üzerinden tekrar kayıt olurlar. TGY öğrencilerinin tekrar edilecek derslere kayıtları, DO tarafından iletilen bilgiler dahilinde ÖK tarafından yapılır. Dikkat edilmesi gereken hususlar: a) Lisans öğrencileri, daha önce geçer not aldıkları derslere, notun alındığı dönemi izleyen, en çok 3 dönem (izinli geçirilen dönemler ve Yaz dönemleri hariç) içinde; lisansüstü öğrenciler ise daha önce “C, C+” veya “B-” notu aldıkları derslere, en geç kayıtlı olunan programdaki dersleri tamamlama süresinin sonuna kadar, isteğe bağlı olarak tekrar kayıt olabilirler. b) Lisansüstü öğrencilerin, “S, B, B+, A-” veya “A” notu aldıkları derslere, tekrar kayıt olmalarına izin verilmez. c) Lisans öğrencilerinin, daha önce “F, U, NA” veya “W” notu aldıkları zorunlu dersleri; lisansüstü öğrencilerin ise daha önce “F, U, NA, D, D+” veya “C-” notu aldıkları zorunlu dersleri tekrar almaları gerekir. Bu notların alındığı seçmeli dersler ise tekrar alınabilir ya da Ders Saydırma koşulları kapsamında saydırılabilir. d) Lisans programlarında, birinci sınıf üniversite derslerinin, derslerin açıldığı ilk dönemde alınması gerekir. Birinci sınıf üniversite dersleri dışındaki dersler, herhangi bir dönemde tekrar alınabilir. e) Programın zorunlu derslerinin mezuniyete kadar tekrar edilerek başarılması gerekir. f) Tekrar edilecek ders, seçmeli ya da sonradan programdan çıkartılan ders ise öğrenciler, bu derslerin yerine, danışmanları tarafından tavsiye edilen başka dersleri alarak, ders saydırma (Madde 2) yapabilirler. g) Kayıtlı olduğu diploma programındaki tüm dersleri başarı ile tamamlamış ve diğer mezuniyet gereklerini yerine getirmiş öğrencilerin, ders tekrarı yapmaları gerekmez. ğ) Tekrarlanan ders, doğrudan, daha önce alınan dersin yerine sayıldığından, bu konuda öğrencilerin ayrıca bir işlem yapması gerekmez. ı) Diğer üniversitelerden \"T\" notu ile transfer edilen dersler, ders tekrarı işleminde kullanılamaz. i) Zorunlu ders aynı ders kodu ile tekrar edilir. Ders, sonradan programdan çıkartılmış ise ancak ve ancak yerine açılan eşdeğeri ile tekrar edilebilir. j) Seçmeli ders, sonradan programdan çıkartılmış olsun ya da olmasın, aynı ders kodu ya da eşdeğeri ile tekrar edilebileceği gibi farklı bir ders ile de tekrar edilebilir. Farklı bir ders ile tekrar edilmesi durumunda, ders saydırma (Madde 2) yapılır. k) Bir dersin SÜ kredisi, Fakülte/Enstitü Yönetim Kurulu tarafından değiştirilirse, öğrencinin aynı dersi tekrarı durumunda, dersin yeni SÜ kredisi not ortalamalarına katılır. Öğrenci Ders Kaydı / Ders kayıtları süresi içinde 1.2. ÖK, dönem sonunda, tekrar edilen dersin öğrencinin akademik tarihçesine aktarılması için gerekli işlemleri, Sistemde Dönem Sonu İşlemlerinin Yapılması Talimatı (FSR-C25001-02) çerçevesinde yapar. Dikkat edilmesi gereken hususlar: a) Tekrarlanan derslerde, daha önce alınmış olan dersin toplam puanı, genel not ortalaması hesaplarından düşürülür ve en son dersin toplam puanı, genel not ortalaması hesaplamalarına katılır; mezuniyet yükümlülük kontrollerinde de en son not dikkate alınır. Geçmiş dönemlerin kredi ve not ortalaması hesapları etkilenmez. b) Öğrencinin kayıt yaptırdığı tüm dersler transkriptte gösterilir. ÖK Tekrar Edilen Dersin Akademik Tarihçeye Aktarılması / Notların akademik tarihçeye aktarıldığı gün içinde 2. Ders Saydırma 2.1. Daha önceki dönemlerde almış oldukları bir dersin yerine, farklı kodlu başka bir dersi saydırmak isteyen öğrenciler, önceki dersin yerine saydırmak istedikleri derse, Information System üzerinden kayıtlarını yaparlar. Öğrenci Ders Kaydı / Ders kayıtları süresi içinde 2.2. Lisans öğrencileri, danışmanlarının görüşünü alarak, Lisans Ders Saydırma Formunu (FSR-C22001-02) ; lisansüstü öğrenciler ise danışmanlarının onayını alarak, Lisansüstü Ders Saydırma Formunu (FSR-C22001-13) aşağıda belirtilen hususlar kapsamında, Information System üzerinden oluştururlar ve formun çıktısını alırlar. Dikkat edilmesi gereken hususlar: a) Lisans programlarında, farklı kod ile alınan seçmeli dersler ile sonradan programdan çıkartılan dersler yerine alınan dersler için ders saydırma yapılabilir. Zorunlu dersler yerine ders saydırılamaz; zorunlu dersler, diğer derslerin yerine saydırmada kullanılamaz. Ancak, mezuniyet durumunda olan öğrenciler; Derslerden Muafiyet Prosedürü (PSR-C220-0201) çerçevesinde zorunlu dersler yerine ders saydırabilirler. b) Lisansüstü programlarda, farklı kod ile alınan dersler ile sonradan programdan çıkartılan dersler yerine alınan dersler için ders saydırma yapılabilir. c) Lisans programlarında, “C” veya daha yüksek not alınan dersler ile lisansüstü programlarda, “B” veya daha yüksek not alınan dersler yerine ders saydırılamaz. d) Lisans programlarında, “C-, D+” veya “D” notu alınan bir ders yerine, bu notun alındığı dönemi izleyen en çok üç dönem içinde; “F, U, NA” veya “W” notu alınan bir ders yerine ise bu notun alındığı dönemi izleyen herhangi bir dönemde başka bir ders saydırılabilir. Dönem hesabına izinli bulunulan dönemler ve Yaz dönemleri katılmaz. e) Kayıtlı olunan ders, daha önceki dönemlerde alınan bir başka ders yerine saydırılabilir. Her ikisi de aynı dönem içinde alınan ya da her ikisi de daha önceki dönemlerde alınmış dersler, birbiri yerine saydırılamaz. f) Ders saydırmada dersler birebir eşlenmiş olmalıdır, bir dersin karşılığı yine tek bir ders olabilir. g) Daha önceden alınmış bir dersin tekrarında ya da saydırılmasında kullanılan bir ders, başka bir dersin yerine saydırılamaz. ğ) Not yükseltmek amacıyla, diğer üniversitelerden \"T\" notu ile transfer edilen dersler yerine, SÜ'de alınan bir ders saydırılabilir. Ancak, SÜ'de alınan bir ders yerine diğer üniversitelerden \"T\" notu ile transfer edilen bir ders saydırılamaz. h) Ders saydırma talepleri, Sonbahar ve İlkbahar dönemleri için derslerin başlamasını takip eden 11. haftanın başı ile dönem sonu sınavlarının son iş günü sonuna kadar iletilebilir. En az 7 haftalık isteğe bağlı Yaz dönemlerinde ise derslerin başlamasını takip eden 5. haftanın başı ile dönem sonu sınavlarının son iş günü sonuna kadar iletilebilir. Öğrenci Ders Saydırma Formunun Oluşturulması / Ders saydırma süresi içinde 2.3. Lisansüstü öğrencilerin danışmanları, kendilerinin onayına sunulan ders saydırma formlarını inceler ve uygun gördükleri takdirde form üzerinde onaylarını verirler. Danışman Danışman Onayı / Ders saydırma süresi içinde 2.4. Information System üzerinden oluşturulan formları; lisansüstü öğrenciler danışman onaylı olarak, lisans öğrencileri ise doğrudan ÖK’ya teslim ederler. Öğrenci Ders Saydırma Formunun ÖK’ya Teslim Edilmesi / Ders saydırma süresi içinde 2.5. ÖK, kendisine teslim edilen formların, Madde 2.2. kapsamında gerekli kontrollerini yaptıktan sonra, Ders Saydırma İşlemleri Talimatı (FSR-C22001-06) çerçevesinde, öğrencilerin ders saydırma işlemlerini yerine getirir ve formları öğrenci dosyalarına kaldırır. ÖK Ders Saydırma İşlemleri / En geç, notların akademik tarihçeye aktarılmasından önceki gün içinde 2.6. ÖK, dönem sonunda, ders saydırma işlemlerinin öğrencilerin akademik tarihçelerine yansıtılması için gerekli işlemleri, Sistemde Dönem Sonu İşlemlerinin Yapılması Talimatı (FSR-C25001-02) çerçevesinde yapar. Dikkat edilmesi gereken hususlar: a) Ders saydırma işlemleri, daha önce alınmış olan dersin toplam puanının genel not ortalaması hesaplarından düşürülüp, en son dersin toplam puanının bu hesaba katılması suretiyle, kayıtlı bulunulan dönemin genel not ortalaması hesaplanmasında kullanılır; daha önceki dönemlere ait genel not ortalaması ve dönem not ortalaması hesaplarına etki etmez. b) Öğrencinin kayıt yaptırdığı tüm dersler transkriptte gösterilir. ÖK Ders Saydırma İşlemlerinin Akademik Tarihçeye Yansıtılması / Notların akademik tarihçeye aktarıldığı gün içinde 2.7. Değişim programları kapsamında diğer üniversiteden alınan dersler ile yapılacak ders saydırma işlemleri, öğrencinin başvurusu üzerine, Madde 2.2 çerçevesinde yapılan değerlendirme sonucunda, Fakülte/Enstitü Yönetim Kurulu Kararı ile Ders Saydırma İşlemleri Talimatı (FSR-C22001-06) kapsamında ÖK tarafından sisteme aktarılır. Öğrenci / Fakülte / Enstitü / ÖK Değişim Programında Diğer Üniversiteden Alınan Dersler ile Ders Saydırma İşlemi / Değişim programında olunan dönemi takip eden dönem içinde İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Ders Saydırma İşlemleri Talimatı (FSR-C22001-06) İlgili Form Linkleri"
}