{
  "source_path": "surecharitasi/tr/prosedur/psr-c530-0102.html",
  "title": "Ara Sınav Programlarını Hazırlama Prosedürü (PSR-C530-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C530-0102V06 Yürürlük Tarihi 09-01-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ders ve Sınav Programlarını Hazırlama Yönergesi (ISR-C530-01) Amaç Ara sınav programlarının yapılmasını sağlamak için gereken adımları açıklamaktır. Kapsam Ara sınavların belirlenmesi, programlanması ve duyurulmasını kapsar. Tanımlar / Kısaltmalar Bilgi Sistemi: Öğrenci Bilgi Sistemi. BT: Bilgi Teknolojisi Birimi Dekan: Diller Okulu Direktörü, Fakülte Dekanı, Enstitü Müdürü Fakülte: Diller Okulu Direktörlüğü, Fakülte Dekanlığı, Enstitü Müdürlüğü. ÖK: Öğrenci Kaynakları Birimi SDH: Satınalma ve Destek Hizmetler Birimi Ders Programlama Komitesi: Dekanlar tarafından görevlendirilen Fakülte temsilcileri ile ÖK sorumluları. Sınav Düzeni: Sınıfların sınav kapasitelerinin belirlenmesinde kullanılan yöntem. Sınav Düzeni, dersi veren öğretim üyesinin isteği doğrultusunda farklılık gösterebilir. Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Birinci Sınıf Üniversite Dersleri Ara Sınavlarının Programlanması ve Duyurulması 1.1. İlgili dönemde açılan birinci sınıf üniversite derslerinin listesi, ÖK tarafından hazırlanarak Ara Sınavlar Bilgi Listesi (FSR-C53001-03) formuyla Temel Geliştirme Direktörlüğü'ne iletilir ve bu derslere ait ara sınavların bilgileri istenir. ÖK Birinci Sınıf Üniversite Dersleri Listesi / Ders kayıtlarından 1 hafta önce 1.2. Temel Geliştirme Direktörlüğü, birinci sınıf üniversite derslerine ait ara sınavların (her bir ders için kaç ara sınav yapılacaksa tümü için) tarih, saat ve sınavın yapılacağı sınıf(lar)ı, Ara Sınavlar Bilgi Listesi (FSR-C53001-03) üzerinde belirterek, listeyi ÖK'ya gönderir. Sınıf atamaları aşağıdaki esaslara göre yapılır. a) Ara sınav(lar)ı kendi ders saatinde yapılması istenen derslerin sınıfı, sınav için istenen özeliklere sahip ve \"Sınav Düzeni\" mantığına uygun ise sınav için tahsis edilir. Uygun değil ise istenen özeliklere sahip sınıflar, \"Sınav Düzeni\" mantığına uygun şekilde tespit edilerek, ara sınav(lar) için tahsis edilir. b) Ara sınav(lar)ı kendi ders saati dışında yapılacak ara sınav(lar) için istenen sınıf özelliklerine sahip olan sınıflar, \"Sınav Düzeni\" mantığına uygun şekilde tespit edilerek, sınav(lar) için tahsis edilir. Not: Ara sınavlar, mümkün olduğunca ders saatlerinde programlanmalıdır; zorunlu durumlarda 17:30'dan sonraki saatler veya Cumartesi günlerinde programlanabilir. Temel Geliştirme Direktörlüğü Ara Sınavlar Bilgi Listesi / Ders kayıtlarının ilk günü 1.3. ÖK, Temel Geliştirme Direktörlüğü tarafından iletilen bilgiler doğrultusunda, birinci sınıf üniversite dersleri ara sınavları için bilgi sisteminde sınıf rezervasyonlarını gerçekleştirir. ÖK Birinci Sınıf Üniversite Dersleri Ara Sınavları için Sınıf Rezervasyonları / Ders kayıtlarının 3. günü 1.4. Birinci sınıf üniversite dersleri ara sınavları için tahsis edilen sınıflar ile sınavların tarih ve saatlerini içeren bilgiler, Ara Sınavlar Duyuru Tablosu (FSR-C53001-06) ile kontrol ve ilan edilmek üzere Temel Geliştirme Direktörlüğü'ne iletilir. ÖK Birinci Sınıf Üniversite Derslerine Ait Ara Sınav Bilgilerinin Kontrol ve İlanı / Ders kayıtlarının son günü 1.5. Temel Geliştirme Direktörlüğü, birinci sınıf üniversite derslerinin ara sınav tarihlerini toplu olarak iç web’de ilan eder. Temel Geliştirme Direktörlüğü Birinci Sınıf Üniversite Derslerine Ait Ara Sınav Tarihlerinin İlanı / Derslerin başladığı gün 1.6. Birinci sınıf üniversite derslerinin sınıfları, her ders için ayrı olarak, öğrencilerin sınava gireceği sınıfı öğrenebileceği şekilde gruplandırılarak dersin öğretim üyesi tarafından iç web’de ilan edilir. Öğretim Üyesi Birinci Sınıf Üniversite Dersleri Ara Sınavların Sınıflarının İlanı / Her ders için ara sınav tarihinden en az 2 hafta önce 2. Birinci Sınıf Üniversite Dersleri Dışındaki Derslerin Ara Sınavlarının Programlanması ve Duyurulması 2.1. İlgili dönemde, birinci sınıf üniversite dersleri dışında açılan diğer (DO, Lisans ve Lisansüstü) derslerin ara sınav(lar)ı için, sınav(lar)ın ders saatinin dışında olması veya dersin verildiği sınıfın \"Sınav Düzeni\" mantığına uymaması durumunda, dersi veren öğretim üyesi Mekan Tahsisi ve Ağırlama Hizmetleri Organizasyonu Prosedürü (PSR-C610-0101) çerçevesinde gerekli işlemleri yapar. Not: Ara sınavlar, mümkün olduğunca ders saatlerinde programlanmalıdır; zorunlu durumlarda 17:30'dan sonraki saatler veya Cumartesi günlerinde programlanabilir. Öğretim Üyesi Ara Sınav Bilgisi / Gerektiği zaman 2.2. ÖK, dersi veren öğretim üyesi tarafından iletilen bilgiler doğrultusunda ara sınav(lar) için belirtilen sınıf(lar)ın, o tarih ve saat için bilgi sistemi üzerinde rezervasyonlarını yapar. ÖK DO, Lisans ve Lisansüstü Dersleri Ara Sınav(lar)ı için Sınıf Atamaları / Mekan Tahsis Formu geldiğinde 2.3. Dersi veren öğretim üyesi dersin ara sınav(lar)ına ait tarih, saat ve sınıf bilgilerini, ders saatinde öğrencilerine duyurmak ve iç web'de ilan etmekle yükümlüdür. Öğretim Üyesi Ara Sınav(lar) Bilgisinin Öğrencilere Bildirilmesi / Ara sınav tarihinden en az 3 hafta önce 3. İlan Edilen Ara Sınavlarda Değişiklikler: 3.1. İlgili dönemde açılan birinci sınıf üniversite derslerinin ara sınav bilgileri ilan edildikten sonra, bir dersin ara sınavında tarih, saat veya sınıf değişikliği yapılması gerektiğinde; öğretim üyesi değişiklik isteğini ÖK'ya yazılı olarak iletir. Öğretim Üyesi Ara Sınav Tarih, Saat, Sınıf Değişikliği Bilgisi / Ara sınav tarihinden en az 2 hafta önce 3.2. ÖK, istenen değişikliği yaparak öğretim üyesine yazılı bilgi verir. İstenen değişiklik yapılamadığı takdirde, öğretim üyesi ile iletişime geçilip alternatifler oluşturulur ve değişiklik yapılır. Ara sınav değişikliklerinde ÖK, Bilgi Sistemindeki eski bilgiyi silerek, yeni bilgilerin girişini yapar. ÖK Ara Sınav Tarih, Saat, Sınıf Değişikliği / Öğretim üyesinden istek geldikten sonra 1 gün içinde 3.3. Dersi veren öğretim üyesi, derse ait ara sınav tarih, saat ve sınıf değişikliğini öğrencilerine duyurur ve iç web’de ilan eder. Öğretim Üyesi Değişikliğin İlan Edilmesi / Değişikliğin yapıldığı gün 3.4. İlgili dönemde, birinci sınıf üniversite dersleri dışında açılan diğer (DO, Lisans ve Lisansüstü) derslerin ara sınavları için öğrencilere ilanından sonra, herhangi bir değişiklik olursa bu dersi veren öğretim üyesi dersinin ara sınavı için Mekan Tahsisi ve Ağırlama Hizmetleri Organizasyonu Prosedürü (PSR-C610-0101) çerçevesinde daha önce yapmış olduğu işlemi iptal ettirerek, ara sınav değişikliği için aynı prosedür çerçevesinde tekrar işlem yapar. Öğretim Üyesi Ara Sınav Tarih, Saat, Sınıf Değişikliği Bilgisi / Ara Sınav tarihinden en az 2 hafta önce 3.5. ÖK, öğretim üyesi tarafından iletilen bilgilere göre 2.2. maddesindeki adımları takip eder. ÖK Ara Sınav Tarih, Saat, Sınıf Değişikliği / Öğretim üyesinden istek geldikten sonra 1 gün içinde 3.6. Dersin öğretim üyesi, dersin ara sınavına ait değişen tarih, saat ve sınıf bilgilerini, ders saatinde öğrencilerine duyurup aynı zamanda iç web'de ilan etmekle yükümlüdür. Öğretim Üyesi Değişikliğinin İlan Edilmesi / Ara Sınav tarihinden en az 2 hafta önce 4. Süresi İçinde Bildirilmeyen Birinci Sınıf Üniversite Dersleri Ara Sınav İstekleri: 4.1. Birinci sınıf üniversite dersleri içinde herhangi bir ders için ara sınav yapılması gerektiği halde, 1.2. maddesindeki açıklanan süre içinde bildirme işini gerçekleştirmeyen öğretim üyesi, sınıf tahsisi için Mekan Tahsisi ve Ağırlama Hizmetleri Organizasyonu Prosedürü (PSR-C610-0101) çerçevesinde gerekli işlemleri yapar. Öğretim Üyesi Geç Ara Sınav Belirleme / Ara sınav tarihinden en az 3 hafta önce 4.2. Dersi veren öğretim üyesi, sınıf tahsisi yapıldığı bilgisini, ÖK'dan öğrenerek iç web'de ara sınav tarihi, saati ve sınıfı ile ilgili bilgileri duyurur. Öğretim Üyesi Geç Belirlenen Ara Sınav Duyurusu / Ara sınav tarihinden en az 2 hafta önce İlgili Formlar Ara Sınavlar Bilgi Listesi (FSR-C53001-03) Ara Sınavlar Duyuru Tablosu (FSR-C53001-06) İlgili Form Linkleri"
}