{
  "source_path": "surecharitasi/tr/prosedur/psr-c250-0101.html",
  "title": "Öğrenci Bilgi Sisteminde Dönem Başı, Dönem Sonu Süreçlerının  Tanımlanması Prosedürü (PSR-C250-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C250-0101V03 Yürürlük Tarihi 03-01-2012 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Bilgi Sisteminin Yönetimi Yönergesi (ISR-C250-01) Amaç Sabancı Üniversitesi Öğrenci Bilgi Sisteminde yapılması gereken Dönem Başı ve Dönem Sonu işlemler ile ilgili uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi Öğrenci Kaynakları Birimini kapsar. Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi ÖK : Öğrenci Kaynakları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Dönem Başı İşlemleri: 1.1. Dönemin Açılması ve Ders Kayıtları İçin Kontrol Formlarının Tanımlanması işlemleri, Sistemde Dönem Başı İşlemlerinin Yapılması Talimatına (FSR-C25001-01) uygun olarak yapılır. Her akademik yıl için açılacak dönemler tanımlanır. ÖK Dönem Kontrol Formlarının Tanımlanması / Akademik Takvime göre, ilgili akademik yıl başlamadan 5 ay önce 1.2. FIN AID Dönem Açılması ve Borç Dosyası için Kontrol Formlarının Tanımlanması işlemleri, Sistemde Dönem Başı İşlemlerinin Yapılması Talimatına (FSR-C25001-01) uygun olarak yapılır. Her akademik yıl için açılacak “Fin Aid” dönemleri tanımlanır. ÖK Dönem Kontrol Formlarının Tanımlanması / Akademik Takvime göre, ilgili akademik yıl başlamadan 5 ay önce 2. Dönem Sonu İşlemleri: 2.1. Her dönem sonunda öğrencilerin not girişleri öğretim üyeleri tarafından tamamlandıktan sonra, notların, Öğrenci Bilgi Sistemi’nde öğrencilerin akademik tarihçelerine aktarılması için, Sistemde Dönem Sonu İşlemlerinin Yapılması Talimatına (FSR-C25001-02) uygun olarak aktarım hazırlıkları yapılır. ÖK Notların Akademik Tarihçeye Aktarılması / Dönem sonunda, Akademik takvimde ilan edilen notların sisteme girişi için son gün tarihinde, duyurularda belirtilen saate kadar, öğrencilerin not girişleri tamamlandıktan sonra 2.2. Öğrenci Bilgi Sistemi üzerinden not girişleri, Sistemde Dönem Sonu İşlemlerinin Yapılması Talimatına (FSR-C25001-02) uygun olarak kapatılır. ÖK Not Girişi Kapatılması / Dönem sonunda, Akademik takvimde ilan edilen notların sisteme girişi için son gün tarihinde, duyurularda belirtilen saate kadar, öğrencilerin not girişleri tamamlandıktan sonra aynı gün içinde 2.3. Notların akademik tarihçeye aktarımı (Roll) öncesi hazırlanması gereken raporlar, Sistemde Dönem Sonu İşlemlerinin Yapılması Talimatına (FSR-C25001-02) uygun olarak hazırlanır. ÖK Not Raporları / Dönem sonunda, Akademik takvimde ilan edilen notların sisteme girişi için son gün tarihinde, duyurularda belirtilen saate kadar, öğrencilerin not girişleri tamamlandıktan sonra aynı gün içinde 2.4. Not girişi olmayan derslere, Sistemde Dönem Sonu İşlemlerinin Yapılması Talimatına (FSR-C25001-02) uygun olarak F/U notları atanır. ÖK F/U Atama / Dönem sonunda öğrencilerin, Akademik takvimde ilan edilen notların sisteme girişi için son gün tarihinde, duyurularda belirtilen saate kadar, not girişleri tamamlandıktan sonra aynı gün içinde 2.5. Final sınavı notları, Sistemde Dönem Sonu İşlemlerinin Yapılması Talimatına (FSR-C25001-02) uygun olarak akademik tarihçeye aktarılır (Roll Edilir). ÖK Akademik Tarihçeye Aktarım / Dönem sonunda, Akademik takvimde ilan edilen notların sisteme girişi için son gün tarihinde, duyurularda belirtilen saate kadar, öğrencilerin not girişleri tamamlandıktan sonra aynı gün içinde 2.6. Tekrar Edilen Dersler ve Ders Saydırma ile Tekrar Edilecek Dersler ortalamadan çıkarılarak, Kredi ve Not Ortalaması Hesapları Sistemde Dönem Sonu İşlemlerinin Yapılması Talimatına (FSR-C25001-02) uygun olarak yapılır ÖK Kredi ve Not Ortalaması Hesapları / Dönem sonunda, Akademik takvimde ilan edilen notların sisteme girişi için son gün tarihinde, duyurularda belirtilen saate kadar, öğrencilerin not girişleri tamamlandıktan sonra aynı gün içinde 2.7. Akademik Durum ve Sınıf Hesaplamaları Sistemde Dönem Sonu İşlemlerinin Yapılması Talimatına (FSR-C25001-02) uygun olarak yapılır ve kontrol için ilgili ÖK Süreç Sorumlularına gönderilir. ÖK Akademik Durum ve Sınıf Hesapları / Dönem sonunda, Akademik takvimde ilan edilen notların sisteme girişi için son gün tarihinde, duyurularda belirtilen saate kadar, öğrencilerin not girişleri tamamlandıktan ve Roll işleminden sonra aynı gün içinde 2.8. İlgili ÖK Süreç Sorumluları, öğrencilerin Akademik Durum ve Sınıf bilgilerini kontrol ederek varsa düzeltmelerini yapar. ÖK Akademik Durum ve Sınıf Bilgilerinin Kontrolü / Notların akademik tarihçeye aktarılmasından (Roll işleminden) sonraki 2 gün içinde 2.9. Fakültelere ve ilgililere not giriş raporları (Notu Girilmeyen Dersler ve Öğrenciler Listesi ve I-Incomplete notu verilmiş Dersler ve Öğrenciler Listesi) gönderilir. ÖK Not Giriş Raporları / Notların akademik tarihçeye aktarılmasından (Roll işleminden) sonraki 2 gün içinde 2.10. Değişen kredi ve sınıf bilgileri sonucunda, öğrencilerin sınıf ve düzey bilgileri güncellenir. ÖK Sınıf ve Düzey Güncelleme / Notların akademik tarihçeye aktarılmasından (Roll işleminden) sonraki 2 gün içinde İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Sistemde Dönem Başı İşlemlerinin Yapılması Talimatı (FSR-C25001-01) Sistemde Dönem Sonu İşlemlerinin Yapılması Talimatı (FSR-C25001-02) İlgili Form Linkleri"
}