{
  "source_path": "surecharitasi/tr/prosedur/psr-c260-0101.html",
  "title": "İstatistikler Ve Raporların Yönetimi Prosedürü ( PSR-C260-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C260-0101- V04 Yürürlük Tarihi 13-06-2005 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İstatistikler ve Raporların Yönetimi Yönergesi (ISR-C260-01) Amaç Öğrenci odaklı operasyonel süreçlere ait istatistiki çalışmaların yapılması ve bu çalışmalarda kullanılan raporların, verilerin hazırlanması ile ilgili uygulama adımlarını açıklamaktır. Kapsam Akademik Birimleri, Öğrenci Kaynakları ve Bilgi Teknolojisi Birimlerini kapsar. Tanımlar / Kısaltmalar Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü DO: Diller Okulu Değişim Öğrencisi: SÜ ile diğer yükseköğretim kurumları arasında yapılan isbirliği anlaşması kapsamında, belirli bir süre için diğer yükseköğretim kurumlarında eğitim gören öğrenciler. Fakülte/Enstitü Yönetim Kurulu: Öğretim üyelerinden oluşan, öğrenci kabulü, ders intibakları, eğitim-öğretim ve sınavlar ile ilgili konularda görevli kurul. BT: Bilgi Teknolojisi Birimi ÖK: Öğrenci Kaynakları Birimi SÜ: Sabancı Üniversitesi YÖK: Yükseköğretim Kurulu Başkanlığı ÖSYM: Öğrenci Seçme ve Yerleştirme Merkezi GNO: Genel Not Ortalaması DNO: Dönemlik Not Ortalaması Rapor: Öğrenci odaklı işletimsel ve/veya yönetimsel süreçlere ait uygulamalarda kullanılmak üzere, Öğrenci Bilgi Sistemi’ndeki verilerin çeşitli şekillerde bir araya getirilmesi ile oluşturulan bilgiler. Öğrenci Bilgi Sistemi/Sistem: Öğrencilere ait tüm bilgilerin saklandığı veri tabanı. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. İSTATİSTİKLER 1.1. AKADEMİK PROGRAMLARA BAŞVURU: a) Lisans programlarına yatay geçiş başvuruları, lisansüstü programlara başvurular, bu başvurular sonucunda kabul/red edilen adaylar, adayların kayıt niyetleri gibi bilgiler, sisteme aktarıldıktan sonra, bu bilgiler ilgili raporlara yansır ÖK Başvurular ile İlgili Bilgilerin Sisteme İşlenmesi / İlgili Prosedürlerde belirtilen zamanlarda b) ÖK, başvuruda bulunan adaylara ait bilgilere, ilgili rapor(lar) aracılığıyla dönemlik olarak ulaşır; aşağıda belirtilen istatistiki çalışmaları yapar ve bu çalışmaları ilgili Fakültelerle/Enstitülerle paylaşır; Lisans programlarına yatay geçiş başvurusu yapan ve kabul veya red edilen öğrenci sayısının dağılımı Lisansüstü programlara toplam başvuru sayısı, kabul/red sayıları, Enstitülere ve programlara göre dağılımı · Lisansüstü programlara kabul edilen öğrencilerin Enstitülere, programlara ve burslu veya bursuz kabul koşuluna göre dağılımı ÖK Başvuru Kabul İstatistiki Çalışmalarının Yapılması / Başvuru süreci tamamlandıktan sonra 1.2. ÜNİVERSİTEYE YENİ KAYIT: a) BT, Üniversiteye Kayıt Prosedürü (PSR-C130-0101) çerçevesinde SÜ'ye kayıt hakkı kazanan öğrencilerin bilgilerini, ÖSYM'den elektronik olarak alıp, bilgileri sisteme aktarır ve ilgili raporların oluşmasını sağlar. BT Öğrenci Bilgilerinin Sisteme Aktarılması / Sınav sonuçları ilan edildikten sonra b) ÖK, ÖSYS Süreci İstatistiklerinin Oluşturulması Talimatı (FSR-C12001-11) çerçevesinde, aşağıdaki istatistiki çalışmaları yaparak, Üniversite yönetimi ile paylaşır. SÜ'ye kayıt hakkı kazanan öğrencilerin, ÖSYM lisans yerleştirme sınav(lar)ında elde ettikleri puana, başarı sırasına, Fakültelere, programlara, burs durumlarına, cinsiyetlerine, geldikleri okullaragöre dağılımı Bir önceki senenin/senelerin SÜ verileri ile ilgili yılın verilerinin karşılaştırılması (Kontenjan, taban puanları ve başarı sıralamaları vb.) ÖK Üniversiteye Yeni Kayıt İstatistiki Çalışmalarının Yapılması / SÜ'ye kayıt hakkı kazanan öğrenci bilgilerinin sisteme aktarılmasını takiben, en geç 2 hafta içinde c) ÖK, Üniversite’ye yeni kayıt süreci tamamlandıktan sonra ise aşağıdaki istatistiki çalışmaları tamamlar; SÜ'ye kayıt hakkı kazanan öğrencilerden, kesin kayıt yaptıranların Fakültelere, kontenjanlara, programlara göre dağılımı SÜ'ye ait ek kontenjan sayısının belirlenmesi ve Fakültelere göre dağılımı ÖK Üniversiteye Yeni Kayıt İstatistiki Çalışmalarının Yapılması / Üniversiteye kayıt süreci sona erdikten sonra 1.3. ÖĞRENCİ SAYILARI: a) ÖK, sistemden SÜ'de kayıtlı tüm öğrencilere ait bilgileri raporlayarak, aşağıdaki istatistiki çalışmaları yapar ve gelen talepler doğrultusunda ilgili birimler ile paylaşır; · SÜ'de kayıtlı aktif, değişim ve izinli öğrencilerin Enstitü/Fakültelere göre dağılımı SÜ'de kayıtlı aktif, değişim ve izinli öğrencilerin düzeylerine, programlara, sınıflarına, cinsiyetlerine göre dağılımı ÖK Mevcut Öğrencilere ait İstatistiki Çalışmalarının Yapılması / Her dönem ders kayıtları sona erdikten sonra 1.4. BURSLAR: a) ÖK, öğrencilerin Üniversite’ye ilk kayıt sırasında veya öğrenime devam ederken akademik başarı durumuna istinaden Burs Komitesi Kararı ile sonradan kazanılmış burs bilgilerini, sistemde tutar ve her dönem gerekli güncellemeleri yaparak, ilgili raporların oluşmasını sağlar. ÖK Öğrenci Burs Bilgilerin Sistemde Tanımlanması / Üniversite’ye ilk kayıt sırasında veya Burs Komitesi Kararı'nı takip eden 2 gün içinde b) ÖK, sistemden, SÜ'de kayıtlı tüm öğrencilere ait burs bilgilerini raporlayarak, aşağıdaki istatistiki çalışmaları yapar ve bu çalışmaları, talep edilmesi halinde, kaynak planlama çalışmalarında kullanılmak üzere, Üniversite yönetimi ile ve Fakültelerle/Enstitülerle paylaşır; Lisans ve lisansüstü olarak, Fakülte/Enstitü bazında; ilk girişte kazanılan burs, sonradan kazanılan burs, halen devam eden burslu öğrenci dağılımı ÖK Burs İstatistiki Çalışmalarının Yapılması / Ders Ekleme- Bırakma süreci sona erdikten sonra TZE İstatistiki Çalışmalarının Yapılması / Kasım ayının ilk haftası ve Nisan ayının ilk haftası 1.5. DİPLOMA PROGRAMI BİLDİRİMLERİ: a) Öğrenciler, Lisans Diploma Programı Bildirimi, Diploma Programına Yerleştirme ve Diploma Programı Değiştirme Prosedürü (PSR-C240-0201) çerçevesinde, diploma programı ilk ve son bildirimlerini Öğrenci Bilgi Sistemi üzerinden belirlenen tarihlerde yaparak, bildirimlerin ilgili raporlara yansımasını sağlarlar. Öğrenciler Diploma Programı Bildirimi/ Akademik takvimde belirtilen tarihlerde b) ÖK, öğrencilerin bildirdikleri diploma programı seçimlerini raporlayarak, aşağıdaki istatistiki çalışmaları yapar ve talep edilmesi halinde, kaynak planlama çalışmalarında kullanılmak üzere Fakültelerle paylaşır. SÜ'ye ilk kayıt sırasında yerleştiği program altından ve farklı program altından bildirilen diploma programı seçimlerinin dağılımı Öğrencilerin mezun olmayı düşündükleri son diploma programı bildirimlerine göre yerleştirildikleri programlara dağılımı Başka bir program altından seçim yapan öğrencilerin dağılımı; iç yatay geçiş başvuruları ve değerlendirme sonuçları ÖK Diploma Programı Bildirimi İstatistiki Çalışmalar/ Diploma programı bildirimi yapıldıktan sonra 3 gün içinde 1.6. AKADEMİK BAŞARI DEĞERLENDİRMESİ: a) ÖK, her dönem sonunda, öğretim üyelerininderslerine kayıtlı öğrencilere verdikleri dönem sonu notlarını, Öğrenci Bilgi Sistemi üzerinden girmelerinden sonra, bu notları öğrencilerin akademik tarihçelerine aktararak, notların ilgili raporlara yansımasını sağlar. ÖK Notların Öğrencilerin Akademik Tarihçelerine Aktarılması / Akademik takvimde notların sisteme girişi için son günü b) ÖK, sistem üzerinden öğrencilere ait GNO, DNO, akademik durum, burs, sınıf bilgilerini raporlayarak aşağıdaki istatistiki çalışmaları yapar; DNO baz alınarak; sınıf, fakülte, burslu, bursuz öğrenciye göre başarı dağılımı GNO baz alınarak; sınıf, fakülte, burslu, bursuz öğrenciye göre başarı dağılımı İlgili dönem sonunda lisans ve lisansüstü öğrencileri için akademik durum değerlendirmesi ÖK Akademik Başarı İstatistiki Çalışmalarının Yapılması / Akademik takvimde \"I\" notlarının harf notuna dönüştürülmesi için son günden itibaren 2 hafta sonra 1.7. MEZUNLAR: a) ÖK, Mezuniyet Denetimi ve Diploma Düzenleme Prosedürü (PSR-C240-0101) çerçevesinde mezuniyete hak kazanan öğrencilerin, sistem işlemlerini yaparak, ilgili raporların oluşmasını sağlar. ÖK Mezun Öğrenci Bilgilerinin Sisteme Aktarılması / Mezuniyet törenini takip eden ilk hafta içinde b) ÖK, ilgili akademik yıl sonunda mezun olan öğrencileri öğrenci bilgi sistemi üzerinden raporlayarak aşağıdaki istatistiki çalışmaları yapar; İlgili akademik yılda mezun sayılarının döneme, fakültelere ve diploma programına göre dağılımı Yan Dal Onur Programlarından mezun olan öğrencilerin fakültelere ve programlara göre dağılımı Çift anadal programlarından mezun olan öğrencilerin, Fakültelere ve programlara göre dağılımı ÖK Mezun Öğrenci İstatistiki Çalışmaların Yapılması / Mezuniyet törenini takip eden ikinci hafta içinde 1.8. YAN DAL PROGRAMLARI: a) ÖK, Güz ve Bahar dönemleri için, yan dal programlarına başvuruda bulunarak, Fakülte Yönetim Kurulu Kararı ile kabul edilen öğrencilerin, kabul edildikleri yan dal programına kayıtlarını, sistemde yaparak, ilgili raporların oluşmasını sağlar. ÖK Yan Dal Programına Kayıtların Yapılması / Fakülte Yönetim Kurulu Kararı geldikten sonra, en geç 2 iş günü içinde b) ÖK, ilgili dönem sonunda kayıtları yapılan öğrencilerin, diploma programları ve kayıtlı oldukları yan dal programını, sistem üzerinden raporlayarak aşağıdaki istatistiki çalışmaları yapar; Öğrenimlerine devam eden öğrencilerin, yan dal programlarına ve diploma programlarına göre dağılımı ÖK Yan Dal Programları ile İlgili İstatistiki Çalışmaların Yapılması / Güz ve Bahar dönemi için Fakülte Yönetim Kurulu Kararı geldikten sonra, en geç 5 iş günü içinde 1.9. ÇİFT ANADAL PROGRAMLARI: a) ÖK, Güz ve Bahar dönemleri için, çift anadal programlarına başvuruda bulunarak, Fakülte Yönetim Kurulu Kararı ile kabul edilen öğrencilerin, kabul edildikleri çift anadal programına kayıtlarını, sistemde yaparak, ilgili raporların oluşmasını sağlar ÖK Çift Anadal Programına Kayıtların Yapılması / Fakülte Yönetim Kurulu Kararı geldikten sonra, en geç 2 iş günü içinde b) ÖK, ilgili dönem sonunda kayıtları yapılan öğrencilerin, diploma programları ve kayıtlı oldukları çift anadal programını, sistem üzerinden raporlayarak aşağıdaki istatistiki çalışmaları yapar; Öğrenimlerine devam eden öğrencilerin, çift anadal programlarına ve diploma programlarına göre dağılımı ÖK Çift Anadal Programları ile İlgili İstatistiki Çalışmaların Yapılması / Güz ve Bahar dönemleri için Fakülte Yönetim Kurulu Kararı geldikten sonra, en geç 5 iş günü içinde 1.10. YÖK İSTATİSTİKLERİ: a) ÖK, sistemde tutulan bilgileri raporlayarak, YÖK İstatistikleri Prosedürü (PSR-C260-0102) çerçevesinde istenilen istatistiki çalışmaları yapar. ÖK Öğrencilerle İlgili İstatistiki Çalışmalar / İlgili prosedürde belirtilen zamanda 2.RAPORLAR 2.1. Yeni Raporların Hazırlanması: a) Sabancı Üniversitesi diğer birim ve paydaşları, yeni rapor taleplerini Webform üzerinde yer alan \"Student Resources\" başlığı altındaki \"SR Report Request Form\" üzerinden ÖK’ya iletir. Rapor taleplerinin işleme alınabilmesi için Kurumsal Veri Kullanımı Formu (FSR-C25001-05)”’nun kullanıcı tarafından okunarak kabul edilmesi gerekir. ÖK Yeni Rapor Talebi / İhtiyaç oluştuğunda b) ÖK, öğrenci odaklı işletimsel ve/veya yönetimsel süreçlere ait uygulamalar ile ilgili ihtiyaçlar doğrultusunda oluşan yeni rapor talebinin; sağlanabilirliğini veya uygulanabilirliğini, mevcut süreçlerdeki yönetmelik, yönerge, prosedür ve iş akışları çerçevesinde süreçlerarası ilişkileri ve etkileşimleri de dikkate alarak teknik imkanlar çerçevesinde analiz ederek değerlendirir. ÖK Yeni Rapor Talebinin Değerlendirilmesi / Talep iletildiğinde c) Değerlendirme sonrasında, koordinasyonu yapan ÖK sorumlusu, mevcutta dinamik olarak hazırlanabilen raporlar için, ilgili ÖK Süreç Sorumlularına İş Akışı Uygulaması (Webform) üzerinden yeni rapor talebi ile ilgili atamayı yapar . Bununla birlikte; raporun amacını, raporun hangi hizmeti karşılayacağını, raporda olması gereken bilgileri sağlayarak gerekli yönlendirmeyi yapar. Değerlendirme sonrasında, koordinasyonu yapan ÖK sorumlusu, dinamik olarak hazırlanamayan raporlar için, ilgili raporlama platformlarında raporun geliştirilmesini ve kullanıma açılmasını sağlar. ÖK Yeni Rapor Talebinin Koordinasyonu/ Talebin oluşmasını takiben 2 iş günü içinde d ) ÖK, talebi karşılayarak talep sahibine e-posta yoluyla geri gönüş yapar. ÖK Yeni Rapor Talebinin Karşılanması/ Talebin oluşmasını takiben 2 iş günü içinde Yeni Raporun Geliştirilmesi ve Kullanıma Açılması / Talebin oluşmasını takiben 1 ay içinde 2.2. Raporların Bakımı ve Güncellenmesi: Gelen talepler ve raporların mevcut ihtiyacı karşılamaması nedeniyle, revizyon ihtiyacıdurumunda; gerekli güncellemeler, ÖK ve BT’nin ortak çalışmaları ile gerçekleştirilir. Raporların her zaman doğru, tutarlı, güvenli ve kaliteli bir şekilde kullanılması ve verilerin kontrolü, ÖK'nın sorumluluğundadır. ÖK Raporların Bakımı ve Güncellenmesi / İhtiyaç oluştuğunda İlgili Formlar İlgili Form Linkleri"
}