{
  "source_path": "surecharitasi/tr/prosedur/psr-c530-0101.html",
  "title": "Dönemsel Dersleri Belirleme ve Haftalık Ders Programlarını Hazırlama Prosedürü (PSR-C530-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C530-0101V06 Yürürlük Tarihi 09-01-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ders ve Sınav Programlarını Hazırlama Yönergesi (ISR-C530-01) Amaç Sabancı Üniversitesi'nde ders açılışları ve yıllık/dönemlik ders programlarının yapılmasını sağlamak için gereken adımları açıklamaktır. Kapsam Açılacak dersleri ve Öğrenci Bilgi Sistemi'nde tanıtılmasını takiben yapılacak ders programlarının ilanını kapsar. Tanımlar / Kısaltmalar Bilgi Sistemi: Öğrenci Bilgi Sistemi. BT: Bilgi Teknolojisi Birimi Dekan: Diller Okulu Direktörü, Fakülte Dekanı, Enstitü Müdürü Fakülte: Diller Okulu Direktörlüğü, Fakülte Dekanlığı, Enstitü Müdürlüğü. ÖK: Öğrenci Kaynakları Birimi Profesyonel Tezsiz Yüksek Lisans Programları : Çalışanlara yönelik, akşam ve/veya hafta sonları uygulanan tezsiz yüksek lisans programlarıdır. SÜ Kredi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Sınıf Bilgilerinin Kontrolü ve Güncellenmesi: 1.1. ÖK, açılacak dersleri programlamak için sınıf bilgilerini kontrol amacıyla Bilgi Sisteminden aldığı raporu, Fakültelere ve BT’ye ileterek, gerekli güncellemelerin yapılmasını ister. ÖK Sınıf Bilgileri / Her dönem derslerin başlamasından 2 ay önce 1.2. Fakülteler ve BT, Mekan Tahsisi ve Ağırlama Hizmetleri Organizasyonu Prosedürü’nde (PSR-C610-0101) açıklandığı şekilde sınıf bilgilerini ÖK'ya iletmekle sorumludur. Fakülte/ BT Sınıf Bilgileri / Güncelleme isteğinden itibaren 1 hafta içinde 1.3. ÖK, Fakülteler ve BT'den gelen sınıf bilgilerini Bilgi Sisteminde günceller. ÖK Sınıf Bilgilerinin Bilgi Sisteminde Güncellenmesi / Bilgi geldiği gün 2. Ders Programlama Komitesi Atanması ve Çalışmaları: 2.1. ÖK Direktörü, ihtiyaç halinde Fakülte Dekanlarından Ders Programlama Komitesinde yer alacak kişilerin belirlenmesi için talepte bulunur. ÖK Direktörü Ders Programlama Komitesi Üyelerinin Belirlenmesi Talebi / Nisan ayının ilk haftası 2.2. Dekanlar \"Ders Programlama Komitesi\"nde görev yapacak kendi fakültelerinden birer öğretim üyesini ve Fakülte İdari İşler/Akademik Programlar Sorumlusunu belirleyerek yazılı olarak ÖK'ya bildirir. Dekan Ders Programlama Komitesi Üyesi Bildirimi / Mayıs ayının 2. haftası 2.3. ÖK Direktörü Ders Programlama Komitesi için önerilen öğretim üyelerini Rektör onayına sunar ve onayı takip eder. ÖK Direktörü Ders Programlama Komitesi Üyelerini Onaya Sunma / Üye bildirimleri sonuçlanınca 2.4. ÖK Direktörü, Rektör onayını takiben Ders Programlama Komitesi üyelerine bildirim yapar ve Komitenin ilk toplantısını düzenler. ÖK Direktörü Ders Programlama Komitesi İlk Toplantı / Mayıs ayının 3. haftası 2.5. Ders Programlama Komitesi, ders programlarının hazırlanmasında dikkate alınacak genel kurallar hakkında çalışır. a) Ders programlarının optimizasyonunda öğretim üyeleri, sınıflar, dersler ve çakışmaması gereken dersler kısıtlarının ağırlıkları. b) Öğretim üyesi programları ile ilgili genel kurallar: günde en fazla verilebilecek ders saati toplamı, üst üste verilebilecek en fazla ders saati toplamı, üst üste verilen toplam ders saati en fazla değerine ulaştığında bir sonraki ders için arada bırakılacak en az saat, araştırma için haftada en az kaç gün zaman ayrılabileceği ve bunun gibi. c) Ders saati programlaması ile ilgili genel kurallar: haftalık toplam ders saatlerinin dağılımı, dağılımın sıralanması ve dağıtılan saatler arasında bırakılacak en az ve en fazla gün sayısı, bağlantılı ders ve ana derslerin ne şekilde programlanması gerektiği ve bunun gibi. d) Sınıf atamaları ile ilgili genel kurallar: Sınıf ihtiyaçlarının ne şekilde belirtilebileceği, hangi ihtiyaçların ne şekilde ve hangi öncelikler ile karşılanabileceği, ders kapasitesine göre atanacak sınıflarda aranacak kapasite ve bunun gibi. e) Ders programları değişiklikleri için zamanlama, iletişim kanalları ve hangi değişikliklerin ne şekilde karşılanabilecekleri. Ders Programlama Komitesi Ders Programları İçin Genel Kurallar / Mayıs ayının 4. haftası 2.6. Dekanlar genel kurallar üzerinde gerekli gördükleri düzenlemeleri Ders Programlama Komitesi'ne iletir ve düzenlemeler yapıldıktan sonra genel kurallar uygulamaya konulur. Dekan Ders Programları İçin Genel Kurallar Onayı / Mayıs ayının 4. haftası 3. Dönemsel Derslerin Belirlenmesi ve Bildirilmesi: 3.1. ÖK, Üniversite Kataloğunda görünen ve Bilgi Sisteminde aktif olan tüm derslere ait bilgilerin listesini, güz ve bahar dönemleri için; her fakülte ayrı ayrı olmak üzere, Ders Programlama Komitesi'nde görevli öğretim üyelerine ve/veya fakülte idari sorumlusuna, Üniversite Dersleri ile ilgili listeyi de Temel Geliştirme Direktörü'ne gönderir. Not: Ders kataloğunda yer almayan, ilk defa açılacak dersler ile ilgili, öncelikle Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Prosedürü (Üniversite Dersleri Dışındaki Dersler İçin) (PSR-C520-0101) ve Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Prosedüründe (Üniversite Dersleri için) (PSR-C520-0201) belirtilen işlemler yerine getirilmelidir. ÖK Katalogda Yer Alan Ders Bilgilerinin Gönderimi / Her güz dönemi ders kayıtları başlangıç tarihinden 5 ay önce 3.2. Ders Programlama Komitesi'ndeki öğretim üyesi,söz konusu dönem(ler)de açılacak dersleri belirlemek üzere bir çalışma grubu kurar. Bu çalışma grubunda; Program Koordinatörleri, Ders Programlama Komitesi'nde görevli öğretim üyesi ve Fakülte İdari İşler Sorumlusu yer alır. Üniversite Dersleri ile ilgili benzer çalışmayı Temel Geliştirme Direktörü yerine getirir. Ders Programlama Komitesinde Görevli Öğretim Üyesi / Temel Geliştirme Direktörü Çalışma Grubu Kurulması / Ders bilgilerini içeren listenin gelmesini takiben 2 gün içinde 3.3. Çalışma grubunun oluşturduğu; dönem(ler)de açılacak dersler ve derslerin programlanması için istenen bilgilere ait Ders Bilgi Listesi (FSR-C53001-01) , Ders Programlama Komitesi'nde görevli öğretim üyesi (Üniversite Dersleri için Temel Geliştirme Direktörü)/Program koordinatörü tarafından Dekan onayına sunulur. Ders Programlama Komitesinde Görevli Öğretim Üyesi / Temel Geliştirme Direktörü Ders Bilgi Listesi / Her güz dönemi ders kayıtları başlangıç tarihinden 4,5 ay önce 3.4. Dekan tarafından uygun görülen düzeltmeler de yapıldıktan sonra onaylanan Ders Bilgi Listesi (FSR-C53001-01) Fakülte İdari İşler Sorumlusu tarafından ÖK'ya iletilir. Fakülte İdari İşler Sorumlusu Onaylanan Ders Bilgi Listesi Gönderimi / Her güz dönemi ders kayıtları başlangıç tarihinden 4,5 ay önce 3.5. ÖK, açılacak derslere ait bilgilerin Bilgi Sistemine girişini tamamlar. Bu işlemin yerine getirilmesi ile ilgili detaylar, ÖK birim içi kullanım amacıyla hazırlanan, Dönem için Açılacak Derslerin Sisteme Tanımlanması Talimatında (FSR-C53001-08) belirtilmiştir. ÖK Derslerin Bilgi Sistemine Girişinin Tamamlanması / Her güz dönemi ders kayıtları başlangıç tarihinden 4 ay önce 3.6. Ders Programlama Komitesi'ndeki öğretim üyeleri, kendi fakültelerindeki Program Koordinatörlerinin katılımı ile oluşturdukları çalışma grubunda, çakışmaması gereken derslere ait Akademik Bloklar Listesi’ni (FSR-C53001-02) belirler. Bu ilk çalışmanın tamamlanmasını takiben, Ders Programlama Komitesi'ndeki öğretim üyeleri bir araya gelerek, akademik blokları diğer fakülteler açısından birlikte değerlendirir ve akademik blokları son şekline getirirler ve Akademik Bloklar Listesi’ni (FSR-C53001-02) dekanların onayına sunarlar. Ders Programlama Komitesinde Görevli Öğretim Üyesi Akademik Blokların Oluşturulması / Her güz dönemi ders kayıtları başlangıç tarihinden 4 ay önce 3.7. Dekan tarafından uygun görülen düzeltmeler de yapıldıktan sonra onaylanan Akademik Bloklar Listesi (FSR-C53001-02) Fakülte İdari İşler Sorumlusu tarafından ÖK'ya iletilir. Fakülte İdari İşler Sorumlusu Akademik Bloklar Listesinin Gönderimi / Her güz dönemi ders kayıtları başlangıç tarihinden 4 ay önce 3.8. Üniversite Dersleri ile ilgili akademik bloklar, ÖK ve Temel Geliştirme Direktörlüğü tarafından birlikte yapılarak sonuçlandırılır. ÖK / Programlama Komitesinde Görevli Öğretim Üyesi Üniversite Derslerine Ait Akademik Bloklar / Her güz dönemi ders kayıtları başlangıç tarihinden 4,5 ay önce 4. Kısıtların Belirlenmesi ve Bildirilmesi 4.1. Öğretim Üyelerinin Kurumsal Zaman Kısıtları: Ders veren öğretim üyelerinin sözleşmesinde aksi belirtilmedikçe, tüm öğretim üyeleri, Üniversite için belirlenmiş ders saatlerinde ders verebilmelidir. Öğretim üyelerinin kurumsal zaman kısıtları aşağıdaki çerçeve karşılanabilir. Yarı zamanlı öğretim üyelerinin zaman kısıtları SÜ’de yarı zamanlı ders veren öğretim üyelerinin sözleşmelerinde zaman kısıtlamaları varsa, ders programları yapılırken dikkate alınır. Fakülte İdari İşler Sorumlusu yarı zamanlı öğretim üyelerinin sözleşmelerinde yazan kurumsal zaman kısıtlamalarını Dekan onaylı olarak ÖK’ya gönderir. Tam zamanlı öğretim üyelerinin kurumsal zaman kısıtları Tam zamanlı öğretim üyelerinin kurumsal zaman kısıtları; günde maksimum kaç saat ders verebileceği, haftada kaç gün araştırma için zaman ayrılabileceği, maksimum kaç saat üst üste ders verebileceği, gün içindeki dersleri arasında boş bırakılacak minimum zaman dilimi gibi genel kurallardır. Bu kurallar her dönem ders programlama komitesi tarafından revize edilebilir. Ayrıca; Haftalık Fakülte Yönetim Kuruluna katılan öğretim üyelerinin isimleri, Fakülte Yönetim Kurulu toplantı saatleri ve seminer saatleri Fakülte İdari İşler Sorumlusu tarafından Dekan onaylı olarak ÖK’ya gönderilir. ÖK, bildirilen öğretim üyelerine ve zamana ders programlamaz. SÜ’de veya dış kurullardaki projelerde çalışan öğretim üyelerinin proje saatleri, Fakülte İdari İşler Sorumlusu tarafından Dekan onaylı olarak ÖK’ya gönderilir. ÖK bildirilen zamana ders programlamaz. ÖK / Fakülte İdari İşler Sorumlusu Öğretim Üyelerinin Kurumsal Zaman Kısıtları / Her güz dönemi ders kayıtları başlangıç tarihinden 4,5 ay önce 4.2. Haftalık Ders Saati Dağılım Kısıtları: Dersin sağlıklı işlenmesi ve gerek ders gerekse de uygulama saatleri arasındaki senkronizasyonun sağlıklı yürüyebilmesi için dersin haftalık ders saati veya uygulama saatleri arasındaki zaman bağlantılarıdır. Dersin, haftalık ders saati dağılım kısıtları aşağıdaki örneklerdeki gibi Fakülte İdari İşler Sorumlusu tarafından Dekan onaylı olarak ÖK’ya gönderilir. ÖK, bildirilen haftalık ders saati dağılım kısıtlarına göre ders programını hazırlar. Dersin haftalık ders saatleri ardışık günlerde olsun Dersin haftalık ders saatleri arasında 2 gün olsun Dersin haftalık son ders saati ile uygulama saati arasında 1 gün olsun Dersin haftalık son ders saati ile uygulama saati aynı gün olsun Ders ile uygulama saati aynı gün olsun, aralarında min. 2 saat olsun Dersler recitationlardan önce ve farklı günde olsun ÖK / Fakülte İdari İşler Sorumlusu Haftalık Ders Saati Dağılımı Kısıtlamaları / Her güz dönemi ders kayıtları başlangıç tarihinden 4 ay önce 4.3. Mekan Kısıtları: Derslerin yapılacağı mekanlar için istenebilecek donanım bilgileridir. Mekan kısıtları, Fakülte İdari İşler Sorumlusu tarafından Ders Bilgi Listesi ile birlikte ÖK’ya iletilir. Ders Bilgi Listesi ile talep edilebilecek ve ÖK tarafından dikkate alınabilecek mekan kısıtları şunlardır: Bilgisayar, data -projektör, projektör perdesi, video çalar, öğretim üyesi için internet data port, öğrenci için internet data port, ses sistemi, beyaz tahta, yeşil tahta, tahta boyutu, “U” düzeni, amfi düzeni, kolçaklı sandalye, pencereli sınıf, penceresiz sınıf vb. ÖK / Fakülte İdari İşler Sorumlusu Mekan Kısıtları / Her güz dönemi ders kayıtları başlangıç tarihinden 4 ay önce 5. Haftalık Ders Programlarının Yapılması ve Duyurulması: 5.1. ÖK, tüm dersler için Ders Bilgi Listesi (FSR-C53001-01) ile toplanan bilgilerin analizini yapar. Bu analizlerin sonucunda: Bir dersin SÜ kredi değeri, haftalık ders saatinin 1.0 katı ile haftalık uygulama saatinin 0.5 katının toplamıdır. Derslerin kredi değerleri, hangi derslerin kredisiz (0-Sıfır SÜ kredisi ile) verileceği, ilgili Fakülte Yönetim Kurulu tarafından saptanır. Derslerin dönem içindeki saatleri toplamı, Yaz döneminde de Güz ve Bahar ile aynı olmalıdır. Derslerin SÜ kredi değerleri ile haftalık toplam ders saatlerinin bu kurala uygun olup olmadığı tespit edilir. HIST 191-192 Atatürk İlke ve İnkılap Tarihi dersleri her dönem 30 saat olmak üzere toplam 60 saat yapılmalıdır. Bunun için 14 hafta süren dönemlerde son haftalarda ikişer saat eklenerek ders süresi 30 saate tamamlanır. 14 hafta süren dönemlerde yapılması gereken ek ders saatleri Temel Geliştirme Direktörlüğü’ne bildirilir. Ek ders saatlerini Temel Geliştirme Direktörlüğü organize eder ve Mekan Tahsisi ve Ağırlama Hizmetleri Organizasyonu Prosedürü’nde (PSR-C610-0101) açıklandığı şekilde sınıf rezervasyonlarını yapar. Varsa eksik bilgiler tespit edilir.(Örn; Dersin kaç grup açılacağı, haftalık ders saati, dağılımı, maksimum öğrenci sayıs vb.) Çelişkili bilgilerin tespiti yapılır. (Maksimum öğrenci kapasitesi ile açılan bağlantılı dersinin kapasitesinin eşit olmaması vb.) Uygun gruplandırmanın yapılıp yapılmadığının tespiti yapılır. ÖK Ders Bilgilerinin Analizi / Her güz dönemi ders kayıtları başlangıç tarihinden 3,5 ay önce 5.2. Analizler sonuçlandıktan sonra Ders Programlama Komitesi ile toplantı yapılır ve aşağıdaki konular gündeme getirilerek, uygun çözümler bulunur: Çakışmaması gereken ders listelerine göre fakülteler tarafından belirlenen Akademik Blokların incelenmesi Derslerin kısıtlamaları (Örn: dersin yapısı gereği dersin akşam saatlerinde yapılmasının uygun olmaması gibi), gruplandırmaları (aynı gün ve saatte yapılacak dersler vb.), derslerin birbirleriyle olan ilişkileri (Örn; Math 2** kodlu derslerin aynı gün içinde en az 1 saat arayla yapılması vb.) hakkında ortak kararlar alınması Eksik olan bilgilerin belirlenecek tarihe kadar tamamlanması için organizasyonun yapılması. Ders Programlama Komitesi Ders Programlama Komitesi Toplantıları / Her güz dönemi ders kayıtları başlangıç tarihinden 3,5 ay önce 5.3. Ders programının yapılması için, gerekli olan bilgiler ders programlama yazılımına aktarılır. Aktarılan bilgiler test edilir. (Örn; Ders programına ilişkin kısıtların tanımlanmasında veya akademik blokların oluşturulmasında herhangi bir hata olup olmadığı) ÖK Bilgi Sistemine Bilgilerin Aktarılması / Her güz dönemi ders kayıtları başlangıç tarihinden 3,5 ay önce 5.4. Ders programlama yazılımı kullanılarak ders programı oluşturulmasına başlanır (derslerin yerleştirileceği gün ve saatler, sınıflar vb.). Bu safhada Ders Programlama Komite üyeleri ortak çalışır. ÖK ve Ders Programlama Komitesi Ders Programlarının Yapılması / Her güz dönemi ders kayıtları başlangıç tarihinden 3 ay önce 5.5. Oluşturulan ders programı fakülteler ile paylaşılır. Program Koordinatörlerinin incelemesi ve Dekan ile inceleme sonuçlarının paylaşılarak, zaruri düzenleme gereklerinin ÖK’ya bildirilmesi sağlanır. ÖK / Program Koordinatörleri / Dekan Ders Programı / Her güz dönemi ders kayıtlarından 5 hafta önce 5.6. Ders programı, varsa fakültelerden gelen zaruri düzenlemeler yapılarak, Bilgi Sistemine aktarılır. ÖK ve BT Ders Programının Bilgi Sistemine Aktarılması / Ders kayıtları başlamadan 3 hafta önce 5.7. Bilgi Sistemi güncellenerek, ders programı web üzerinden öğrencilere ve fakültelere duyurulur. ÖK ve BT Ders Programının İlan Edilmesi / Ders kayıtları başlamadan 3 hafta önce 6 . Sınıf Atamalarının Kontrolü: 6 .1. Ders kayıtları sona erdikten sonra, ÖK; Bilgi Sisteminden elde edeceği bir liste üzerinde derslere kayıt yaptıran öğrenci sayıları ile derslere atanan sınıfların kapasitesi karşılaştırmasını yapar. ÖK Kayıtlı Öğrenci ve Sınıf Ataması Karşılaştırma / Ders kayıtlarının bittiği gün 6 .2. Derslere kayıt yaptıran öğrenci sayısı ile derslere atanan sınıf kapasitesi arasında büyük farklar varsa (örneğin: 20 öğrencinin kayıt yaptırdığı bir ders için 60 veya daha büyük kapasitede sınıf ataması) sadece bu dersler için ÖK sınıf ataması işlemini yeniden yapar. ÖK Sınıf Kapasitesi Optimizasyonu / Ders kayıtlarının bittiği gün 6 .3. Yeni sınıf ataması yapılan dersler ile ilgili bilgileri ÖK iç web'de duyurur. ÖK Yeni Sınıf Atamalarının İç Web'de Duyurulması / Ders kayıtlarının bittiği günü takip eden iş günü 7 . Derslerin Kapatılması ve Öğretim Üyesi Belli Olmayan Derslerin Eksiklerinin Tamamlanması 7 .1. Ders Kayıtlarının ardından, bir derse kayıtlı öğrenci sayısının Akademik Kurul’un belirlediği sayıların altında kalması halinde; ders(ler)in kapatılması ve bu ders(ler)e kayıtlı öğrencilerin kaydının düşürülmesi ÖK tarafından sistemde gerçekleştirilir. İlgili Diller Okulu/Fakülte/Enstitü’nün, dersi veren öğretim üyeleri ve dersi alan öğrencileri bilgilendirmesi; bilgi mesajında öğrencilerin ders ekleme-bırakma haftasında başka bir ders seçebileceklerine ilişkin ifadenin yer alması gereklidir. Dersin açık kalması için sağlanması gereken asgari kayıtlı öğrenci sayıları ve uygulamaya ilişkin koşullar Akademik Kurul onayına sunulur. ÖK/Enstitü/Fakülte/Diller Okulu Kapatılacak Dersler/ Ders kayıtlarının bittiği günü takip eden iş günü 7 .2. Ders ekleme-bırakma tarihlerinden sonra hiçbir öğrencinin kayıt yaptırmadığı dersler tespit edilir ve Fakülteye bildirilir. Aksi bildirilmediği takdirde, 3 gün içinde bu dersler kapatılır. ÖK Kayıtsız Dersler / Ders ekleme-bırakma tarihlerinden sonra 3 gün içinde 7 .3. Bir derse kayıtlı öğrenci sayısının bu prosedürün 7.1. maddesinde belirlenen kapasitenin altında kalması durumunda, ÖK tarafından ilgili Fakülte/Diller Okulu/Enstitü bilgilendirilir. Ders(ler)in kapatılması ve bu ders(ler)e kayıtlı öğrencilerin kaydının düşürülmesi konusunda Fakülte/Enstitü Kurulu Kararı geldiğinde, ÖK tarafından sistemde gerekli işlemler yapılır. ÖK / Fakülte/Enstitü Kapatılacak Dersler İçin Karar / Ders ekleme-bırakma süresi bittikten 2 gün sonra 7 .4. ÖK, Fakülte/Enstitü Kurulu Kararında belirtilen öğrencilerin söz konusu ders(ler)den kaydını silme ve ders(ler)i kapatma işlemini Bilgi Sisteminde gerçekleştirir. ÖK Derslerin Kapatılması / Fakülte/Enstitü Kurul Kararının ÖK'ya iletildiği gün 7 .5. ÖK, ders programı yapıldığı halde, henüz öğretim üyesi belli olmayan dersleri tespit ederek eksik bilgilerin tamamlanması için Fakülte İdari Asistanı'ndan yazılı olarak bilgi ister. ÖK Öğretim Üyesi Bilgisi Eksik Derslerin Tespiti / Derslerin başladığı gün 7. 6 . Fakülte İdari Asistanı öğretim üyesi olmayan derslerin bilgilerinin tamamlanması için gerekli girişimleri dekan ile birlikte koordine eder ve istenen bilgileri ÖK'ya iletir. Fakülte İdari Asistanı Eksik Öğretim Üyesi Bilgileri Tamamlama / Derslerin başladığı haftanın son iş günü 7. 7 . ÖK, Fakülte İdari Asistanı tarafından bildirilen eksik öğretim üyesi bilgilerinin sistemde girişini yapar. ÖK Eksik Öğretim Üyesi Bilgileri Sistemde Tanımlama / Derslerin başladığı haftanın son iş günü İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Dönem için Açılacak Derslerin Sisteme Tanımlanması Talimatı (FSR-C53001-08) Ders Bilgi Listesi (FSR-C53001-01) Akademik Bloklar Listesi (FSR-C53001-02) İlgili Form Linkleri"
}