{
  "source_path": "surecharitasi/tr/prosedur/psr-c520-0201.html",
  "title": "Ders Açma, Kapatma, Derslerde Değişiklik Prosedürü (Üniversite Dersleri için) (PSR-C520-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C520-0201-V03 Yürürlük Tarihi 14-02-2005 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Yönergesi (ISR-C520-01) Amaç Sabancı Üniversitesi'nde lisans programlarında sunulan Üniversite Derslerinin açılması, kapatılması, derslerde değişikliklerin yapılması ve tüm bu değişikliklerin akademik programlara etkisinin nasıl olacağı ile ilgili gereken adımları açıklamaktır. Kapsam Derslerin açılması, kapatılması, ders bilgilerinde istenen değişikliklerin yapılması, derslerin akademik programlara etkilerinin açıklanması ve Öğrenci Bilgi Sistemi'nde tanıtılmasını takiben yapılacak işlemleri kapsar. Tanımlar / Kısaltmalar Ders Kataloğu/Katalog: Sabancı Üniversitesi'nde sunulan tüm dersler ve bu derslere ait bilgilerin yer aldığı ders listesi. ÖK: Öğrenci Kaynakları Birimi. Sistem/Öğrenci Bilgi Sistemi: Öğrencilere, derslere ve akademik programlara ait tüm bilgilerin tutulduğu veri tabanı. SÜ: Sabancı Üniversitesi TGP: Temel Geliştirme Programı Üniversite Dersleri: Sabancı Üniversitesi’nde Üniversite Dersleri olarak adlandırılan çekirdek müfredat, Temel Geliştirme Yılı dersleri ile birlikte Temel Geliştirme Programını oluşturur. Üniversite Dersleri tüm öğrencilerin almakla yükümlü oldukları derslerdir. Bu dersler tüm birinci sınıf dersleri, Büyük Eserler (Major Works) dersleri ve Hukuk ve Etik (Law and Ethics) dersinden oluşur. Üniversite Dersleri'nin amaçları ve felsefesi ayrı yönergelerde anlatılmaktadır. AKTS(ECTS) Kredisi : Avrupa Kredi Transfer Sistemi Kredisini ifade eder. SÜ Kredisi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Yeni Üniversite Dersinin Açılması ve Üniversite Ders Kataloğuna Eklenmesi 1.1. TGP Direktörü, fakülteler ile görüşerek ders kataloğuna eklenmesi gerektiği düşünülen yeni Üniversite Derslerini, ilgili öğretim üyelerinin ders tasarımı çalışmalarına dayanarak ve fakülte görüşlerini de alarak aşağıdaki başlıklar halinde belirler ve Ders Açma Formu (FSR-C52001-01 ) ile Akademik Kurul'a önerir. TGP Direktörü, bu önerinin bir kopyasını da ÖK'ya gönderir. Ders Kodu: Ders kodunun daha önceki dönemlerde kullanılmamış olması esastır ve Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Yönergesi (Üniversite Dersleri için) (ISR-C520-02) anlatıldığı şekilde sınıf, diploma alanı, dönem bilgilerini çağrıştıracak şekilde belirlenmesi gerekir. Dersin Türkçe ve İngilizce isimleri: Ders isimleri kısaltma kullanılmaksızın bildirilmelidir. Dersin Türkçe ve İngilizce içerikleri: Ders içerikleri kısaltma kullanılmaksızın bildirilmelidir. Dersin SÜ ve ECTS kredi değerleri: Derslerin SÜ ve ECTS için geçerli kredi değerleri bildirilmelidir. Varsa derse bağlı önkoşul dersleri: Bu önkoşul dersleri, kodları ile birlikte bildirilmelidir. Hem önkoşul hem de yan koşul olan dersler ayrıca belirtilmelidir. Varsa derse bağlı yan koşul dersleri: Bu yan koşul dersler, bir dersle beraber alınması gereken zorunlu derslerdir. (Laboratuar, Problem Çözme, Tartışma gibi) Yan koşul derslerinin Türkçe ve İngilizce isimleri: Ders isimleri kısaltma kullanılmaksızın bildirilmelidir. Açılan derslere ait varsa özel kısıtlamalar: Bazı derslere özel kısıtlamalar konulabilir. (Örn; Dersin alınabilmesi için belli bir krediyi tamamlamış olmak vb.) Açılan dersin akademik programlara etkisi: Açılan dersin, hangi akademik programın, hangi yükümlülüğüne, hangi akademik yılın, hangi dönemi girişli öğrencilerinden itibaren geçerli olmak üzere sayılacağı belirtilmelidir. (Örn; 2004-2005 Akademik yılı, Güz dönemi girişli öğrencilerden itibaren, tüm lisans programları Üniversite Dersleri havuzuna eklenecek vb.) Açılan dersin çıktıları: Ders çıktıları ve bunların program çıktıları ile ilişkilendirilmesinin yapılmış olduğu belirtilmelidir. Açılan dersin AKTS kredisinin mühendislik programlarında; “temel bilim” ve “mühendislik” alanlarına hangi oranda sayılacağı belirtilmelidir. TGP Direktörü Yeni Açılacak Üniversite Dersi Bilgileri / Gerektiğinde 1.2. ÖK, Ders Açma Formundaki (FSR-C52001-01) bilgilerin kontrolünü yapar ve tutarsız, yanlış veya eksik bilgiler varsa, TGP Direktörü'ne bunları bildirir ve ilgili karardaki Ders Açma Formunun (FSR-C52001-01) düzeltilerek yeniden gönderilmesini ister. ÖK Gelen Bilgilerin Kontrolü / Bir iş günü içinde 1.3. Akademik Kurul, açılması önerilen Üniversite Ders(ler)i hakkındaki kararını verir. TGP Direktörlüğü açılacak derslere ait bilgiyi Ders Açma Formu (FSR-C52001-01) ile ÖK'ya bildirir. Akademik Kurul/TGP Direktörlüğü Ders Açma Formu / TGP Direktörünün önerisinden sonra 1 hafta içinde 1.4. ÖK, Akademik Kurul Kararı çerçevesinde açılacak ders(ler)e ait aşağıdaki işlemleri yapar: Ders(ler)i, Yeni Açılan Derslerin Sistemde Tanımlanması Talimatı (FSR-C52001-03) çerçevesinde sistemde tanımlayarak katalogda yer almasını sağlar. Ders(ler)i, sistemde mezuniyet yükümlülüklerinin tanımlandığı alanlara, Açılan veya Kapatılan Derslerin Sistemde Mezuniyet Yükümlülüklerine Eklenmesi veya Çıkarılması Talimatı (FSR-C52001-06) çerçevesinde ekleyerek, sistemde ve web’de yükümlülük bilgilerinin güncellenmesini sağlar. ÖK Dersin Bilgi Sisteminde Tanımlanması ve Diploma Programı Tablolarının Güncellenmesi / Karar geldikten sonra en geç 2 iş günü içinde 2. Üniversite Ders Kataloğu'nda Yer Alan Üniversite Ders(ler)inin Kapatılması: 2.1. TGP Direktörü, ilgili öğretim üyelerinin ders tasarımı çalışmalarına dayanarak kapatılması gerektiği düşünülen Üniversite Ders(ler)ini, aşağıdaki başlıklar halinde belirleyerek fakültelerin görüşünü alır ve Akademik Kurul'a önerir: Kapatılacak dersin kodu Kapatılacak dersin adı Dersin hangi dönemden itibaren kapatılacağı TGP Direktörü, bu önerinin bir kopyasını da ÖK'ya gönderir. Not: Kapatılan dersin, yükümllüklere yansıtılması hususunda (yerine geçecek ders, yükümlülük alanlarındaki kredi değişiklikleri, vb. gibi) gerekiyorsa, ayrıca karar düzenlenmelidir. TGP Direktörü Kapatılacak Ders(ler)in Bilgisi / Gerektiğinde 2.2. ÖK, TGP Direktörü'nden gelen kararın kontrolünü yapar ve tutarsız, yanlış veya eksik bilgiler varsa, TGP Direktörü'ne bunları bildirerek, kararın düzeltilmiş olarak yeniden gönderilmesini ister. ÖK Gelen Bilgilerin Kontrolü / Bir iş günü içinde 2.3. Akademik Kurul, kapatılması önerilen Üniversite Ders(ler)i ile ilgili kararını ÖK'ya bildirir. Akademik Kurul Kapatılacak Ders(ler)in Bilgisi / TGP Direktörünün önerisini takiben 1 hafta içinde 2.4. ÖK, Akademik Kurul Kararı çerçevesinde kapatılacak dersler ile ilgili olarak aşağıdaki işlemleri yapar: Ders(ler)i, Kapatılan Derslerin Sistemde Tanımlanması Talimatı (FSR-C52001-04) çerçevesinde sistemde kapatır. Ders(ler)i, karara göre Bilgi Sistemi'nde mezuniyet yükümlülüklerinin tanımlandığı alanlardan, Açılan veya Kapatılan Derslerin Sistemde Mezuniyet Yükümlülüklerine Eklenmesi veya Çıkarılması Talimatı (FSR-C52001-06) çerçevesinde çıkararak, sistemde ve web’de yükümlülük bilgilerinin güncellenmesini sağlar. ÖK Dersin Kapatılması ve Diploma Programı Tablolarının Güncellenmesi / Karar geldikten sonra en geç 2 gün içinde 3. Üniversite Ders Kataloğu'nda Yer Alan Üniversite Ders(ler)i Bilgilerindeki Değişiklikler: 3.1. TGP Direktörü, ders kataloğundaki bilgilerinde değişiklik yapılması gerektiği düşünülen Üniversite Ders(ler)ini, ilgili öğretim üyelerinin ve fakültelerin görüşlerini de aldıktan sonra aşağıdaki başlıklar halinde belirler ve Ders Bilgileri Değişiklik Formu (FSR-C52001-02) ile Akademik Kurul'a önerir. TGP Direktörü, bu önerinin bir kopyasını da ÖK'ya gönderir. Ders kodunun değiştirilmesi Dersin kredi değerinin değiştirilmesi Dersin isminin değiştirilmesi Derse kısıtlar eklenmesi veya kaldırılması Ön koşul derslerinin kaldırılması, eklenmesi ya da değiştirilmesi Yan koşul derslerinin kaldırılması, eklenmesi ya da değiştirilmesi Dersin içerik bilgilerinin değiştirilmesi Dersin hangi akademik programın hangi yükümlülüğüne sayılacağı, hangi ders havuzuna ait olduğunun belirlenmesi veya değiştirilmesi Not: Kapatılan dersin, yükümlülüklere yansıtılması hususunda (yerine geçecek ders, yükümlülük alanlarındaki kredi değişiklikleri, vb. gibi) gerekiyorsa, ayrıca karar düzenlenmelidir. TGP Direktörü Değişikliklerin Belirlenmesi / Gerektiğinde 3.2. ÖK, Ders Bilgileri Değişiklik Formundaki (FSR-C52001-02) bilgilerin kontrolünü yapar ve tutarsız, yanlış veya eksik bilgiler varsa, TGP Direktörü'ne bunları bildirir ve ilgili karardaki Ders Bilgileri Değişiklik Formunun (FSR-C52001-02) düzeltilerek yeniden gönderilmesini ister. ÖK Gelen Bilgilerin Kontrolü / Bir iş günü içinde 3.3. Akademik Kurul, derslerde yapılacak değişiklikler ile ilgili kararını vererek ÖK'ya bildirir. Akademik Kurul Ders Bilgileri Değişiklik Kararı / Müfredat Komitesi kararından itibaren 1 hafta içinde 3.4. ÖK, Akademik Kurul Kararı çerçevesinde derslerdeki değişiklikler ile ilgili aşağıdaki işlemleri yapar: Bilgilerinde değişiklik olan ders(ler)i, Derslerle İlgili Değişikliklerin Sistemde Tanımlanması Talimatı (FSR-C52001-05) çerçevesinde Bilgi Sistemi'ne tanımlayarak Katalogda yer almasını sağlar. Derslerde yapılan değişikliklerin, yükümlülüklere etkisini, Açılan veya Kapatılan Derslerin Sistemde Mezuniyet Yükümlülüklerine Eklenmesi veya Çıkarılması Talimatı (FSR-C52001-06) çerçevesinde Bilgi Sistemi’nde tanımlar. ÖK Ders Değişikliğinin Sistemde Yapılması ve Diploma Programı Tablolarının Güncellenmesi / Karar geldikten sonra en geç 2 gün içinde İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Yeni Açılan Derslerin Sistemde Tanımlanması Talimatı (FSR-C52001-03) Kapatılan Derslerin Sistemde Tanımlanması Talimatı (FSR-C52001-04) Derslerle İlgili Değişikliklerin Sistemde Tanımlanması Talimatı (FSR-C52001-05) Açılan veya Kapatılan Derslerin Sistemde Mezuniyet Yükümlülüklerine Eklenmesi veya Çıkarılması Talimatı (FSR-C52001-06) İlgili Form Linkleri"
}