{
  "source_path": "surecharitasi/tr/prosedur/psr-c160-0301.html",
  "title": "Yüksek Öğrenim Kredi Ve Yurtlar Kurumu Burs Ve Öğrenim Kredisi Prosedürü (PSR-C160-0301) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C160-0301V03 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 03-01-2012 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Amaç Yüksek Öğrenim Kredi ve Yurtlar Kurumu'ndan öğrenim kredisi almak isteyen öğrenciler için öğrenim kredisi tahsisine ilişkin uygulama adımlarını açıklamak, bunlarla ilgili sorumluları ve zamanlamayı belirlemektir. Kapsam Yüksek Öğrenim Kredi ve Yurtlar Kurumu'nu, öğrenim kredisi almak isteyen öğrencileri, ve Öğrenci Kaynakları Birimini kapsar. Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi KYK : Kredi ve Yurtlar Kurumu Burs : KYK tarafından Ülke içerisinde yüksek öğrenim gören başarılı ve ihtiyaç sahibi T.C. uyruklu öğrencilere verilen karşılıksız paradır. Öğrenim Kredisi : KYK tarafından Ülke içerisinde yüksek öğrenim yapan T.C. uyruklu öğrencilerini maddi yönden desteklemek, bu öğrencilerin sosyal ve kültürel gelişmelerini kolaylaştırmak amacıyla devam ettikleri yüksek öğretim kurumlarının normal öğretim süresince verilen, zorunlu hizmet yükümlülüğü bulunmayan geri ödemeli borç paradır. ÖK : Öğrenci Kaynakları Birimi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Burs ve Öğrenim Kredisi ile ilgili Duyurunun Yapılması: 1.1. KYK, ilgili öğrenim yılı için verilecek olan burs ve öğrenim kredisine ilişkin ayrıntılı bilgileri içeren Duyuruları e-mail ve posta ile gönderir. KYK Burs ve Öğrenim Kredisi ile ilgili Duyuru'yu Üniversitelere Gönderilmesi / İlan edilen sürelerde 2. Burs ve Öğrenim Kredisi Başvurularının Yapılması ve Değerlendirilmesi : 2.1. Öğrenci, \"Burs ve Öğrenim Kredisi Başvuru Formu\"nu kuruma ait herhangi bir Dağıtım-Kabul Bürosundan, www.kyk.gov.tr adresinden veya ÖSYS Tercih Kılavuzu'ndan temin edebilir. İlgili formları doldurarak başvuru sürecinde kayıt bürolarından herhangi birine teslim eder. Öğrenci Burs ve Öğrenim Kredisi Başvuru Formu'nun Teslimi / Son teslim gününe kadar 2.2. KYK, burs ve öğrenim kredisi almaya hak kazanan SÜ öğrencilerini belirler ve duyuru metnini ve ÖK'ya gönderir. KYK Öğrenci Listesi, \" Duyuru \" Gönderilmesi / İlan edilen sürelerde 2.3. ÖK, listedeki aday öğrencilere e-mail ile konuyla ilgili bildirimi yapar. ÖK Öğrenci Bildirimin Yapılması / Liste ulaştıktan sonra en geç 2 gün içinde 2.4. KYK, burs ve öğrenim kredisi almak için müracaat eden ve belgelerini teslim edenlerin belgelerinin doğruluğunu ve tutarlılığını kontrol ederek SÜ öğrencilerinden kredi almaya hak kazananlara ait listeyi ve konu ile ilgili duyuru metnini ÖK' ya gönderir. KYK Öğrenci Listesi, \" Duyuru \" / İlan edilen sürelerde 2.5. ÖK, burs ve öğrenim kredisi almaya hak kazanan listedeki öğrencilere kendilerine ait \"Burs ve Kredi Taahhüt Senetleri\"ni notere tasdik ettirmeleri konusunda e-mail ile bilgi verir. ÖK Öğrenciye Bildirimin Yapılması / Liste geldikten sonra en geç 2 gün içinde 2.6. Öğrenci, \"Burs ve Kredi Taahhüt Senetleri\"ni notere tanzim ve tasdik ettirdikten sonra son teslim tarihinin mesai bitimine kadar Kurumun Bölge ve/veya Yurt Müdürlüklerine, ya da Kurumun; Cemal Gürsel Cad. No: 61 06590 Cebeci - ANKARA adresindeki Kredi Dairesi Başkanlığına gönderir ya da elden teslim eder. Öğrenci Burs ve Kredi Taahhüt Senetlerinin Gönderilmesi / İlan edilen sürelerde 3. Burs ve Öğrenim Kredisinin Tahsisi : 3.1. KYK, burs ve öğrenim kredisi almak için \"Burs ve Kredi Taahhüt Senetleri\"ni eksiksiz veren ve burs veya öğrenim kredisi almaya hak kazanan öğrencilerin listesini www.kyk.gov.tr internet adresinde ilan ederek duyuruyu öğrenim gördükleri Üniversitelere gönderir. KYK Burs ve Öğrenim Kredisi Tahsis Edilen Öğrencilerin İlan Edilmesi / İlan edilen sürelerde 3.2. ÖK, öğrenim kredisi almaya hak kazanan öğrencilere ait bilgileri Burs ve Öğrenim Kredisi Alan Öğrencilerin Sisteme Giriş Talimatı (FSR-C16003-02) çerçevesinde sisteme girer. ÖK Burs ve Öğrenim Kredisi Alan Öğrencilerin Sisteme Girilmesi / Liste ulaştıktan sonra en geç 2 gün içinde 3.3. KYK, burs ve öğrenim kredisi ilk ödemelerini listelerde belirtilen banka T.C. Ziraat Bankası Şşubeleri aracılığı ile yapar. Burs ve Kredi ödemeleri KYK tarafaından duyurulan zamanlarda yapılır. KYK İlk Ödemelerin Yapılması / İlan edilen sürelerde 3.4. Öğrenci, ilk ödemeyi ilgili banka şubelerine öğrenci kimlik kartı ve nüfus hüviyet cüzdanı ile müracaat ederek tahsil eder. Daha sonraki ödemeleri şube tarafından kendisine verilen banka kartı ile tahsil edebilirler. Öğrenci İlk Burs ve Öğrenim Kredisinin Tahsil Edilmesi / İlan edilen sürelerde 4. Burs ve Öğrenim Kredisi Alan Öğrencilerin Öğrenim Durumlarının Takibi : 4.1. KYK, SÜ öğrencilerinden öğrenim kredisi alan öğrencilerin arasında; TGY’den muaf olan Ayrılan, Çıkarma cezası alan, İzin alan, Geçici uzaklaştırma cezası alan, Çalışan, Vefat eden, Ek süre öğrenim gören Ön lisanstan mezun olan Üniversite içinde program değiştiren öğrenci varsa, ilgili öğrencilerin T.C. Kimlik Numarası, adı, soyadı, kredi numaraları ile ayrılma tarihleri, izin ve geçici uzaklaştırma cezası alanların ceza başlama ve bitiş süreleri, sebepleri vb. bilgilerinin kendilerine bildirilmesi talebini, resmi yazı ile ÖK'ya iletir. KYK Öğrenim Kredisi Alan Öğrencilere Ait Öğrenim Durumu Yazısı Talebi / Her ayın 2. haftasında 4.2. ÖK, SÜ öğrencilerinden burs ve öğrenim kredisi alanlar arasında yukarıda sıralanan maddeler kapsamına giren öğrencilerin durumunu Burs ve Öğrenim Kredisi Alan Öğrencilerin Öğrenim Durum Mektubu'nu (FSR-C16003-01) hazırlar ve Genel Sekreterin onayına sunar. ÖK Burs ve Öğrenim Kredisi Alan Öğrencilerin Öğrenim Durum Mektubunun Hazırlanması ve Onaya Sunulması / Talep edildikten sonra en geç 3 gün içinde 4.3. Genel Sekreter, Burs ve Öğrenim Kredisi Alan Öğrencilerin Öğrenim Durum Mektubu'nu (FSR-C16003-01) inceleyerek onaylar. Genel Sekreter Burs ve Öğrenim Kredisi Alan Öğrencilerin Öğrenim Durum Mektubunun Onaylanması / 2 gün içinde 4.4 . ÖK, onaylanan Burs ve Öğrenim Kredisi Alan Öğrencilerin Öğrenim Durum Mektubu'nun (FSR-C16003-01) bir kopyasını dosyalanmak üzere saklayarak kargo ile KYK' ye gönderir. ÖK Burs ve Öğrenim Kredisi Alan Öğrencilerin Öğrenim Durum Mektubunun Gönderimi / 1 gün içinde 5. Öğrenim Kredisi Geri Ödemeleri : 5.1. Öğrenim kredisi geri ödemelerinin başlatılması, tebliğ edilmesi ve ödemelerin takibi KYK tarafından yürütülür. KYK Öğrenci Öğrenim Kredisi Geri Ödemeleri / Öğrenciye tebliğ edilen süre içerisinde İlgili Formlar Öğrenim Kredisi Alan Öğrencilerin Öğrenim Durum Mektubu (FSR-C16003-01) Öğrenim Kredisi Alan Öğrencilerin Sisteme Giriş Talimatı (FSR-C16003-02) -sadece iç kullanım için İlgili Form Linkleri"
}