{
  "source_path": "surecharitasi/tr/prosedur/psr-c240-0201.html",
  "title": "Lisans Diploma Programı Bildirimi, Yerleştirme ve  Değiştirme (İç Yatay Geçiş) Prosedürü (PSR-C240-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C240-0201-V05 Yürürlük Tarihi 13-11-2007 Güncelleme Tarihi 01-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Amaç Bu prosedürün amacı, ilgili yönetmelik ve yönergelerde geçen lisans öğrencilerinin diploma programı seçimi ile ilgili işlemlerin doğru, düzenli ve etkin bir biçimde yürümesi için uygulama adımlarını açıklamaktır. Kapsam Bu prosedür, Sabancı Üniversitesi lisans programlarına kayıtlı tüm öğrencileri ve bu süreçte rol oynayan tüm akademik ve idari birimleri kapsar. Tanımlar / Kısaltmalar SÜ : Sabancı Üniversitesi Fakülte Yönetim Kurulu : Fakültenin öğretim üyelerinden oluşan, öğrenci kabulü, ders intibakları, eğitim-öğretim ve sınavlar ile ilgili konularda görevli kurul. Fakülte : Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Ortak Program: Fakülteye kabul edilen öğrencilerin lisans derecesi verilen bir diploma programına geçmeden önce (Temel Geliştirme Yılı hariç) aynı yükseköğretim kurumunda aldıkları derslerden oluşan program. Farklı Puan: Ölçme, Seçme ve Yerleştirme (ÖSYM) sisteminde öğrencinin yükseköğretim programlarına yerleştirmede kullanılan puan türünden farklı olan diğer puan türleri. ÖK : Öğrenci Kaynakları Birimi Öğrenci Bilgi Sistemi: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web uygulaması. Kurum İçi Yatay Geçiş Esasları: YÖK mevzuatının “Yükseköğretim Kurumlarında Önlisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Anadal, Yan Dal ile Kurumlararası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelik” hükümlerinde yer alan kurum içi yatay geçiş esasları. SÜ Kredisi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. AKTS (ECTS): Avrupa Kredi Transfer Sistemini ifade eder. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. DİPLOMA PROGRAMI İLK BİLDİRİMİ 1.1. SÜ lisans programlarına yeni kayıt hakkı kazanan öğrenciler (yatay geçiş ile doğrudan diploma programlarına kabul edilen öğrenciler hariç), mezun olmayı planladıkları diploma programını, Üniversite’ye ilk kayıt sırasında, üzerinden Öğrenci Bilgi Formu aracılığıyla bildirir. İlk bildirim kuralları: En fazla üç diploma programı tercih edilebilir. Tercih edilen diploma programları, tercih sırasına göre 100 üzerinden puanlama belirtilerek yapılır (yüksek puan = üst sıra); toplam puanın 100 olması ve puanların eşit olma ma sı gerekir. Not : İlk bildirimde bulunmayan öğrenciler, Üniversite’ye ilk kayıtlarını tamamlamamış sayılırlar ve bu öğrencilere Öğrenci Bilgi Sistemi üzerinde, öğrenci işlemlerinin ve haklarının sınırlandırılmasına yönelik kısıt (Hold) atanır. Öğrenci Diploma Programı İlk Bildirimleri / Üniversite’ye ilk kayıt sırasında 1.2. Diploma programı ilk bildirimleri ile ilgili istatistiksel bilgiler hazırlanarak; kaynak planlamalarına yardımcı olmak amacıyla Fakültelerle paylaşılır. ÖK İlk Bildirim İstatistikleri / Dönem içinde planlanan tarihlerde 2. DİPLOMA PROGRAMI SON BİLDİRİMLERİ 2.1 Fakülte Yönetim Kurulları, o rtak programdan sonra ilk kez bir diploma p rogramına yerleştirme için program kontenjanlarını, aynı puan türünden yerleştirmeler ve farklı puan türünden yerleştirmeler için ayrı ayrı belirleyerek, Akademik Kurul onayına sunulmak üzere ÖK’ya iletir. Farklı puan türünden yapılacak yerleştirmelerde, kurum içi yatay geçiş esasları uygulanacağından, buradaki kontenjan, program değiştirme kontenjanı ile birlikte değerlendirilir. Kontenjanların belirlenmesinde, önceki dönemlerde yapılmış olan program yerleştirmeleri dikkate alınır. Fakülte Yönetim Kurulları Kontenjanların Belirlenmesi / En geç Güz dönemi diploma programı bildirimlerinin başlamasından 2 ay önce 2.2. ÖK, her Güz, Bahar ve Yaz döneminde diploma programı bildirimleri ile ilgili işlemleri ve Akademik Kurul tarafından onaylanan kontenjanları, iç web aracılığıyla öğrencilere duyurur ve bildirim süresince duyurunun aktif kalmasını sağlar ÖK Diploma Programı Bildirimleri Duyurusu / Bildirimler başlamadan 2 hafta ve 1 hafta önce 2.3. ÖK, bildirim tarihlerini ve bildirimde bulunacak öğrencileri, Diploma Programı Bildiriminin Sisteme Giriş Talimatı (FSR-C24002-03) çerçevesinde tanımlar. Bildirim tarihleri Son Bildirim: Güz, Bahar ve Yaz dönemlerinde Akademik Takvimde ilan edilen tarihlerde. Son Bildirimde bulunacak öğrenciler ; Henüz bir diploma programına yerleşmemiş olup, ilgili dönemde aktif olan ve bildirim yapılacak döneme kadar geçer not aldıkları dersleri ile ilgili dönemde kayıtlı oldukları derslerin toplam kredileri, dönem sayısı ve ders kaydı bakımından, Lisans Diploma Programı Bildirimi, Diploma Programına Yerleştirme ve Diploma Programı Değiştirme Yönergesi (ISR-C240-02) kapsamındaki koşulları sağlayan lisans öğrencileri. ÖK Bildirim Tarihlerinin ve Bildirimde Bulunacak Öğrencilerin Tanımlanması / Bildirimlerin başlamasından 1 gün önce 2.4. Öğrenci, seçmeyi düşündüğü diploma programı ile ilgili danışmanının görüşünü alır. Öğrenci Danışman ile Görüşme/ Bildirim tarihlerinden 2 hafta önce 2.5. Danışman, öğrenciyi diploma programı bildirimleri hakkında bilgilendirir; gerektiğinde diploma alanı danışmanlarına yönlendirir. Diploma alanı danışmanı, öğrenciyi sorumlu olduğu diploma programı hakkında bilgilendirir. Danışman / Diploma Alanı Danışmanı Diploma Programı Bildirimi ve Diploma Programları Hakkında Bilgilendirme / Bildirim tarihlerinden 2 hafta önce 2.6. Öğrenci, diploma programı bildirimlerini Öğrenci Bilgi Sistemi üzerinden yapar. Son bildirim kuralları: Mevcut lisans diploma programları arasından, mezuniyet için karar verilen tek bir diploma programı seçilir. Öğrencinin Son Bildirimi, Üniversite’ye yerleştiği puan türünden farklı puan türünde ise aynı puan türünden de bir diploma programı bildirimi yapması gerekir. Not : Öğrenci, yapmış olduğu tüm bildirimleri görüntüleyebilir; bildirimlerin son gününe kadar ilgili dönemde yaptığı bildirimleri güncelleyebilir; ancak bildirim süresinden sonra bildirimlerin değiştirilmesi mümkün değildir. Öğrenci Diploma Programı Bildirimi / Bildirim süresi içinde 2.7. Daha önce bir diploma programına yerleşmemiş olup, en az 58 SÜ kredisini (veya 94 AKTS kredisini*) tamamlayacağı dönemde de bildirim süresi içinde Son Bildirimde bulunmayan öğrencilere, Öğrenci Bilgi Sistemi üzerinde öğrenci işlemlerinin ve haklarının sınırlandırılmasına yönelik kısıt (Hold) atanır. Bu öğrencilerin geç bildirimlerini; Geç Son Diploma Programı Bildirim Formu (FSR-C24002-04) ile aynı puan türünden yapacakları bildirimler için kayıtlı oldukları Fakültelerine, farklı puan türünden yapacakları bildirimler için ise başvuru yaptıkları diploma programlarının bağlı bulunduğu Fakülteye iletmeleri gerekir. (*) AKTS kredi koşulları, 2013-2014 Akademik yılı girişli öğrencilerden itibaren geçerlidir. ÖK / Öğrenci Geç Son Diploma Programı Bildirimi / Bildirim süresi içinde son bildirim yapılmaması halinde 2.8. İlk ve Son Bildirimler ile ilgili istatistiksel bilgiler hazırlanarak; kaynak planlamalarına yardımcı olmak amacıyla Fakültelerle paylaşılır. ÖK Bildirim İstatistikleri/ Dönem içinde planlanan tarihlerde 3. DİPLOMA PROGRAMINA YERLEŞTİRME 3.1 . ÖK, dönem sonu notlarının sisteme girilmesinden sonra, ilgili dönemde Son Bildirim yapması beklenen öğrencilerin diploma programı bildirimlerini Lisans Diploma Programı Bildirimi, Diploma Programına Yerleştirme ve Diploma Programı Değiştirme Yönergesi (ISR-C240-02) kapsamında değerlendirir ve Diploma Programı Bildiriminin Sisteme Giriş Talimatı (FSR-C24002-03) çerçevesinde işlemleri yapar. Yönerge kapsamındaki koşulları sağlayamayan öğrencilerin, herhangi bir diploma programına yerleştirmesi yapılmaz. Öğrencinin ortak programdan bir diploma programına; minimum kredi, dönem, taban puan vb. sebeplerle yerleşememesi halinde, öğrenciden tekrar bildirim alınır ve bir diploma programına yerleştirilmesi sağlanır. Son bildirimi farklı puan türünde olup, Yönerge kapsamındaki kredi, dönem ve ders koşullarını sağlamış öğrencilerin bildirimi, Kurum içi yatay geçiş olarak işleme alınır ve değerlendirilmek üzere, öğrencilerin başvuru yaptıkları diploma programlarının bağlı bulunduğu Fakülte’ye, İç Yatay Geçiş Listesi (FSR-C24002-02) ile iletilir. Değerlendirmede, öğrencinin merkezi sınava girdiği yıl itibarıyla geçmek istediği diploma programı için geçerli olan puan türünde aldığı merkezi yerleştirme puanının, geçmek istediği diploma programına eşdeğer yurt içindeki diğer üniversitelerin diploma programlarının en düşük taban puanından az olmaması şartı aranır. Öğrencinin taban puan koşulunu sağlama durumu, tüm puan türlerinde aldığı puanları gösteren sonuç belgeleri üzerinden de kontrol edilir. Yurt dışından öğrenci kabulü kapsamında kayıt olmuş lisans öğrencilerinin iç yatay geçiş taleplerinde ise Üniversiteye kayıt oldukları yıldaki yatay geçiş yapmak istedikleri Fakültenin yurtdışından öğrenci kabul koşullarını sağlama şartı aranır. Bu şartları sağlayamayan öğrenciler; son bildirimlerinde seçmiş oldukları, Üniversiteye yerleştiği puan türü ile aynı puan türünde olan diploma programına yerleştirilirler. Not: Kredi toplamları not değişikliğine bağlı olan öğrencilerin bildirimleri, not değişikliğinin yapılmasının ardından değerlendirilir. ÖK Bildirimlerin İşleme Alınması ve Öğrencilere Bildirimi / Notların sisteme girişi için son günden sonraki gün ve not değişikliği olması halinde 3.2. Kurum içi yatay geçiş başvuruları, ilgili Fakülte Yönetim Kurulu tarafından değerlendirilerek karara bağlanır ve kararlar ÖK' ya İç Yatay Geçiş Listesi (FSR-C24002-02) ile iletilir. Fakülte Yönetim Kurulu Fakülte Yönetim Kurulu Kararı / En geç ilgili dönemin ders kayıtlarından 1 hafta öncesine kadar 3.3. Değerlendirme sonuçları, Fakülteler tarafından öğrencilere bildirilir. ÖK, başvuru sonuçlarını web ortamında ilan eder ve öğrenci dosyalarına kaldırır. Diploma Programı Bildiriminin Sisteme Giriş Talimatı (FSR-C24002-03) çerçevesinde ÖK aşağıdaki işlemleri yapar: Başvurusu kabul edilen öğrenci, bildirdiği diploma programına yerleştirilir. Ortak programdan bir diploma programına; minimum kredi, dönem, taban puan vb. sebeplerle başvurusu kabul edilmeyen öğrenciden tekrar bildirim alınır ve bir diploma programına yerleştirilmesi sağlanır. Taban puan koşulunu sağlayamayan öğrenciler, son Bildirimlerinde seçmiş oldukları, üniversiteye yerleştiği puan türü ile aynı puan türünde olan diploma programına yerleştirilirler. Fakülte / ÖK Kararların İşleme Alınması ve Öğrencilere Bildirimi / Kararın geldiği gün itibarı ile 3.4. Madde 2.7. çerçevesinde geç bildirim yapan öğrencilerin son diploma programı bildirimleri, Fakülte Yönetim Kurulu Kararı ile Diploma Programı Bildiriminin Sisteme Giriş Talimatı (FSR-C24002-03) çerçevesinde işleme alınır ve kararın ÖK’ya iletilmesini takiben holdları iptal edilir. Bu öğrencilerin diploma programına yerleştirilme işlemleri, Madde 3.1. çerçevesinde yapılır. Fakülte / ÖK Geç Son Diploma Programı Bildiriminin İşleme Alınması / Kararın geldiği gün itibarıyla 4. DİPLOMA PROGRAMI DEĞİŞTİRME (KURUM İÇİ YATAY GEÇİŞ) 4.1. Fakülte Yönetim Kurulları, SÜ içinde diploma programı değişikliği (kurum içi yatay geçiş) için program kontenjanlarını dönemlik olmak üzere, varsa geçiş yapılacak diploma programı tarafından öngörülen diğer koşulları da belirleyerek, Akademik Kurul onayına sunulmak üzere ÖK’ya iletir. Kontenjanların belirlenmesinde, önceki dönemlerde yapılmış olan program değişiklikleri dikkate alınır. Fakülte Yönetim Kurulları Kontenjan ve Koşulların Belirlenmesi / En geç Güz dönemi iç yatay geçiş başvurularının başlamasından 1 ay önce 4.2. ÖK, başvuru tarihleri ile Akademik Kurul onayından geçen kontenjan ve başvuru koşullarını iç web aracılığıyla öğrencilere duyurur. Başvuru tarihleri : Akademik takvimde ilan edilen Son Bildirim tarihleri ile aynıdır. ÖK Diploma Programı Değişikliği (İç Yatay Geçiş) Duyurusu / Başvurular başlamadan 2 hafta önce 4.3. Herhangi bir nedenden dolayı kayıtlı olduğu diploma programını değiştirmek isteyen öğrenci, bu isteğini akademik danışmanına bildirir ve görüşünü alır. Öğrenci Danışman ile Görüşme / Başvurulardan 2 hafta önce 4.4. Akademik danışman, öğrenciyi diploma programı değişikliği hakkında bilgilendirir, gerektiğinde ilgili diploma alanı danışmanlarına yönlendirir. Diploma alanı danışmanı, öğrenciyi sorumlu olduğu diploma programı hakkında bilgilendirir. Danışman öğrenciye, bildirimde bulunmak istediği diploma programının yatay geçiş kontenjanı ve kabul koşulları ile ilgili ayrıca bilgi verir. Akademik Danışman / Diploma Alanı Danışmanı Diploma Programı Değişikliği ve Diploma Programı Hakkında Bilgilendirme / Başvurulardan 2 hafta önce 4.5. Öğrenci, diploma programını değiştirmek için geçiş yapmak istediği diploma programının bağlı olduğu Fakülteye, Lisans Diploma Programı Değişikliği (İç Yatay Geçiş) Başvuru Formu (FSR-C24002-01) ile program değişikliği (kurum içi yatay geçiş) başvurusunda bulunur. Öğrenci Diploma Programı Değişikliği Başvurusu / Başvuru için son güne kadar 4.6. Fakülte Yönetim Kurulu, iç yatay geçiş başvurularını değerlendirerek karara bağlar ve kararlar ÖK'ya İç Yatay Geçiş Listesi (FSR-C24002-02) ile iletilir. Değerlendirmeler, daha önce ilan edilmiş kontenjanlar ve Lisans Diploma Programı Bildirimi, Diploma Programına Yerleştirme ve Diploma Programı Değiştirme Yönergesi (ISR-C240-02) kapsamındaki koşullara göre yapılır. Yaz dönemi için yapılan başvurular, izleyen Güz dönemi için belirlenen kontenjan ve koşullar çerçevesinde ele alınır. Kredi, taban puan vb. sebeplerle farklı diploma programına geçiş yapamayan öğrencilerden, iç yatay geçiş yapabileceği diğer diploma programı için tekrar başvuru alınabilir ve koşullar çerçevesinde değerlendirilir. Yukarıda belirtilen sebeplerle farklı bir diploma programına iç yatay geçiş yapması uygun bulunmayan öğrenci mevcut programında öğrenimine devam eder. Fakülte Yönetim Kurulu Fakülte Yönetim Kurulu Kararı / En geç ilgili dönemin ders kayıtlarından 1 hafta öncesine kadar 4.7. İlgili Fakülte Yönetim Kurulu Kararlarının değerlendirme sonuçları, Fakülteler tarafından öğrencilere bildirilir. ÖK, başvuru sonuçlarını web ortamında ilan eder ve öğrenci dosyalarına kaldırır. Diploma Programı Bildiriminin Sisteme Giriş Talimatı (FSR-C24002-03) çerçevesinde sistem girişlerini yapar. Fakülte / ÖK Kararların İşleme Alınması ve Öğrencilere Bildirimi / Kararın iletildiği gün itibarıyla İlgili Formlar Lisans Diploma Programı Değişikliği (İç Yatay Geçiş) Başvuru Formu (FSRC24002-01) İç Yatay Geçiş Listesi (FSR-C24002-02) Diploma Programı Bildiriminin Geç Son Diploma Programı Bildirim Formu (FSR-C24002-04) Aşağıdakiler sadece iç kullanım içindir; Sisteme Giriş Talimatı (FSR-C24002-03) İlgili Form Linkleri"
}