{
  "source_path": "surecharitasi/tr/prosedur/psr-c510-0101.html",
  "title": "Lisans Programı Açma, Kapatma, Mevcut Programlarda Değişiklik Prosedürü (PSR-C510-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C510-0101-V05 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 07-02-2024 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Akademik Programların Açılması ve Değişikliklerin Yönetimi Yönergesi (ISR-C510-01) Amaç Fakülteler bünyesinde yeni lisans programı açmak veya mevcut lisans programlarında değişiklikler yapmak için gereken uygulama adımlarını ve sorumlulukları açıklamaktır. Kapsam Bu prosedür Sabancı Üniversitesi Mütevelli Heyetini, akademik birimleri ve Öğrenci Kaynakları Birimini kapsar. Tanımlar / Kısaltmalar ABAYS : Akademik Birim Ağacı Yönetim Sistemi AK: Akademik Kurul, Rektör, Rektör Yardımcıları, Dekanlar ve öğretim üyelerinden oluşan ve akademik konularda çalışan kurul Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Fakülte Kurulu: Fakültenin öğretim üyelerinden oluşan; eğitim - öğretim, bilimsel araştırma ve yayım faaliyetleri ve bu faaliyetlerle ilgili esasları, plan, program ve eğitim - öğretim takvimini kararlaştırmakla görevli kurul İK: İnsan Kaynakları Birimi ÖBS: Öğrenci Bilgi Sistemi; öğrencilere ait tüm bilgilerin saklandığı veri tabanı ÖK: Öğrenci Kaynakları Birimi RY-E: Eğitimden Sorumlu Rektör Yardımcılığı SÜ: Sabancı Üniversitesi ÜEK: Üniversite Eğitim Komitesi YÖK: Yükseköğretim Kurulu Başkanlığı YÖKSİS : Yükseköğretim Bilgi Sistemi Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. LİSANS DİPLOMA PROGRAMI AÇMA: 1.1. Fakülte Kurulu, YÖKSİS’te Program Bölüm Açma/ Öğrenci Alımı menüsü altında bulunan “Program ile İlgili Bilgiler Formu (Lisans-Önlisans)” 'nda istenen bilgileri (alınması gereken dersler, mezuniyet için gereken kredi toplamı, programın amacı, vb.) ve ABAYS sisteminde başvuru sırasında istenen diğer bilgileri (ders verecek öğretim elemanları, vb.) hazırlayarak program açılış önerisini Program ile İlgili Bilgiler Formu ile birlikte, RY-E ana koordinasyonunda ÜEK’in görüşünü alarak; AK onayına sunar. Fakülte Kurulu Yeni Lisans Programı Önerisi / Gerektiğinde 1.2. AK, önerilen lisans diploma programının açılmasını \"onaylayabilir\" ve Mütevelli Heyetine sunabilir; \"eksiklerin tamamlanması için fakülteden ek bilgi isteyebilir\" veya öneriyi \"reddedebilir\". Akademik Kurul Yeni Lisans Programı Önerisi Hakkında Karar / AK Toplantısında 1. 3. Mütevelli Heyeti, önerilen lisans diploma programının açılmasını \"onaylayabilir\"; \"eksiklerin tamamlanması için fakülteden ek bilgi isteyebilir\" veya öneriyi \"reddedebilir\". Mütevelli Heyeti Yeni Lisans Programı Önerisi Hakkında Karar / Öneri sunulmasını takip eden ilk Mütevelli Heyeti toplantısında 1 .4. Fakülte, Mütevelli Heyeti tarafından açılması onaylanan lisans diploma programı ile ilgili bilgileri, ABAYS sistemindeki gerekliliklere uygun olarak hazırlar ve ABAYS sistemi üzerinden başvurunun yapılması için ÖK'ya iletir. Fakülte Yeni Lisans Programı Başvuru Formu / Mütevelli Heyeti onayını takip eden 1 hafta içinde 1. 5. ÖK, hazırlanan bilgilerin prosedürlere uygunluğunu ve istenen bilgilerin eksik olup olmadığını kontrol ederek, varsa eksikliklerin tamamlanmasını sağlar ve tüm bilgi ve belgeler tamamlandıktan sonra, lisans programı açmak için YÖK'e gönderilmek üzere resmi yazıyı hazırlayarak imza için Rektör'e iletir. ÖK YÖK'e Resmi Yazı / Fakülteden başvuru formu gelmesini takiben 3 iş günü içinde 1. 6. ÖK, resmi yazının Rektör tarafından imzalanmasını takiben, Fakülte ve İK temsilcileri ile bir araya gelerek; program açılışı için ABAYS üzerinden başvurunun tamamlanmasını sağlar. ÖK, Fakülte, İK Lisans Programı Açma Başvurusu / Rektör imzasını takiben 2 iş günü içinde 1. 7. YÖK, lisans diploma programının açılması teklifini \"onaylayabilir\", \"eksiklerin tamamlanması için Üniversiteden ek bilgi isteyebilir\" veya öneriyi \"reddedebilir\". YÖK Yeni Lisans Programı Önerisi Hakkında Karar / Yaklaşık 3 ay içinde 1 . 8. ÖK, açılması için YÖK'ten onay verilen lisans diploma programına ait bilgilerin aşağıda belirtilen şekilde düzenlenmesini sağlar: a) Sistemde Diploma Programı Tanımlama Talimatı (FSR-C24001-23) çerçevesinde lisans diploma programını ve ders yükümlülüklerini tanımlar. b) Lisans programının diplomalara yazılacak tanımını, Diploma Program İsimleri Listesi'ne (FSR-C24001-02) Türkçe ve İngilizce olarak ekler. ÖK Onaylanan Lisans Programının Web ve Sistemde Tanımlanması / YÖK onayını takiben 1 hafta içinde 1. 9. YÖK tarafından eksik bilgilerin tamamlanması istendiği takdirde ÖK, Fakülte, RY-E ve Rektör ile gerekli koordinasyonu sağlayarak istenen bilgileri toparlar ve tekrar YÖK onayına sunulmasını sağlar. ÖK Eksik Bilgilerin Tamamlanması / YÖK'ün isteğini takiben 1 hafta içinde 1.10. YÖK’ün program açılışını onaylaması durumunda, ÖK, programa ait tüm bilgilerin YÖKSİS Birim Ağacı’na yansımış olduğunun kontrolünü sağlar. ÖK YÖKSİS Birim Ağacı Kontrolü / Program açılışının YÖK tarafından onaylanmasını takiben 1 hafta içinde 2. LİSANS DİPLOMA PROGRAMI KAPATMA: 2.1. Fakülte Kurulu, mevcut bir lisans diploma programının kapatılması söz konusu olduğunda, RY-E ana koordinasyonunda ÜEK’in görüşünü alarak; gerekçelerini AK onayına sunar. Fakülte Kurulu Lisans Programı Kapatma Önerisi / Gerektiğinde 2.2. AK, lisans diploma programının kapatılması ile ilgili öneriyi inceleyerek \"onaylayabilir\" ve Mütevelli Heyetine sunabilir; \"ek bilgi isteyebilir\" veya öneriyi \"reddedebilir\". Akademik Kurul Lisans Programı Kapatma Hakkında Karar / AK toplantısında 2. 3. Mütevelli Heyeti, lisans diploma programının kapatılması ile ilgili öneriyi inceleyerek \"onaylayabilir\"; \"ek bilgi isteyebilir\" veya öneriyi \"reddedebilir\". Mütevelli Heyeti Lisans Programı Kapatma Hakkında Karar / Öneri sunulmasını takip eden ilk Mütevelli Heyeti toplantısında 2. 4. ÖK, Mütevelli Heyeti tarafından kapatılması onaylanan lisans diploma programı ile ilgili gerekçeleri de açıklayan bir yazıyı hazırlayarak imza için Rektör'e iletir. ÖK Lisans Programı Kapatma Hakkında YÖK'e Bilgi / Mütevelli Heyeti onayını takip eden 1 hafta içinde 2. 5. ÖK, Mütevelli Heyeti Kararını, Rektör tarafından imzalanan üst yazı ile birlikte YÖK'e gönderir. Yazının YÖK’e ulaşmasını ve sonrasındaki süreci takip eder. ÖK YÖK'e Yazı / Rektör imzasını takiben 3 iş günü içinde 2. 6. ÖK, kapatılacak lisans diploma programına ait bilgileri diploma programlarına ait detayların yer aldığı ilgili sayfalardan çıkartır. Sistemde, kapatılacak lisans diploma programına ait bilgiler, ilgili programdan mezun olan öğrencilere ait tarihçenin korunması için saklanır. ÖK Kapatılan Lisans Programının Web'den Çıkartılması / YÖK onayını takiben 1 hafta içinde 2.7. ÖK, programın kapatılmasının YÖK tarafından onaylanmasını takiben, ilgili güncellemelerin YÖKSİS’e yansıtılmasını kontrol eder. ÖK YÖKSİS Güncellemeleri / Programın kapatılmasının YÖK tarafından onaylanmasını takiben 1 hafta içinde 3. LİSANS DİPLOMA PROGRAMINDA DEĞİŞİKLİKLER: 3.1. Mevcut lisans diploma programında yapılacak değişiklikler (mezuniyet için gereken dersler, krediler, ders kodları, vb.), Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Prosedürü ( PSR-C520-0101 ) çerçevesinde yürütülür. Fakülte Kurulu / ÖK Lisans Programında Değişiklikler / Gerektiğinde İlgili Formlar İlgili Form Linkleri"
}