{
  "source_path": "surecharitasi/tr/prosedur/psr-c520-0101.html",
  "title": "Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Prosedürü ( PSR-C520-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C520-0101V04 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Yönergesi (ISR-C520-01) Amaç Sabancı Üniversitesi'nde lisans programlarında sunulan Üniversite Dersleri dışındaki derslerin açılması, kapatılması, derslerde değişikliklerin yapılması ve tüm bu değişikliklerin akademik programlara etkisinin nasıl olacağı ile ilgili gereken adımları açıklamaktır. Kapsam Derslerin açılması, kapatılması, ders bilgilerinde istenen değişikliklerin yapılması, derslerin akademik programlara etkilerinin açıklanması ve Öğrenci Bilgi Sistemi'nde tanıtılmasını takiben yapılacak işlemleri kapsar. Tanımlar / Kısaltmalar Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü DO: Diller Okulu FK: Fakülte Kurulu EK: Enstitü Kurulu Müfredat Komitesi: Fakültenin öğretim üyelerinden oluşan, Sabancı Üniversitesi'nde verilen dersler ile ilgili konularda görevli kurul. ÖK: Öğrenci Kaynakları Birimi. Sistem/Öğrenci Bilgi Sistemi: Öğrencilere, derslere ve akademik programlara ait tüm bilgilerin tutulduğu veri tabanı. SÜ: Sabancı Üniversitesi Üniversite Ders Kataloğu/Katalog: Sabancı Üniversitesi'nde sunulan tüm dersler ve bu derslere ait bilgilerin yer aldığı ders listesi. AK: Akademik Kurul AKTS(ECTS) Kredisi : Avrupa Kredi Transfer Sistemi Kredisini ifade eder. SÜ Kredisi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. TGY: Temel Geliştirme Yılı Uygulama Adımları: Sorumluluk Çıktılar / Zamanlama 1. Müfredat Komitesi Oluşturulması: 1.1. Dekanlar/Enstitü müdürleri, gerek lisans gerekse lisansüstü programlarda sunulacak derslerle ilgili düzenlemeleri yapmak (ders açılması, kapatılması, değişiklik) ve derslerin diploma programlarındaki mezuniyet yükümlülüklerine etkileri üzerinde çalışmak üzere fakültenin öğretim üyelerinden oluşan Müfredat Komitelerini atar. Dekanlar Müfredat Komitesi Atama / Her yıl Mayıs ayının ikinci haftasında 2. Yeni Ders Açılması ve Üniversite Ders Kataloğuna Eklenmesi: 2.1. Müfredat Komitesi, öğretim üyeleri, akademik komiteler, öğrenciler vb. kaynaklardan gelen önerileri dikkate alarak Üniversite Kataloğuna eklenmesi gerektiği düşünülen yeni dersleri aşağıdaki başlıklar halinde belirler ve Ders Açma Formu (FSR-C52001-01) ile Fakülte Dekanına/Enstitü müdürüne önerir. Ders Kodu: Ders kodunun daha önceki dönemlerde kullanılmamış olması esastır ve Ders Açma, Ders Kapatma, Derslerde Değişiklik ve Derslerin Akademik Programlara Etkileri Yönergesinde (Üniversite Dersleri Dışındaki Dersler İçin) (ISR-C520-01) anlatıldığı şekilde sınıf, diploma alanı, dönem bilgilerini çağrıştıracak şekilde belirlenmesi gerekir. Dersin Türkçe ve İngilizce isimleri: Ders isimleri kısaltma kullanılmaksızın bildirilmelidir. Dersin Türkçe ve İngilizce içerikleri: Ders içerikleri kısaltma kullanılmaksızın bildirilmelidir. Dersin SÜ ve ECTS kredi değerleri: Derslerin SÜ ve ECTS için geçerli kredi değerleri bildirilmelidir. Varsa derse bağlı önkoşul dersleri: Bu önkoşul dersleri, kodları ile birlikte bildirilmelidir. Hem önkoşul hem de yan koşul olan dersler ayrıca belirtilmelidir. Varsa derse bağlı yan koşul dersleri: Bu yan koşul dersler, bir dersle beraber alınması gereken zorunlu derslerdir. (Laboratuar, Problem Çözme, Tartışma gibi) Yan koşul derslerinin Türkçe ve İngilizce isimleri: Ders isimleri kısaltma kullanılmaksızın bildirilmelidir. Açılan derslere ait varsa özel kısıtlamalar: Bazı derslere, özel kısıtlamalar getirilebilir. (Örn; \"Sadece 3. sınıf öğrencilerinin alması\", \"Dersin alınabilmesi için 70 krediyi tamamlamış olmak\"vb.) Açılan dersin akademik programlara etkisi: Açılan dersin, hangi akademik programın hangi yükümlülüğüne, hangi akademik yıl girişli öğrencilerden itibaren geçerli olmak üzere sayılacağı belirtilmelidir. (Örn; 2004-2005 Akademik yılı Güz dönemi girişli öğrencilerden itibaren, Mekatronik Mühendisliği Programı / Çekirdek Seçmeli, vb.) Açılan dersin AKTS kredisinin mühendislik programlarında; “temel bilim” ve “mühendislik” alanlarına hangi oranda sayılacağı belirtilmelidir. Açılan dersin çıktıları: Ders çıktıları ve bunların program çıktıları ile ilişkilendirilmesinin yapılmış olduğu belirtilmelidir. Not: Açılan dersin, yükümlülüklere yansıtılması hususunda (yükümlülük alanlarının kredi değişiklikleri, vb.) gerekiyorsa, ayrıca karar düzenlenmelidir. Müfredat Komitesi Yeni Açılacak Ders Bilgileri / Müfredat Komitesi toplandığında 2.2. Fakülte/Enstitü Kurulu, açılması önerilen ders(ler) hakkındaki kararını vererek açılacak derslere ait bilgiyi Ders Açma Formu (FSR-C52001-01) ile ÖK'ya bildirir. Fakülte/Enstitü Kurulu Ders Açma Formu / Müfredat Komitesi önerisinden sonra 1 hafta içinde 2.3. ÖK, Fakülte/Enstitü'den gelen kararın ve Ders Açma Formu (FSR-C52001-01) ile iletilen bilgilerin kontrolünü yapar. ÖK Gelen Bilgilerin Kontrolü / Bilgi geldiği gün 2.4. ÖK, yapılan kontrollerde tutarsız, yanlış veya eksik bilgiler varsa, Fakülte/Enstitü'ye bunları bildirir ve ilgili karardaki Ders Açma Formunun (FSR-C52001-01) düzeltilerek yeniden gönderilmesini sağlar. ÖK Tutarsız, Yanlış, Eksik Bilgilerin Tespiti ve Bildirimi / Bir iş günü içinde 2.5. ÖK, Fakülte/Enstitü Kurulu kararı çerçevesinde açılacak ders(ler)e ait aşağıdaki işlemleri yapar Ders(ler)i, Yeni Açılan Derslerin Sistemde Tanımlanması Talimatı (FSR-C52001-03) çerçevesinde sistemde tanımlayarak katalogda yer almasını sağlar. Ders(ler)i, sistemde mezuniyet yükümlülüklerinin tanımlandığı alanlara Açılan veya Kapatılan Derslerin Sistemde Mezuniyet Yükümlülüklerine Eklenmesi veya Çıkarılması Talimatı (FSR-C52001-06) çerçevesinde ekleyerek, yükümlülük bilgilerinin, sistemde ve web’de güncellenmesini sağlar. ÖK Dersin Bilgi Sisteminde Tanımlanması ve Diploma Programı Tablolarının Güncellenmesi / Karar geldikten sonra en geç 2 iş günü içinde 3. Üniversite Ders Kataloğu'nda Yer Alan Ders(ler)in Kapatılması: 3.1. Üniversite kataloğundaki ders(ler)den kapatılması gerektiği düşünülen ders(ler)i aşağıdaki başlıklar halinde belirleyerek Fakülte Dekanına/Enstitü Müdürüne önerir: Kapatılacak dersin kodu Kapatılacak dersin adı Dersin hangi dönemden itibaren kapatılacağı Not: Kapatılan dersin, yükümlülüklere yansıtılması hususunda (yerine geçecek ders, yükümlülük alanlarındaki kredi değişiklikleri vb. gibi) gerekiyorsa, ayrıca karar düzenlenmelidir. Müfredat Komitesi Kapatılacak Ders(ler)in Bilgisi / Müfredat Komitesi toplandığında 3.2. Fakülte/Enstitü Kurulu, kapatılması önerilen ders(ler) ile ilgili kararını ÖK'ya bildirir. Fakülte/Enstitü Kurulu Kapatılacak Ders(ler)in Bilgisi / Müfredat Komitesi Kararından itibaren 1 hafta içinde 3.3. ÖK, Fakülte/Enstitü'den gelen kararın kontrolünü yapar. ÖK Gelen Bilgilerin Kontrolü / Bilgi geldiği gün 3.4. Yapılan kontrollerde tutarsız, yanlış veya eksik bilgiler varsa ÖK, Fakülte/Enstitü'ye bunları bildirir ve ilgili kararın düzeltilerek yeniden gönderilmesini sağlar. ÖK Tutarsız, Yanlış, Eksik Bilgilerin Tespiti ve Bildirimi / Bir iş günü içinde 3.5. ÖK, Fakülte/Enstitü Kurulu Kararı çerçevesinde kapatılacak dersler ile ilgili olarak aşağıdaki işlemleri yapar: Ders(ler)i, Kapatılan Derslerin Sistemde Tanımlanması Talimatı (FSR-C52001-04) çerçevesinde sistemde kapatır. Ders(ler)i, karara göre Bilgi Sistemi'nde mezuniyet yükümlülüklerinin tanımlandığı alanlardan Açılan veya Kapatılan Derslerin Sistemde Mezuniyet Yükümlülüklerine Eklenmesi veya Çıkarılması Talimatı (FSR-C52001-06) çerçevesinde çıkararak, yükümlülük bilgilerinin sistemde ve web’de güncellenmesini sağlar. ÖK Dersin Kapatılması ve Diploma Programı Tablolarının Güncellenmesi / Karar geldikten sonra en geç 2 gün içinde 4. Üniversite Ders Kataloğu'nda Yer Alan Ders(ler)in Bilgilerindeki Değişiklikler: 4.1. Müfredat Komitesi, Üniversite Kataloğundaki bilgilerinde değişiklik yapılması gerektiği düşünülen ders(ler)i aşağıdaki başlıklar halinde belirler ve Ders Bilgileri Değişiklik Formu (FSR-C52001-02) ile Fakülte Dekanına/Enstitü Müdürüne önerir: Ders kodunun değiştirilmesi Dersin SÜ ve/veya ECTS kredi değerinin değiştirilmesi Dersin isminin değiştirilmesi Derse kısıtlar eklenmesi veya kaldırılması Ön koşul derslerinin kaldırılması, eklenmesi ya da değiştirilmesi Yan koşul derslerinin kaldırılması, eklenmesi ya da değiştirilmesi Dersin içerik bilgilerinin değiştirilmesi Not: Değişiklik yapılan dersin, yükümlülüklere yansıtılması hususunda (yükümlülük alanlarındaki kredi değişiklikleri vb. gibi) gerekiyorsa, ayrıca karar düzenlenmelidir. Fakülte/Enstitü Değişikliklerin Belirlenmesi / Müfredat Komitesi toplandığında 4.2. Fakülte/Enstitü Kurulu, derslerde yapılacak değişiklikler ile ilgili kararını vererek, Ders Bilgileri Değişiklik Formu (FSR-C52001-02) ile ÖK'ya bildirir. Fakülte/Enstitü Kurulu Ders Bilgileri Değişiklik Kararı / Müfredat Komitesi kararından itibaren 1 hafta içinde 4.3. ÖK, Fakülte/Enstitü Kurulundan gelen kararın ve Ders Bilgileri Değişiklik Formundaki (FSR-C52001-02) bilgilerin kontrolünü yapar. Diller Okulu tarafından TGY, lisans ve lisansüstü seviyesinde verilmekte olan derslerde yapılacak olan değişikliklerin AK’da onaylanması gereklidir. ÖK Gelen Bilgilerin Kontrolü / Bilgi geldiği gün 4.4. Yapılan kontrollerde tutarsız, yanlış veya eksik bilgiler varsa ÖK, Fakülte/Enstitü'ye bunları bildirir ve ilgili karardaki Ders Bilgileri Değişiklik Formunun (FSR-C52001-02) düzeltilerek yeniden ÖK'ya gönderilmesini sağlar. ÖK Tutarsız, Yanlış, Eksik Bilgilerin Tespiti ve Bildirimi / Bir iş günü içinde 4.5. ÖK, Fakülte/Enstitü Kurulu Kararı çerçevesinde derslerdeki değişiklikler ile ilgili aşağıdaki işlemleri yapar: Bilgilerinde değişiklik olan ders(ler)i, Derslerle İlgili Değişikliklerin Sistemde Tanımlanması Talimatı (FSR-C52001-05) çerçevesinde Bilgi Sistemi'ne tanımlayarak Katalogda yer almasını sağlar. Derslerde yapılan değişikliklerin, yükümlülüklere etkisini, Açılan veya Kapatılan Derslerin Sistemde Mezuniyet Yükümlülüklerine Eklenmesi veya Çıkarılması Talimatı (FSR-C52001-06) çerçevesinde Bilgi Sistemi’nde tanımlar. ÖK Ders Değişikliğinin Sistemde Yapılması ve Diploma Programı Tablolarının Güncellenmesi / Karar geldikten sonra en geç 2 gün içinde İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; Yeni Açılan Derslerin Sistemde Tanımlanması Talimatı (FSR-C52001-03) Kapatılan Derslerin Sistemde Tanımlanması Talimatı (FSR-C52001-04) Derslerle İlgili Değişikliklerin Sistemde Tanımlanması Talimatı (FSR-C52001-05) Açılan veya Kapatılan Derslerin Sistemde Mezuniyet Yükümlülüklerine Eklenmesi veya Çıkarılması Talimatı (FSR-C52001-06) İlgili Form Linkleri"
}