{
  "source_path": "surecharitasi/tr/prosedur/psr-c120-0101.html",
  "title": "Lisans Programlarına Başvuru ve Kabul Prosedürü (TC ve KKTC Uyruklu Adaylar) (PSR-C120-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C120-0101-V10 Yürürlük Tarihi 27-08-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Akademik Programlara Başvuru ve Öğrenci Kabulu Yönergesi (ISR-C120-01) Amaç SÜ lisans programlarına ÖSYM tarafından yerleştirilen TC ve KKTC uyruklu öğrencilere ait uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi lisans programlarına ÖSYM tarafından yerleştirilen öğrencileri, Fakültelerin akademik ve idari görevlileri ile Öğrenci Kaynakları Birimi'ni kapsar. Tanımlar / Kısaltmalar TC: Türkiye Cumhuriyeti KKTC: Kuzey Kıbrıs Türk Cumhuriyeti YÖK: Yükseköğretim Kurulu Başkanlığı ÖSYM: Öğrenci Seçme ve Yerleştirme Başkanlığı MH: Mütevelli Heyeti YKS: Yükseköğretim Yükseköğretim Kurumları Sınavı SÜ: Sabancı Üniversitesi Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi BT: Bilgi Teknolojisi Birimi ÖK: Öğrenci Kaynakları Birimi Uygulama Adımları: Sorumluluk Çıktılar/Zamanlama 1. Kontenjanların Belirlenmesi ve Duyurulması: 1.1. Her yıl üniversiteye ilk girişte yeni yerleşecek öğrenciler için; kontenjanlar ve kontenjanların programlara göre dağılımı, Burs ve Mali Destek Yönergesi (ISR-C160-01)’ inde yer alan hükümler kapsamında, belirlenip MH tarafından onaylanır. MH Kontenjanların Onaylanması / Her yıl Aralık ayı içinde 1.2. ÖSYM'nin yazılı isteği ile üniversitelere gönderilen; Yükseköğretim Kurumları Sınavı (YKS) Kılavuzu’nda yer alacak yükseköğretim programları için genel kontenjanlar ile koşulların bildirilmesi talebine cevaben, izleyen akademik yıl için SÜ kontenjanları ve programlarına ait açıklamalar ÖSYM web sitesi üzerinden online olarak ÖSYM'ye iletilir. ÖK Kılavuz Bilgileri / ÖSYM'nin talebi üzerine 2 iş günü içinde 1.3. Tüm üniversitelerin öğrenci kontenjan teklifleri YÖK tarafından incelenir ve onaylandıktan sonra yürürlüğe girer. YÖK / ÖSYM Kontenjan Onayı / Haziran ayı içinde 1.4. ÖSYM’nin web sayfasında yayınlanan,Yükseköğretim Kurumları Sınavı (YKS) Kılavuzu’nda yer alan kontenjanlar ve bilgilerin doğruluğu, ÖSYM’nin yazısı sonrasında kontrol edilir. Eksik veya yanlış bir bilgi var ise ÖSYM’ye e-posta ve bir resmi yazı ile bildirilir. ÖK Kılavuzda Yayınlanan Kontenjanların Kontrolü / ÖSYM tarafından gönderilen kontrol yazısında iletilen tarihe kadar 2. YKS Sonuçlarının Açıklanması: 2.1. Üniversiteye kayıt tarihleri ve yeri bilgileri ile ve ÖSYM web sitesi üzerinden online olarak ÖSYM'ye bildirilir. ÖK Kayıt Tarih ve Yeri Bildirimi / ÖSYM'nin talebi üzerine 2 iş günü içinde 2.2. YKS sonuçlarının açıklanmasını takiben SÜye yerleşen öğrencilere ilişkin çeşitli istatistiki bilgiler hazırlanarak, Üniversite yönetimi ve fakültelere gönderilir. İstatistikler, YKS Süreci İstatistiklerinin Oluşturulması Talimatı (FSR-C12001-11) dikkate alınarak yapılır. ÖK YKS İstatistikleri / Ağustos ayı sonu İlgili Formlar Aşağıdakiler sadece iç kullanım içindir; YKS Süreci İstatistiklerinin Oluşturulması Talimatı (FSR-C12001-11) İlgili Form Linkleri"
}