{
  "source_path": "surecharitasi/tr/prosedur/psr-c210-0501.html",
  "title": "Öğrenci İkamet İzni İşlemleri Prosedürü ( PIRO-C430-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIRO-C430-0201-V06 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 23-06-2020 İlgili Birim / Sahibi IRO / Uluslararası İlişkiler Ofisi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Vize ve İkamet İzni Yönergesi ( IIRO-C430-02) Amaç Üniversiteye kayıt hakkı kazanan yabancı uyruklu öğrencilerin, öğrenimlerine devam edebilmeleri için gerekli olan İkamet izin işlemleri konusunda uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'ne kayıt olmaya hak kazanan tüm yabancı uyruklu öğrencileri kapsar. Tanımlar / Kısaltmalar İkamet İzni: Yabancı uyruklu öğrencilerin Türkiye'de belirli süre ikamet edebilmeleri için İl Göç İdaresi Genel Müdürlüğü tarafından düzenlenen kimlik kartı ÖK: Öğrenci Kaynakları Birimi SÜ: Sabancı Üniversitesi UİO: Uluslararası İlişkiler Ofisi Yabancı Uyruklu Öğrenci: Türkiye'deki eğitim kurumlarında öğrenim gören T.C. uyruğunda olmayan öğrenci YU: Yabancı Kimlik Numarası TC İçişleri Bakanlığı İl Göç İdaresi Genel Müdürlüğü : Yabancı uyruklu öğrencilerin ikametgah izni almak veya uzatmak için başvuru yaptıkları resmi kurum. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. İkamet İşlemleri: 1.1. ÖK, Üniversiteye Yeni Kayıt Prosedürü ( PSR-C130-0101) çerçevesinde SÜ'ye kabul edilen tüm yabancı uyruklu öğrencilere Kayda Davet Mektubu iletir. Mektup eki olarak UIO tarafından güncellenmiş, ön bilgilendirme amacı içeren, ikamet başvuru süreç formunu iletir. ÖK/UIO Kayda Davet Mektuplarının ve Ek Bilgilendirme Formunun Gönderilmesi / Akademik takvimde belirtilen dönemlerde 1.2. ÖK, SÜ’ye kabul edilen lisans ve lisansüstü düzeyindeki tüm yabancı uyruklu öğrencilerin ad, soyad, eposta bilgilerini UİO’ya gönderir. ÖK Öğrenci Bilgilerinin Gönderilmesi / Akademik takvimde belirtilen, yabancı uyruklu öğrencilere yönelik oryantasyon haftasından en az bir ay önce 1.3. UİO, SÜ’ye kabul edilen tüm yabancı uyruklu öğrencilere ikamet izin işlemleri için gerekli belgeler, yapılacak işlemler ve yasal süreç takvimini içeren yasal bilgilendirme rehberini eposta ile gönderir. UİO Yasal Rehberin Elektronik Ortamda Gönderilmesi / Akademik takvimde belirtilen yabancı uyruklu öğrencilerin oryantasyon haftasından en az 3 hafta önce 2. İkamet İzni İşlemleri (İlk defa): 2.1. Yabancı uyruklu öğrenciler, kabul edildikleri seviye ve programın yapısına göre; Kısa dönem ikamet izni veya Öğrenci ikamet izni başvurusunda bulunurlar. SÜ'ye kayıt işlemlerini tamamlayan öğrenciler gerekli evrakları hazırlayarak UİO’ya teslim eder. Öğrenci Gerekli Belgelerin Hazırlanması, Internet üzerinden randevu alınması / Kayıt işlemlerinin tamamlanmasından sonra 2.2. Öğrenci , Online İkamet başvuru formunun bir örneğini ÖK’ya eposta ile gönderir . Öğrenci Online başvuru formunun iletilmesi/ Başvurunun tamamlanmasından sonra 2.3. UİO öğrencilerin bütün ikamet başvuru dosyalarını İl Göç İdaresine teslim eder. Teslim tutanağının bir örneğini ÖK’ya e-posta ile gönderir. UİO Başvuru belgelerinin teslim edilmesi ve tutanak hazırlanması/ Her ayın sonunda 2.4 . Hazırlanan ikamet izin kartları, İl Göç İdaresi Genel Müdürlüğü tarafından öğrencinin adresine posta yoluyla gönderilir. İkamet izin kartını teslim alan öğrenci kartın arkalı önlü kopyasını ÖK’ya eposta ile gönderir. Öğrenci İkamet İzin Kartının Gönderilmesi/ Kayıt olunan dönem içinde olmak şartıyla kartı teslim aldıktan hemen sonra 2.5. İkamet izni başvurusu reddedilen veya başvuru belgesi eksik olan öğrencilerin bilgileri İl Göç İdaresi tarafından UİO’ya eposta ile gönderilir. UİO bu öğrencileri başvurularını yenilemeleri veya eksik belgelerini tamamlamaları için e-posta ile bilgilendirir. Öğrencinin başvurusundaki eksiği gidermek veya başvurusunu yenilemek kendi sorumluluğundadır. UİO Öğrenci Başvurusu reddedilen, eksik belgesi olan öğrencilerin bilgilerinin alınması/ Başvuru formları İl Göç İdaresi tarafından değerlendirildikten sonra 2.6. ÖK, öğrencinin ikamet izin bilgilerini Yeni Kayıtların Sisteme Girişi Talimatı ( FSR-C13001-14 ) çerçevesinde sisteme işleyerek, ikamet izin kartının fotokopisini öğrencinin dosyasında saklar. ÖK İkamet İzin Kartı Kopyasının Dosyalanması ve Sisteme İşlenmesi / Öğrenci ilettiği zaman 2.7. Öğrencinin Yabancı Kimlik numarası gelene kadar, Öğrenci Kaynakları tarafından gerekli bilgilerin sisteme girilmesinden sonra YÖK numarası oluşturulur. Öğrenci gerekiyorsa İstanbul ulaşım kartı başvurusunu bu numara ile gerçekleştirir. Öğrenci YÖK Numarasının Oluşturulması / Kayıt evraklarının tesliminden sonraki ilk hafta içerisinde 3. Önceden Alınmış İkamet İzni Varsa: 3.1. Öğrencilerin geçerli İkamet İzni varsa kayıt sırasında ikamet izni kartının arkalı önlü kopyasını ÖK'ya vermeleri gerekir. Öğrenci İkamet İzin Kartı Kopyasının Teslimi / Akademik takvimde belirtilen kayıt süresinde 4. İkamet İzni Süresinin Uzatılması: 4.1. İkamet izni süresi dolmak üzere olan öğrencileri ÖK sistem üzerinden periyodik olarak belirler ve öğrencilere ikamet izin sürelerinin yakında biteceği konusunda hatırlatma e-maili gönderir. ÖK İkamet İzin Süresi Dolacak Öğrencilere Hatırlatma Maili Gönderilmesi / Her ayın başında 4.2. UIO uzatma başvuru sürecine dair öğrenciye bilgilendirme yapar. İkamet izni süresi dolmak üzere olan öğrencinin, bu sürenin bitiminden önce UİO koordinatörlüğünde İl Göç İdaresi Genel Müdürlüğü’ne ikamet izni uzatılması için başvuru yapması gerekmektedir. Bu süreç öğrencinin sorumluluğundadır. Öğrenci UİO İkamet İzninin Uzatılması için Belgelerin Hazırlanması / İkamet İzni süresinin bitiminden önce 4.3. İkamet izin kartı İl Göç İdaresi Genel Müdürlüğü tarafından öğrencinin posta adresine gönderilir. Öğrenci kartın arkalı önlü kopyasını ÖK’ya iletir. İl Göç İdaresi Müdürlüğü / Öğrenci İkamet İzin Kartının Gönderilmesi / Bildirilen tarihte 4.4. ÖK, İkamet izin süresinin uzatma bilgilerini Yeni Kayıtların Sisteme Girişi Talimatı (FSR-C13001-14) çerçevesinde sisteme işleyerek, kartın arkalı önlü kopyasını öğrencinin dosyasına saklar. ÖK İkamet İzin Kartı Kopyasının Dosyalanması ve Sisteme İşlenmesi / Öğrencinin kart kopyasını teslim etmesini takip eden 1 hafta içinde 5. İkamet İzninin İptali 5.1. ÖK, mezuniyet, akademik başarısızlık, kayıt dondurma, devamsızlık, üniversiteden ilişiğin kesilmesi, değişim programının sona ermesi veya kendi isteği ile Üniversiteyle ilişkisi kesilen öğrencileri İl Göç İdaresi Müdürlüğüne bildirir. Bu durumdaki öğrencilere aynı zamanda ikamet izinlerinin iptal edileceği bilgisini verir. ÖK Üniversiteyle İlişkisi Kesilen Öğrencilerin İl Göç İdaresi Müdürlüğüne Bildirilmesi / 10 gün içinde 6. İkamet İzin Kartının Kaybolması 6.1. İkamet izin kartının kaybolması durumunda, yeni ikamet izin kartı alınması gerekir. Öğrenci en yakın polis merkezinden aldığı kayıp tutanağı ile beraber İl Göç İdaresi müdürlüğüne başvurmalıdır. Gerekli başvuru ve takibin yapılması öğrencinin sorumluluğundadır. Öğrenci Kayıp Durumunda İkamet İzin Kartının Alınması / İkamet İzin Kartı kaybolduğunda İlgili Formlar İlgili Form Linkleri"
}