{
  "source_path": "surecharitasi/tr/prosedur/psr-c140-0101.html",
  "title": "İngilizce Dil Ölçme Sınavı Prosedürü (PSR-C140-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C140-0101-V08 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 17-07-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İngilizce Dil Ölçme Sınavı Yönergesi (ISR-C140-01) Amaç Sabancı Üniversitesi'ne kabul edilen öğrenciler için İngilizce Dil Ölçme Sınavı düzenlenmesi ve değerlendirilmesiyle ilgili uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'ne yeni kayıt yaptıran ve İngilizce Dil Ölçme Sınavına girmesi gereken lisans/lisansüstü, yatay geçiş, TGY öğrencileri ile Üniversitenin akademik ve idari birimlerini kapsar. Tanımlar / Kısaltmalar YÖK: Yükseköğretim Kurulu Başkanlığı ÖSYM: Öğrenci Seçme ve Yerleştirme Merkezi SÜ: Sabancı Üniversitesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi DO: Diller Okulu TGY: Temel Geliştirme Yılı ÖK: Öğrenci Kaynakları Birimi OTH: Operasyon ve Teknik Hizmetler Birimi SDH: Satınalma ve Destek Himetler Birimi BT: Bilgi Teknolojisi Birimi ELAE-Güz: Akademik Yıl başında düzenlenen İngilizce Dil Ölçme Sınavı ELAE-Bahar: Güz dönemi sonunda düzenlenen İngilizce Dil Ölçme Sınavı ELAE-Yaz: Bahar dönemi sonunda düzenlenen İngilizce Dil Ölçme Sınavı Sistem / Öğrenci Bilgi Sistemi: Öğrencilere ait tüm bilgilerin saklandığı veri tabanı. Information System: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web tabanlı uygulama. Dışarıda Hazırlanan Öğrenci: TGY’de birinci akademik yılın sonunda başarılı olamayan öğrencilerden, Diller Okulu Direktörlüğüne bir dilekçe ile başvurarak, İngilizce dil bilgilerini kendi imkanlarıyla geliştirmek üzere, 1 ya da 2 dönem ilave süre isteğinde bulunan öğrencilerdir. Akademik Başarısız Öğrenci: TGY’de birinci akademik yılın sonunda başarılı olamayan ve TGY’de ikinci yılını, isteğe bağlı olarak; SÜ’de TGY’ye devam ederek ya da “Dışarıda Hazırlanan Öğrenci” statüsünde tamamlayıp, halen başarılı olamayan ve lisans öğrenimine başlamaya hak kazanamayan öğrencilerdir Dil Muafiyet Belgesi: Sabancı Üniversitesi tarafından eşdeğerliliği kabul edilen ulusal ve/veya uluslararası yabancı dil sınavlarının birinden yine üÜiversite tarafından belirlenen düzeyde başarılı olduğunun belgesi. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. SINIF REZERVASYONU ve SINAV ORGANİZASYONU 1.1. DO, sınavın yapılacağı sınıfları belirleyerek Mekan Yönetimi ve Ağırlama Hizmetleri Prosedürü (PSR-C610-0101) çerçevesinde sınıf rezervasyonlarını yapar. DO Sınıf Rezervasyonu / Sınavdan en geç 2 ay önce 1.2. Sınav Organizasyonu DO'nun talebi doğrultusunda sınav tarihinden en geç 1 ay öncesinde SDH, OTH, BT ve ÖK'nın katılımıyla sınav organizasyonunda görev ve sorumlulukların paylaşımı aşağıdaki gibi yapılır. Sınıf atamaları: DO; BT ve ÖK tarafından gerçekleştirilecek sınıf atamaları için sınavın yapılacağı sınıfları, sınıfların sınav kapasitelerini, sınıflara alınacak öğrenci gruplarını ve sınıfların atama önceliklerini BT ve ÖK'ya iletir. BT, ELAE-Güz (1. ve 2. Aşama) sınavları için, sınavdan en geç 3 hafta önce, DO'nun ilettiği bilgiler dahilinde sınıf atamalarının elektronik ortamda gerçekleştirilebilmesi amacıyla gerekli tanımlamaları yapar. Sınıfların sınava hazır hale getirilmesi: DO, sınavın yapılacağı sınıfları ve bu sınıfların sınava hazır hale getirilmesi ile ilgili ek sandalye, kolçaklı sandalye ve teknik ekipman gibi taleplerini OTH'ye bildirir. OTH, sınıfları sınavdan en geç 1 gün öncesinde sınava hazır hale getirir. Yiyecek-içecek servisi: DO, sınav sırasında gözetmenlere çay-kahve servisi, sınav mekanlarına yakın yerlerde su sebilleri, sınav değerlendirmelerinde sorumlulara yiyecek-içecek servisi gibi taleplerini SDH'ye bildirir. Kahvaltı servisi: Sınavlardan önce öğrenci ve velilere kahvaltı servisi yapılmasına karar verilirse, ÖK gerekli düzenlemeler için SDH'ye sınavdan en az 1 hafta önce bilgileri iletir ve SDH'nin bu organizsayonu yapmasını sağlar. Güvenlik: DO, OTH sınav tarihi, saati ve yeri ile sınav günlerinde öğrencilerin kimliklerinin alınmaması konularında bilgilendirir. OTH, sınavların yapıldığı binalara öğrenciler ve görevliler dışında kişilerin girmemeleri için gerekli önlemleri alır ve DO'ya destek olur. Ambulans: DO, sınav süresince ambulans sağlanması için gerekli bilgileri OTH'ye iletir. OTH, ambulans ile ilgili düzenlemeleri yapar, ambulansla acil durumlarda irtibat kurulacak telefon numaralarını sınavlardan en geç 1 gün önce sınav sorumlularına ve Çağrı Merkezi'ne iletir. Yönlendirme: SDH, sınav mekanlarına yönlendirme için kullanılacak yönlendirme okları, okların yer tespitleri ile binaların kapılarındaki bilgilendirme konularını DO ile kararlaştırır, belirtilen işleri sınavdan önce tamamlamak üzere hazırlıklarını yapar. İletişim: SDH, sınav sırasında ilgili kişilerin daha rahat ve hızlı haberleşmesini sağlamak amacıyla geçici olarak en az 5 telsiz telefonunun sınavdan en geç 1 gün önce ilgililere teslimini yapar; sınav sırasında oluşabilecek sorunların daha çabuk ve sağlıklı giderilmesi amacıyla gerekli birimlerle iletişimi sağlayacak bir görevlinin gerekirse sınav merkezinde hazır bulunmasını sağlar. Ulaşım: ÖK ve SDH, sınav günleri öğrencilerin kampusa ulaşım detaylarını kesinleştirir. ÖK, ulaşım detaylarını öğrencilere giden mektuplar/kayıt kitapçığında duyurur. Bilgilendirme: DO, sınav günü, saati ve yeri, öğrencilerin resmi kimlik getirmesi ve kimlik kontrolleri için sınavdan yarım saat önce sınav salonu önünde hazır bulunmaları gerektiği ve sınav sonuçlarının duyurulması gibi bilgilerin SÜ web sayfasında duyurulması için bilgilendirme duyurusunu hazırlar ve sınavlardan en az 2 gün önce web sayfasında yayımlar. DO, SDH, OTH , ÖK, BT Sınav ile ilgili Düzenlemeler / Sınav günü hazır olacak şekilde 2. SINAVA GİRECEK ÖĞRENCİ ve SINIF LİSTELERİ 2.1. ELAE-Güz 1. Aşama Sınıf Atamaları ÖK ve BT, aşağıdaki öğrenci gruplarını belirleyerek bu öğrenciler için belirtilen zamanlama ve sorumluluk paylaşımı ile sınıf atamalarını elektronik ortamda gerçekleştirir. ÖK tarafından, Sınavdan 3 hafta önce: Lisans programlarına kayıt yaptırdıkları akademik yılın başında düzenlenen ELAE-Güz sınavlarına girmeden ya da girdiği halde yeterli başarıyı gösteremeyen öğrencilerden 1 yıl için izinli sayılan ve Güz dönemi itibarıyla izinden dönecek öğrenciler ÖK tarafından, Sınavdan 2 hafta önce: Lisans programlarına yurtdışından öğrenci kabul kontenjanından yeni kabul edilen öğrenciler (Bu öğrencilere ayrıca düzenlenen ELAE Güz 1. aşama sınavı için sınıf ataması yapılır.) TGY’de bir akademik yıl öğrenim gördükten sonra başarısız olup lisans öğrenimlerine başlamaya hak kazanamayan ve Güz döneminde SÜ’de öğrenim görme hakkını kullanmak isteyen öğrencilerden, DO tarafından düzeyinin belirlenmesine ihtiyaç duyulan öğrenciler BT tarafından, Sınavdan 2 hafta önce: Lisans programlarına ÖSYM tarafından yerleştirilen yeni kabul öğrenciler. ÖK, BT Sınava Girecek Öğrenci Listesi ve Sınıf Atamaları / Belirtilen zamanlama ile sınavdan en geç 2 hafta önce hazır olacak şekilde 2.2. ELAE-Güz 2. Aşama Sınıf Atamaları ÖK ve BT, aşağıdaki öğrenci gruplarını belirleyerek bu öğrenciler için belirtilen zamanlama ve sorumluluk paylaşımı ile sınıf atamalarını elektronik ortamda gerçekleştirir. ÖK tarafından, Sınavdan en geç 3 hafta önce: TGY'de “Akademik Başarısız Öğrenci” ya da \"Dışarıda Hazırlanan Öğrenci\" durumundakilerden, ELAE hakkını kullanmak için ELAE Sınavına Giriş Başvuru Formu (FSR-C14001-08) ile başvuruda bulunan öğrenciler. ÖK tarafından, Sınavdan en geç 2 hafta önce: Lisans programlarına kurumlararası yatay geçiş ile yeni kabul edilen öğrenciler (öğrenim dili tümüyle İngilizce olan yükseköğretim kurumlarından gelenler ve geçerli bir Dil Muafiyet Belgesi sunanlar hariç) Lisansüstü programlara kurumlararası yatay geçiş ile yeni kabul edilen ve başvuruda istenen Dil Muafiyet Belgesini sağlayamayan öğrenciler Lisansüstü programlara yeni kabul edilen ve başvuruda istenen Dil Muafiyet Belgesini sağlayamayan öğrenciler Kayıtsız kalmış olup, takip eden dönemlerde yeniden kayıt talebinde bulunanlardan ELAE Sınavına Giriş Başvuru Formu (FSR-C14001-08) ile başvuruda bulunan öğrenciler “Akademik Başarısız Öğrenci” ya da “Dışarıdan Hazırlanan Öğrenci” durumundakilerden ELAE hakkını kullanmak için ELAE Sınavına Giriş Başvuru Formu (FSR-C14001-08) ile başvuruda bulunan öğrenciler TGY’de en son düzeyi Üniversite tarafından belirlenen başarı koşullarını yerine getirerek tamamlayamayan öğrenciler BT tarafından, ELAE-Güz 1. Aşama sınav sonuçlarının açıklanmasını izleyen gün, en geç saat 13:00'a kadar: ELAE-Güz-1. aşama sınavından başarılı olan (\"SL\" alan) öğrenciler. ÖK, BT Sınava Girecek Öğrenci Listesi ve Sınıf Atamaları / Belirtilen zamanlama ile sınavdan en geç 1 gün önce hazır olacak şekilde 2.3. Hızlandırılmış Kurs Sonu Sınavı (ELAE-Güz-Kurs Sonu) Sınıf Atamaları Akademik Takvimin oluşturulması aşamasında, DO önerisi ve AK onayı ile Hızlandırılmış Kurs açılması ve Kurs sonunda sınav yapılmasına karar verilmişse; DO, aşağıdaki öğrenci grubunu belirleyerek bu öğrenciler için sınava girecekleri sınıfların atamasını yapar. ELAE-Güz-2. aşama sınavından \"IL-geçme sınırına yakın bir not\" alan öğrenciler. Lisansüstü programlara kabul edilen ancak dil muafiyetini sağlayamayan öğrenciler ile ELAE-Güz-2. Aşama sınavına geçerli mazereti nedeniyle giremeyen lisansüstü öğrenciler Lisans programlarına, yurtdışından öğrenci kabul kontenjanından yeni kabul edilen öğrencilerden, kendileri için düzenlenmiş olan 1. aşama ELAE sınavından başarılı olan öğrenciler (Hızlandırılmış Kurs açılmaz ve dolayısıyla kurs sonuna yönelik sınav düzenlenmez ise yurtdışından kabul edilen öğrenciler, Akademik Takvim’de yer alan zamanlarda sınava alınırlar.) DO Sınava Girecek Öğrenci Listesi ve Sınıf Atamaları / Sınavdan en geç 1 gün önce 2.4. ELAE-Bahar Sınavı Öğrenci Listeleri ve Sınav Yerleri DO ve ÖK, aşağıdaki öğrenci gruplarını belirler.DO, sınava girecek öğrencilerin sınav yerlerini belirleyerek, rezervazyon için ÖK’ya bilgi verir. ÖK tarafından, Sınavdan en geç 3 hafta önce: TGY'de “Akademik Başarısız Öğrenci” ya da \"Dışarıdan Hazırlana Öğrenci\" durumundakilerden, ELAE hakkını kullanmak için ELAE Sınavına Giriş Başvuru Formu (FSR-C14001-08) ile başvuruda bulunan öğrenciler. TGY’de isteğe bağlı ilave 1 ya da 2 dönem daha öğrenim gören öğrenciler Kayıtsız kalmış olup, takip eden dönemlerde yeniden kayıt talebinde bulunanlardan ELAE Sınavına Giriş Başvuru Formu (FSR-C14001-08) ile başvuruda bulunan öğrenciler ÖK tarafından, Sınavdan en geç 2 hafta önce: Lisansüstü programlara yeni kabul edilen ve başvuruda istenen Dil Muafiyet Belgesini sağlayamayan öğrenciler Bahar dönemine başvuru alan lisansüstü programlara, kurumlararası yatay geçiş ile yeni kabul edilen ve başvuruda istenen Dil Muafiyet Belgesini sağlayamayan öğrenciler TGY’de en son düzeyi Üniversite tarafından belirlenen başarı koşullarını yerine getirerek tamamlayamayan öğrenciler Lisans programlarına kurumlararası yatay geçiş ile yeni kabul edilen öğrenciler (öğrenim dili tümüyle İngilizce olan yükseköğretim kurumlarından gelenler ve geçerli bir Dil Muafiyet Belgesi sunanlar hariç) DO, ÖK Sınava Girecek Öğrenci Listesi ve Sınav Yerlerinin Belirlenmesi / Belirtilen zamanlamada 2.5. ELAE-Yaz Sınavı Öğrenci Listeleri ve Sınav Yerleri DO ve ÖK, aşağıdaki öğrenci gruplarını belirler. DO, sınava girecek öğrencilerin sınav yerlerini belirleyerek, rezervazyon için ÖK’ya bilgi verir. ÖK tarafından, Sınavdan en geç 3 hafta önce: TGY'de “Akademik Başarısız Öğrenci” ya da “Dışarıdan Hazırlanan Öğrenci” durumundakilerden, ELAE hakkını kullanmak için ELAE Sınavına Giriş Başvuru Formu (FSR-C14001-08) ile başvuruda bulunan öğrenciler TGY de isteğe bağlı ilave 1 ya da 2 dönem daha öğrenim gören öğrenciler TGY’ de 2 dönem öğrenim görüp başarısız olan öğrenciler DO, ÖK Sınava Girecek Öğrenci Listesi ve Sınav Yerlerinin Belirlenmesi / Belirtilen zamanlamada 2.6. Sınav Sınıf Listeleri DO, sadece ELAE-Güz 1. ve 2. aşama sınavları için, sınav sınıf listelerini sınav yapılan sınıfların ve binaların kapılarına asar ve sınavda görevli gözetmenlere dağıtır. Diğer ELAE' ler için, aynı formattaki listeler sadece Diller Okulu Binası İdari Ofis panolarına asılır. Sınav sınıf listeleri iki ayrı formatta bulunur: Öğrenci numarası, adı, soyadı, sınava gireceği bina ve sınıf olarak ve öğrenci soyadına göre alfabetik sıralanmış tüm öğrencilerin listesi. Her sınıf için ayrı ayrı hazırlanmış öğrenci numarası, adı, soyadı, sınava gireceği bina ve sınıf olarak ve öğrenci soyadına göre alfabetik sıralanmış sınıf listesi. Bu listede sınava giren öğrenci imzası için ayrı sütun da bulunur. Not: ELAE-Güz 1. ve 2. aşama sınavları için sınav sınıf listeleri BT tarafından hazırlanan ve sınıf atamalarının yapıldığı elektronik ortamdan alınır. BT, ELAE-Güz-2. aşama sınavı için, 1. aşama sınav sonuçlarının açıklanmasını izleyen gün saat en geç 13:00'a kadar, elektronik ortamda yapılan tüm sınıf atama bilgilerini kullanarak; öğrencinin, öğrenci numarasını girmek suretiyle ELAE-Güz 2. aşama sınavına gireceği bina ve sınıf bilgisini öğrenebileceği sorgu ekranını hazırlar ve uygulama adresini DO'ya iletir. DO, bu uygulama adresini dış web aracılığıyla duyurur. DO, BT Sınav Sınıf Listeleri / Sınavdan en geç 1 gün önce 3. ELAE TARİH ve YER BİLDİRİMİ 3.1. ÖK, aşağıda tanımı yapılan öğrencilere, sınav ile ilgili bildirimde bulunur. TGY'de “Akademik Başarısız Öğrenci” ya da \"Dışarıdan Hazırlanan Öğrenci\" durumundakilerden, ELAE hakkını kullanmak için başvuruda bulunan öğrencilere, TGY Öğrencilerine ELAE Bildirim Mektubu (FSR-C14001-01) ile Lisans programlarına kayıt yaptırdıkları akademik yılın başında düzenlenen ELAE-Güz sınavlarına girmeden ya da girdiği halde yeterli başarıyı gösteremeyen öğrencilerden, 1 yıl için izinli sayılan ve Güz dönemi itibarıyla izinden dönecek öğrencilere, Akademik Yıl İzinli Olanlar için ELAE Bildirimi Mektubu (FSR-C14001-02) ile bildirimde bulunur. Kayıtsız kalmış olup, takip eden dönemlerde yeniden kayıt talebinde bulunanlara TGY Öğrencilerine ELAE Bildirim Mektubu (FSR-C14001-01) ile bildirimde bulunur. ÖK ELAE Tarih ve Yer Bildirimi / Sınavdan en geç 2 hafta önce 3.2. ÖK, aşağıda tanımı yapılan yeni kabul öğrencilere, Üniversiteye Yeni Kayıt Prosedürü (PSR-C130-0101) çerçevesinde gerekli bildirimler yapılır. Lisans programlarına ÖSYM tarafından yerleştirilen öğrenciler. Lisans programlarına yurtdışından öğrenci kabul kontenjanından yeni kabul öğrenciler. Lisans programlarına kurumlararası yatay geçiş ile yeni kabul edilen öğrenciler (öğrenim dili tümüyle İngilizce olan yükseköğretim kurumlarından gelenler ve geçerli bir Dil Muafiyet Belgesi sunanlar hariç). Lisansüstü programlara yeni kabul edilen ve başvuruda istenen Dil Muafiyet Belgesini sağlayamayan öğrenciler. BT, ÖK ELAE Tarih ve Yer Bildirimi / Sınavdan en geç 3 gün önce 4. SINAVIN DEĞERLENDİRİLMESİ VE SONUÇLARIN AÇIKLANMASI 4.1. İngilizce Dil Ölçme Sınavı 1. Aşama 4.1.1. DO, sınav başladıktan sonra, ELAE-Güz-1. aşama sınavında uygulanacak geçer not baremini, notlandırma sistemini ve cevap anahtarlarını BT' ye iletir. DO Geçer Not Baremi, Notlandırma Sistemi ve Cevap Anahtarı / Sınav günü saat 10:30'a kadar 4.1.2. DO, öğretim görevlilerinden oluşan bir ekip, ELAE-Güz-1. aşama sınav kağıtlarındaki optik olmayan soruları okuyarak değerlendirir ve değerlendirme sonucunu ilgili optik alana kodlayarak sınav kağıtlarını BT'ye iletir. DO Sınav Kağıtları / Sınav günü saat 15:00'a kadar 4.1.3. BT, sınav kağıtlarını DO gözetiminde optik cihazdan okutur ve sınav sonuçlarını (nümerik ve harf notu) optikler ile birlikte DO'ya iletir. BT Optik Okuma Sonuçları / Sınav günü 17:00'da 4.1.4. DO, BT'nin gönderdiği sınav sonuçlarını kesinleştirerek sınav sonuç listesini hazırlayıp ÖK ve BT'ye gönderir. Sınav sonuç listesindeki bilgiler: Öğrenci numarası, adı, soyadı ELAE-Güz-1. aşama nümerik notu, harf notu ve sınav sonucundaki seviye/statü bilgileri ELAE-Güz-1. aşama sonucunda verilen harf notları: \"SL\" başarılı \"UL\" başarısız \"NA\" sınava girmedi. ELAE-Güz-1. aşama sonucunda öğrencilerin seviye/statü bilgileri: Notu \"SL\" olan öğrenciler, ELAE-Güz-2. aşama sınavına alınırlar. Notu “UL” veya “NA” olan öğrenciler, TGY’de uygun düzeye yerleştirilirler. DO Sınav Sonuçları / Sınav günü 19:00'a kadar 4.1.5. BT, DO'nun gönderdiği sınav sonuç listesini kullanarak, öğrencinin, öğrenci numarasını girmek suretiyle sınav sonuçlarını öğrenebileceği sorgu ekranını hazırlar ve uygulama adresini DO'ya iletir. DO, bu uygulama adresini dış web aracılığıyla duyurur. Nümerik notlar açıklanmaz. DO, SÜ web sayfasında yayımlanan ELAE-Güz-1. aşama sınav sonuç listesini aynı zamanda DO binasının kapılarına asarak duyurur. Asılan sınav sonuç listesinde gizlilik ve güvenlik ilkesi gereğince öğrencinin ad, soyad bilgileri açıklanmaz; sonuçlar öğrenci numarası ile ilan edilir. BT, DO Sınav Sonuçlarının Açıklanması / Sınav günü 21:00'a kadar 4.2. İngilizce Dil Ölçme Sınavı 2. Aşama (ELAE-Güz-2. Aşama / ELAE-Güz-Kurs Sonu / ELAE-Bahar / ELAE-Yaz) 4.2.1. DO, öğretim görevlilerinden oluşan bir ekip, sınav kağıtlarının değerlendirmesini yaparak sınava giren öğrencilerin ELAE-2. aşama nümerik ve harf notları ile sınav sonucuna göre seviye ve statülerini belirler. DO, sınav sonuç listesini hazırlayarak BT ve ÖK'ya gönderir. Lisansüstü öğrencilerin sınav sonuçları, aynı zamanda ilgili Enstitülere de gönderilir. Sınav sonuçları listesindeki bilgiler: Öğrenci numarası, adı, soyadı ELAE-2 nümerik notu, harf notu ve sınav sonucuna göre seviye/statü bilgileri (lisansüstü öğrenciler için sadece nümerik not) Not: DO, ELAE-Güz-2. aşama sınavı için sınav sonuç listesinin hazırlanmasında, sınıf atamalarının yapıldığı elektronik ortamdan alınabilen ve öğrenci numarası, adı, soyadı, sınava girdiği bina ve sınıf, Üniversiteye kabul dönemi ve kabul tipi, fakültesi, programı, seviyesi (TGY, lisans, lisansüstü) ve öğrencilik statüsü bilgilerini içeren listeden yararlanabilir. ELAE-2. aşama sınavı sonucunda verilen harf notları: \"A-SL, B-SL, C-SL\" başarılı; \" D-UL, E-UL, F-UL\" başarısız, \"NA\" sınava girmedi, \"D-IL\" geçme sınırına yakın not aldı. (\"D-IL\" notu ilgili yılda Hızlandırılmış İngilizce Kursu açılmışsa ve kurs sonunda sınav düzenlenmişe; sadece ELAE-Güz-2. aşama sınavında verilir ve ilgili not baremi Diller Okulu Kurulu tarafından belirlenir.) \"D-IL\" notu verilen öğrencilere, ELAE-Güz-Kurs Sonu sınavına girme hakkı tanınır. Notlandırma baremi aşağıdaki gibidir: A - SL : 85 - 100 B - SL : 75 - 84 C - SL : 65 - 74 D - UL : 55 - 64 E - UL : 45 - 54 F - UL : 0 - 44 ELAE-2. aşama sınavı notlarına göre öğrencilerin seviye/statü bilgileri: göre değerlendirilmesi, ilgili Enstitüler tarafından yapılır. Lisans programlarına yatay geçiş ile kabul edilen öğrenciler: \"SL\" alanlar \"1. sınıf\", \"UL\" veya “NA” alanlar sınavdan aldığı nümerik notlara bağlı olarak, TGY'de uygun düzeye yerleştirilir. TGY'de “Akademik Başarısız Öğrenci” ya da “Dışarıdan Hazırlanan Öğrenci” durumundakiler: \"SL\" alanlar \"1. sınıf\", \"UL\" veya \"NA\" alanlardan “Akademik Başarısız i Öğrenci” veya “Dışarıdan Hazırlanan Öğrenci” durumundakilerin mevcut durumları devam eder ya da öğrenim hakları kapsamında uygun duruma geçirilirler. Lisans programlarına ÖSYM ile yerleştirilen veya yurtdışından öğrenci kabul kontenjanından yeni kabul edilen öğrenciler ile Üniversiteye kayıt yaptırdıkları akademik yıl izinli sayılan TGY öğrencileri: \"SL\" alanlar \"1. sınıf\", \"UL\" veya \"NA\" alanlar sınavdan aldığı nümerik notlara bağlı olarak, TGY'de uygun düzeye yerleştirilir. TGY’de kayıtlı iken en son düzeyi Üniversite tarafından belirlenen başarı koşullarını yerine getirerek tamamlayan SÜ lisans/lisansüstü öğrencileri ELAE’den muaf olarak; lisanslar “1.Sınıf’a / lisansüstüler programlarına başlarlar. DO Değerlendirme ve Sınav Sonuçları / TGY ve Lisans ders kayıtlarından en geç 1 iş günü önce 4.2.2. DO, ELAE-2. aşama sınav sonuç listesini DO Binasının kapılarına asarak duyurur. ELAE-Güz-2.aşama ve ELAE-Güz-Kurs Sonu sınavları için BT, DO'nun gönderdiği sınav sonuç listesini kullanarak öğrencinin öğrenci numarasını girmek suretiyle sınav sonuçlarını ve sınav sonucundaki statüsünü öğrenebileceği sorgu ekranını hazırlar ve uygulama adresini DO'ya iletir. DO, bu uygulama adresini dış web aracılığıyla duyurur. Nümerik notlar açıklanmaz. DO,BT Sınav Sonuçlarının Açıklanması / TGY ve Lisans ders kayıtlarından en geç 1 iş günü önce 4.2.3. İlgili Enstitü, sınavdan geçme barajını belirleyerek, bu baraja göre lisansüstü programlarına kabul edilen öğrencilerin, DO tarafından bildirilen nümerik notlarını değerlendirir ve değerlendirme sonuçlarını ÖK'ya iletir. ELAE-Güz ve ELAE-Bahar sınavı sonucunda: Yeterli başarıyı sağlayan öğrenciler lisansüstü programlarına başlamaya hak kazanırlar. Enstitü kararı ile başarısız olduğu belirlenen kabul edildikleri lisansüstü programlara başlayamazlar. TGY’ye kayıt olurlar. Enstitü Lisansüstü Öğrenciler için Değerlendirme ve Sınav Sonuçları / ELAEsınav sonuçlarının iletildiği günü izleyen en geç 3 iş günü içinde 4.2.4. ÖK, ELAE 2. aşama sınav sonuçlarına göre, talep eden öğrencilere, aşağıdaki şekilde belge düzenler. “Akademik Başarısız Öğrenci”lere; Akademik Başarısız Ögrenci Durum Belgesi (FSR-C14001-06) düzenlenir. Bu belge, aynı zamanda, Temel Geliştirme Yılı Yönetmeliği kapsamında belirtilen diğer durumlarda “Akademik Başarısız Öğrenci” durumuna geçen öğrenciler için de düzenlenir. ELAE 2. aşama sınavı sonucunda başarılı olan lisansüstü öğrencilere; Yabancı Dil Durum Belgesi Lisansüstü (FSR-C14001-05) düzenlenir. ELAE 2. aşama sınavı sonucunda başarılı olan lisans öğrencilerine; Yabancı Dil Durum Belgesi, online olarak düzenlenir. ELAE 2. aşama sınavı sonucunda başarılı olduktan sonra, Üniversiteden kayıt sildiren öğrencilere; Kayıt Sildiren Öğrenciler için Dil Durum Belgesi (FSR-C14001-07) düzenlenir. ÖK ELAE Sonucuna Göre Belge Düzenlenmesi / Öğrenci talebini takibeden 2 iş günü içinde 5. SINAV ve MUAFİYET SONUÇLARININ SİSTEME AKTARILMASI 5.1. BT ve ÖK, aşağıda belirtilen öğrenci grupları için sınav sonuçlarını (nümerik ve harf notu) Öğrenci Bilgi Sistemi'ne aktarır. ÖK, bilgi girişini ELAE Sonunda Düzey, Sınıf, Notların Sisteme Girişi Talimatı (FSR-C14001-03) çerçevesinde yapar. BT tarafından: 1. ELAE-Güz-1. aşama sınavına giren tüm öğrenciler 2. ELAE-Güz-2. aşama sınavına giren lisansüstü öğrenciler dışındaki tüm öğrenciler ÖK tarafından: 1. ELAE-Güz-2. aşama sınavına giren tüm lisansüstü öğrenciler 2. ELAE-Güz-Kurs Sonu / ELAE-Bahar / ELAE-Yaz sınavlarına giren tüm öğrenciler BT, ÖK Sınav Sonuçlarının Sisteme Aktarılması / Sınav sonuçlarının açıklanmasını izleyen ilk iş günü 5.2. BT ve ÖK, aşağıdaki öğrenci gruplarının ELAE-Güz-1. aşama ve ELAE-Güz-2. Aşama / ELAE-Güz-Kurs Sonu / ELAE-Bahar / ELAE-Yaz sonucunda seviye, sınıf ve statü bilgilerini Öğrenci Bilgi Sistemi'nde tanımlar. ÖK, bilgi girişini ELAE Sonunda Düzey, Sınıf, Notların Sisteme Girişi Talimatı (FSR-C14001-03) çerçevesinde; BT ise bilgi aktarımını Öğrenci Düzeylerini Belirleme Prosesi ile yapar. BT tarafından: Lisans programlarına ÖSYM tarafından yerleştirilen yeni kabul öğrenciler ÖK tarafından: Lisans programlarına yurtdışından öğrenci kabul kontenjanından yeni kabul öğrenciler Üniversiteye kayıt yaptırdıkları akademik yıl izinli sayılan TGY öğrencileri “Akademik Başarısız Öğrenci” ya da “Dışarıdan Hazırlanan Öğrenci” durumundakilerden ELAE-Güz-2. Aşama / ELAE-Güz-Kurs Sonu / ELAE-Bahar veya ELAE-Yaz sınavında başarılı olup, lisans programına yeniden kayıt yaptırma hakkı kazanan öğrenciler TGY’de kayıtlı iken en son düzeyi Üniversite tarafından belirlenen başarı koşullarını yerine getirerek tamamlayan, ELAE sınavından muaf olan öğrenciler Üniversite tarafından belirlenen tarihlerde dil muafiyet belgesi sunanlar Lisans programlarına kurumlararası yatay geçiş ile kabul edilen öğrenciler Lisansüstü programlarına kabul edilen öğrenciler BT, ÖK Öğrencilerin Seviye, Sınıf ve Statü Bilgilerinin Sistemde Tanımlanması / Sınav sonuçlarının açıklanmasından itibaren, 1. sınıf üniversite derslerine toplu kayıt işleminin başlamasından önce tamamlanmak üzere 5.3. ELAE-Güz-2. Aşama / ELAE-Güz-Kurs Sonu / ELAE-Bahar / ELAE-Yaz sınavları harf notlarının, ELAE 000 ders notu olarak öğrencilerin tarihçelerine aktarılması, aşağıda belirtilen zamanlama ve sorumluluk paylaşımı ile ÖK ve DO tarafından gerçekleştirilir. ÖK bu işlemleri, ELAE Sonunda Düzey, Sınıf, Notların Sisteme Girişi Talimatı (FSR-C14001-03) çerçevesinde yürütür. ÖK tarafından, Sınav sonuçlarının açıklanmasını izleyen 2. iş günü saat 09:00'a kadar: Güz, Bahar ve Yaz ELAE için \"ELAE 000\" (English Language Assessment Exam) dersi; ELAE sınavları için sınavın yapıldığı akademik yılın Güz döneminde “AUG”, \"SEP\" sectionlarıyla, Bahar döneminde “JAN” ve Yaz döneminde \"JUN\" sectionları ile açılır. Bu sectionlara, DO tarafından bildirilen, notları girecek sorumlu atanır. ELAE sınav listesinde bulunan, devam eden veya izinden dönen TGY öğrencilerinin tümünün; TGY'de “Akademik Başarısız Öğrenci” ya da “Dışarıdan Hazırlanan Öğrenci” durumundakilerden ELAE sınavına girenlerin, ELAE sınavından muaf olanların (TGY’de kayıtlı iken en son düzeyi Üniversite tarafından belirlenen başarı koşullarını yerine getirerek tamamlayan ya da Dil Muafiyet Belgesi sunmuş olan öğrenciler) ELAE 000 ders kayıtları yapılır. ÖK, ELAE 000 dersini Information System üzerinden not girişlerine açar. Sınav sonuçlarının açıklanmasını izleyen 3. iş günü en geç 16:30’a kadar: ELAE 000 not girişleri DO sorumlusu tarafından Information System üzerinden yapılır. DO sorumlusunun not girişlerini tamamlamasını takiben, ÖK tarafından: ELAE 000 dersi Information System üzerinden not girişlerine kapatılır, notlar öğrencilerin akademik tarihçelerine aktarılır. Not: ELAE-Güz-Kurs Sonu sınavı sonucundaki notların girişi, DO tarafından gönderilen Not Bildirim Formu (FSR-C23001-01) dikkate alınarak ÖK tarafından yapılır. DO, ÖK ELAE 000 Kayıtları ve Notların Sisteme Aktarılması / Sınav sonuçlarının açıklanmasını izleyen 3. iş gününün sonuna kadar 6. SINAV SONUÇLARINA İTİRAZ 6.1. Sınav sonucuna itiraz etmek isteyen öğrenci, DO Direktörlüğü'ne yazılı başvurusunu yaparak, sınav kağıdının tekrar değerlendirilmesini isteyebilir. Öğrenci Sınav Sonucuna İtiraz / Sınav sonuçlarının açıklanmasını izleyen 3 iş günü içerisinde 6.2. DO, sınav kağıdını tekrar inceleyerek sonucu öğrenciye ve ÖK'ya yazılı olarak bildirir. DO Sonucun Bildirimi / İtirazın yapılmasını izleyen 5 iş günü içerisinde 6.3. ÖK, sınav sonucunda herhangi bir değişiklik yapılmasına karar verilmesi halinde; bu değişikliği, DO Kararının ÖK’ya iletilmesini takiben, ELAE Sonunda Düzey, Sınıf, Notların Sisteme Girişi Talimatı (FSR-C14001-03) çerçevesinde Öğrenci Bilgi Sistem'ine yansıtır. ÖK Sonucun Sisteme Girilmesi / Kararın iletildiği gün 7. İNGİLİZCE DİL ÖLÇME SINAVINDAN MUAFİYET 7.1. İlan edilen tarihlerde Dil Muafiyet Belgesi sunan ya da TGY’de kayıtlı iken, en son düzeyi Üniversite tarafından belirlenen başarı koşullarını yerine getirerek tamamlayan öğrenciler, ELAE sınavından muaf olurlar. Lisans programlarına kabul edilen öğrenciler, DO Kararı doğrultusunda “1.sınıf”a geçirilir.Lisansüstü öğrencilerin statüsü, Enstitüler tarafından belirlenir. Öğrenci ELAE Sınavından Muafiyet / Dil Muafiyet Belgesi teslimi için ilan edilen tarihlerde ve TGY not girişlerinin tamamlanmasını takiben 7.2 . TGY’de izinli olan öğrencilerden, Üniversite tarafından belirlenen tarihlerde dil muafiyet belgesi sunanlar ELAE sınavından muaf olurlar. Öğrenci ELAE Sınavından Muafiyet / Dil Muafiyet Belgesi teslimi için ilan edilen tarihlerde 7.3. ELAE’den muaf olan lisans öğrencilerine, ELAE sonucu olarak, muaf anlamına gelen “EL” harf notu verilir. Dil Muafiyet Belgesi ile ELAE sınavından muaf olan öğrencilere, ilgili dış sınavın sonucu; TGY’de kayıtlı iken, en son düzeyi Üniversite tarafından belirlenen başarı koşullarını yerine getirerek tamamlayan öğrencilere ise muafiyeti sağlayan, en son düzey sınavının sonucu, nümerik not olarak verilir. Bu sonuçlar, DO Kararı ile ÖK’ya iletilir. DO Muafiyetin Notlandırılması / En geç, ELAE not girişlerinin son günü 7.4. ELAE’den muaf olan öğrencilerin; muafiyet sonuçlarının sisteme aktarılması, seviye, sınıf ve statü bilgilerinin sistemde tanımlanması ve muafiyet notlarının akademik tarihçelerine aktarılması işlemleri, Madde 5 “Sınav Sonuçlarının Sisteme Aktarılması” kapsamında, 8.2. Maddesinde belirtilen muafiyet notlandırmasına göre yapılır. 7.5 Maddesinde belirtilen muafiyet notlandırmasına göre yapılır. ÖK, BT, DO Muafiyet Sonuçlarının Sisteme Aktarılması / Muafiyet sonuçlarının açıklanmasını izleyen gün içinde ve 1. sınıf üniversite derslerine toplu kayıt işleminin başlamasından önce İlgili Formlar ELAE Sınavına Giriş Başvuru Formu (FSR-C14001-08) TGY'de İsteğe Bağlı Devam Başvuru Formu (FSR-C14001-09) ELAE Sonunda Düzey, Sınıf, Notların Sisteme Girişi Talimatı (FSR-C14001-03) -sadece iç kullanım için İlgili Form Linkleri"
}