{
  "source_path": "surecharitasi/tr/prosedur/psr-c120-0105.html",
  "title": "Lisansüstü Programlara Yatay Geçiş Başvuru ve Kabul Prosedürü (PSR-C120-0105) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C120-0105V10 Yürürlük Tarihi 27-08-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Akademik Programlara Başvuru ve Öğrenci Kabulu Yönergesi (ISR-C120-01) Amaç Sabancı Üniversitesi lisansüstü programlarına yatay geçiş başvurusu için gerekli koşullar, adayların başvurusu, değerlendirilmesi ve alınan kararların adaylara bildirimi ile ilgili uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi lisansüstü programlarına yatay geçiş başvurusu yapan adayları, Enstitülerin akademik ve idari görevlileri ile Öğrenci Kaynakları Birimi'ni kapsar. Tanımlar / Kısaltmalar YÖK: Yükseköğretim Kurulu Başkanlığı SÜ: Sabancı Üniversitesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Ensttitüsü Kabul Jürisi : En az 3 veya 5 öğretim üyesinden oluşan, başvuruları incelemek ile görevli jüri Öğrenci Bilgi Sistemi / Sistem: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web uygulaması. ÖK: Öğrenci Kaynakları Birimi Uygulama Adımları: Sorumluluk Çıktılar/ Zamanlama 1. Adayların Başvuru Yapması: 1.1. Başvuru Koşulları: Başvuru yapmak isteyen adaylar, aşağıda belirtilen belgeleri ilgili programın Lisansüstü başvuru tarihleri içinde Sabancı Üniversitesi,resmi yazışma adresine posta ile veya şahsen iletir: YÖK tarafından tanınan bir Üniversitenin lisansüstü programında en az 1 dönemi tüm derslerden geçer not alarak tamamlamış, Başvuru sırasında yükseköğretim kurumunda aktif öğrenci statüsünde kayıtlı ve herhangi bir nedenle öğrencilik kaydı sona ermemiş, Gerekli Belgeler: a) Dilekçe: Adayın lisansüstü programa başvuru niyeti ve akademik çalışmalarını anlatan dilekçe. b) Not dökümü/Transkript : Adayın aldığı bütün dersleri ve bu derslerden aldığı notları gösteren resmi belge (Adayın Üniversitesinin Öğrenci İşleri tarafından onaylanmış olarak tercihen kapalı zarf içinde sunulmalıdır). c) Sınav Sonuç Belgesi: Varsa adayın almış olduğu sınavlara ( ALES, GRE, GMAT, vb.) ait sonuç belgelerinin kopyası. d ) Dil Muafiyet Belgesi : Adayların Sabancı Üniversitesi İngilizce Dil Ölçme Sınavı'nda başarılı olması veya lisansüstü programlara başvuru koşullarında belirtilen İngilizce sınav sonuçlarından herhangi birisini sağlamaları gerekir. Lisansüstü programa kabul edilen, ancak dil belgesi eksik olup SÜ tarafından yapılan Sınavda başarısız olan veya sınava katılmayan adayların, lisansüstü programa devam edebilmek için yabancı dil hazırlık sınıfını başarı ile tamamlamaları gerekir. SÜ mezunları, mezuniyetlerini takiben en çok 2 yıl içinde başvuru yaptıkları takdirde İngilizce dil sınavından muaf tutulurlar. Doktora programına başvuru yapan adayları, başvuru koşullarına uygun bir yabancı dil belgesi sunması şarttır. e) İki adet referans mektubu : Aday hakkında yazılan referanslar f) Enstitülerin isteyebileceği ek belgeler (özgeçmiş, tez, portfolyo vb.) g) Diploma Denklik Belgesi: Yurt dışından alınmış lisans/yüksek lisans diplomasının denkliğinin YÖK tarafından onaylandığını gösteren yazı(Türk uyruklu adaylar için) Yabancı uyruklu adayların yurt dışında mezun oldukları lisans/yüksek lisans diplomasının tanınırlığı YÖK’e resmi yazı ile sorularak bilgi alınacaktır. Aday Başvuru Belgelerinin Teslimi / Her dönem Lisansüstü programa başvuru tarihleri içinde 2. Başvuruların İlk Kontrolü: 2.1. Başvurusu uygun adaylar: ÖK, adayların başvuru koşullarını sağlayıp sağlamadığını ve gerekli belgelerin varlığını kontrol ederek, başvurusu uygun olan adayların bilgilerini Lisansüstü Yatay Geçiş Başvuru ve Sonuçları Sisteme Giriş Talimatı (FSR-C12001-28) çerçevesinde Öğrenci Bilgi Sistemine girer ve tüm başvuruları toplu halde ilgili Enstitülere iletir. Online başvurusunu tamamlamış olması Başvuru belgelerinin tümünün teslim edilmiş olması, Başvuruda istenen sınav sonuç belgelerinin başvuru koşullarında belirtilen geçerlilik süresinin dolmamış olması. YÖK Tarafından tanınırlığı olmayan üniversitelerden yapılan başvurular kabul edilmez. ÖK Başvuru Belgelerinin Kontrolü ve Sisteme Girişi / Son başvuru tarihinden itibaren 2 iş günü içinde 2.2. Başvuru koşullarını taşımayan adaylar: ÖK, başvuru için gerekli koşulları taşımayan adayları tespit ederek, bu adaylara e-posta ile başvurusunun işleme alınmayacağını bildirir. ÖK Başvuru Koşullarını Taşımayan Adaylara Bildirim / Başvuru belgeleri geldikten itibaren 3 iş günü içinde 3. Başvuruların Değerlendirilmesi: 3.1. Mülakata Çağrılacak Adayların Tespiti: Kabul Jürisi tarafından uygun görüldüğü takdirde, mülakata çağrılacak adaylar ile mülakat tarih, saat ve yeri Kabul Jürisi tarafından belirlenir. Kabul Jürisi Mülakat Yer ve Zamanının Belirlenmesi / Başvuru belgelerinin gelmesini takibeden 1 hafta içinde 3.2. Mülakata Davet: Enstitünün İdari Asistanı, mülakat tarihi, saati ve yeri ile ilgili adaylara telefon veya e-posta ile bilgi verir. Enstitününİdari Sorumlusu Mülakat Yer ve Zamanının Bildirilmesi / Mülakat tarihinden 1 hafta önce 3.3. Belge üzerinden değerlendirme: Kabul Jürisi, yazılı sınav veya mülakat gereği olmadan da başvuru belgelerini değerlendirerek, kabul/red şeklinde karar verebilir. Kabul Jürisi Başvuru Değerlendirmeleri / Başvuru belgelerinin gelmesini takibeden 2 iş günü içinde 4. Değerlendirmelerin Sonuçlandırılması ve Adaylara Bildirimi : 4.1. Mülakat, belge üzerinden değerlendirme sonuçları (kabul/red) ve her bir adaya sağlanacak burslar hakkında alınan kararlar Kabul Jürisi tarafından toplu halde Enstitü Müdürüne iletilir. Kabul Jürisi Kabul ve Red Kararı Verilen Adaylar / Başvuru süresinin bitiminden itibaren 1 hafta içerisinde 4.2. Kabul Jürisinin önerileri Enstitü Yönetim Kurulu tarafından incelenerek, varsa değişiklikler yapılır ve son kabul-red listesi adaylara bildirilmek üzere ÖK'ya iletilir. Ayrıca, kararın ekinde kabul edilen her bir aday için daha önce almış oldukları derslerin eşdeğerliliğini gösteren Yatay Geçiş Yapan Öğrenciler İçin Ders Eşdeğerlik Formu (FSR-C12001-06) doldurularak iletilir. Not: Yatay geçiş yapan öğrencilerin, öğrenim süreleri hesabına daha önce öğrenim gördükleri süreler de katılır. Enstitü Yönetim Kurulu Kesin Kabul ve Red Kararı Verilen Adayların Listesi / Kabul Jürisi kararından 1iş günü sonra 4.3. ÖK, sırasıyla aşağıdaki işlemleri yapar: a) Lisansüstü programlarına yatay geçiş başvurularına ait kararları Başvuru Sonuçları ve Kayıt Niyetleri Sisteme Giriş Talimatı FSR-C12001-35) çerçevesinde Öğrenci Bilgi Sistemine girer, b) Kabul edilen adaylara Lisansüstü Kabul Mektubu (FSR-C12001-24) ile bildirim yapar. Bu mektuplarda yatay geçiş ile kabul olduğu açıkça belirtilir. c) Reddedilen adaylara email ile ile bildirim yapılır. ÖK Kesin Kabul/Red Kararı Verilen Adayların Listesi / Kararın gelme tarihinden itibaren 2 iş günü içinde 4.4. ÖK, adayların kayıt niyetlerine dair bildirimlerini, Başvuru Sonuçları ve Kayıt Niyetleri Sisteme Giriş Talimatı (FSR-C12001-35) çerçevesinde Öğrenci Bilgi Sistemine girer. ÖK Kayıt Niyetlerinin Sisteme Girişi / Adayın cevabını takibeden 2 iş günü içinde İlgili Formlar Yatay Geçiş Yapan Öğrenciler İçin Ders Eşdeğerlik Formu (FSR-C12001-06) Yatay Geçiş Yapan Öğrenciler İçin Ders Eşdeğerlik Formu (FSR-C12001-06) Lisansüstü Kabul Mektubu (FSR-C12001-24) Aşağıdakiler sadece iç kullanım içindir; Lisansüstü Yatay Geçiş Başvuru ve Sonuçları Sisteme Giriş Talimatı (FSR-C12001-28) Başvuru Sonuçları ve Kayıt Niyetleri Sisteme Giriş Talimatı (FSR-C12001-35) İlgili Form Linkleri"
}