{
  "source_path": "surecharitasi/tr/prosedur/psr-c620-0201.html",
  "title": "Öğrenci Birliği Seçim ve Çalışma Esasları Prosedürü (PSR-C620-0201) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C620-0201-V05 Yürürlük Tarihi 23-10-2000 Güncelleme Tarihi 10-11-2016 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Konseyi Seçim Ve Çalışma Esasları Yönergesi (ISR-C620-02) Amaç Bu prosedür, Sabancı Üniversitesi Öğrenci Birliği'nin kuruluşu ve işleyişinde izlenecek yolları ve bu çerçevede gerçekleştirilecek etkinlikler için gereken uygulama adımlarını açıklamak amacını taşımaktadır. Kapsam Bu prosedür, Sabancı Üniversitesi'nde tam zamanlı öğrenim gören tüm öğrencileri kapsar. Tanımlar / Kısaltmalar Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü (Mühendislik ve Doğa Bilimleri Fakültesi lisansüstü programları için) Sosyal Bilimler Enstitüsü (Sanat ve Sosyal Bilimler Fakültesi ve Yönetim Bilimleri Fakültesi lisansüstü programları için) Öğrenci Birliği: Sabancı Üniversitesi öğrencilerinin; Sabancı Üniversitesi'nin gelişimine katkıda bulunabilmek, sorunlarını çözebilmek, görüş ve önerilerini öncelik sırasına göre gerekli birimlere iletebilmek, öğrencilerin gerek kendi aralarında, gerekse üniversite içi ve dışı kurumlar ile iletişimlerini güçlendirmek ve gerektiğinde Üniversiteyi temsil edebilmek amacıyla oluşturduğu demokratik örgütlenmedir. Öğrenci Birliği, Sabancı Üniversitesi paydaşlarına karşı sorumlulukları olan, hiçbir akademik veya idari yapıya bağlı olmayan kurumsal bir örgütlenmedir. Öğrenci Meclisi: Sabancı Üniversitesi diploma programlarında tam zamanlı öğrencilerin tamamını kapsayan, öğrencilerin görüşlerini, önerilerini ve şikâyetlerini Öğrenci Birliği'nin yetkili kurullarına iletebildikleri tartışma ortamıdır. Kalıcı Yapı: Seçilmiş Öğrenci Birliği Üyeleridir. Geçici Yapılar: Öğrenci Meclisi'nde oluşan kamuoyu neticesinde oluşturulan ve üstlendiği görevi tamamladıktan sonra dağılan Çalışma Grupları'dır. ÖK: Öğrenci Kaynakları ÖES: Öğrenci Etkinlikleri Sorumlusu SDH: Satınalma ve Destek Hizmetler Birimi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. ÖĞRENCİ MECLİSİ 1.1. Toplantılar : a. Öğrenci Birliği Yürütme Kurulu, Öğrenci Temsilcileri Genel Kurulu'nun istek ve önerileri doğrultusunda toplantı gündemini oluşturarak, Akademik yılın ilk haftası itibari ile, her ayın ilk haftasında gerçekleşecek olan olağan Kurul toplantılarının yer, gün ve saatlerini belirler ve bu bilgileri Üniversite geneline duyurur. Yönetim Kurulu Öğrenci Temsilcileri Genel Kurulu Olağan Toplantısı Duyurusu Akademik yılın ilk haftası b. Yönetim Kurulu,tüm meclis toplantıları için, Mekan Yönetimi ve Ağırlama Hizmetleri Yönergesi (ISR-C610-01) 'ne göre, Mekan Tahsisi ve Ağırlama Hizmetleri Talep Formu (FSR-C61001-03) 'nu düzenler. Yönetim Kurulu Mekan Tahsisi Formu/ Akademik Yılın İlk Haftası c. Olağan Toplantılar için toplantı tarihinden bir hafta önce tüm öğrencilere hatırlatma mesajı gönderme görevi Yönetim Kurulu'na aittir. Yönetim Kurulu Öğrenci Temsilcileri Genel Kurulu Toplantısı Hatırlatma notu/ Toplantıdan Bir Hafta Önce d. Öğrenci Birliği üyelerinin elektronik ortamda 1/3'ünün oyları ile olağanüstü toplantı talep edilmesi durumunda gerekli oyların sağlanmasından itibaren 5 iş günü içinde Kurul toplantıya çağrılır. Toplantı için gerekli çalışmalar olağan toplantılarda olduğu gibi Yönetim Kurulu tarafından yerine getirilir. Yönetim Kurulu Öğrenci Temsilcileri Genel Kurulu Olağanüstü Toplantısı/ Oyların sağlanmasından itibaren 5 işgünü içinde e. Toplantıları Öğrenci Birliği Yönetim Kurulu üyelerinin kendi aralarından seçtikleri bir kişi yönetir. Yönetim Kurulu Toplantı Başkanının tespiti/ Toplantı öncesi f. Toplantıya katılanların isimleri, toplantıda alınan kararlar Yönetim Kurulu tarafından kaydedilir ve bir gün sonra Öğrenci Birliği Elektronik Ortamında yayımlanır, bir kopyası da ÖK'ya iletilir. Yönetim Kurulu Toplantı Notları/ Bir gün sonra 2. KALICI YAPI 2.1. Kalıcı Yapının Oluşturulması Süreci (Seçim Süreci) ve Organizasyonu a. Öğrenci Kaynakları yeni dönemde görev alacak öğrencilerin belirleneceği seçimlerin takvimini 2 yılda bir olmak üzere Kasım ayında, elektronik ortamda ve kampusun belirli noktalarına asacakları ilanlar ile duyurur. ÖES Seçim Takviminin duyurulması/ ilgili yılın Kasım ayının son haftası b. Aday olmak isteyen öğrenciler seçimlere on (10) gün kalana kadar Adaylık Başvuru Formu (FSR-C62002-01)'nu doldurarak Öğrenci Kaynakları’na sunarlar. Aday Öğrenciler Adaylık Başvuru Formlarının İletilmesi / Seçimlere on (10) gün kalana kadar c. Adaylar üniversitede duyuru yapmak için tanımlanmış yerlere basılı tanıtıcı malzemelerini asarlar. ÖK Adayların adaylıklarını duyurması/ Seçimlere bir hafta kala d. Öğrenci Etkinlikleri Sorumlusu oy pusulalarının basılması için matbaa ile bağlantıya geçer. ÖES Oy pusulalarının bastırılması/ Seçimden üç hafta önce e. Seçim esnasında Öğrenci Kaynakları çalışanları seçim görevlisi olarak görev yaparlar, Öğrenci Etkinlikleri sorumlusu bu kişilerin organizasyonunu yapar. ÖES ÖK çalışanlarının organizasyonu/ Seçimden bir hafta önce f. Seçimlerden bir gün önce Öğrenci Etkinlikleri Sorumlusu gerekli seçim kabinlerinin oluşturulması için SDH ile bağlantıya geçer ve gerekli adet masa ve pano talebinde bulunur. ÖES SDH ile bağlantıya geçilmesi/ Seçimden bir hafta önce g. Öğrenci Etkinlikleri Sorumlusu Sandıkları, oy pusulalarını ve aday listelerini seçim mahalline getirerek, seçime hazır hale getirir. ÖES Seçim mahallinin hazırlanması/ Seçim sabahı h. Öğrenci Kaynakları seçim takvimine uygun olarak saat 10:00’da başlayan ve 17:00’da sona eren seçimlerin sonuçlarını tüm Üniversite kamuoyuna duyurur. ÖK Seçim Sonuçlarının duyurulması/ Hemen 2.2. Yürütme Kurulu a. Yürütme Kurulu, Üniversite dışı kurum ve kuruluşlar ile diyaloğunu sağlama çalışmaları çerçevesinde, bu içeriğe sahip elektronik postaları veya basılı evrakları ilgili birimine iletir. Yürütme Kurulu Üniversite Dışından gelen E-Postalar ve Basılı Evrakların İletilmesi/ Hemen b. Yürütme Kurulu her yıl Ekim ayının sonuna kadar Yıllık Etkinlik Programı'nı ve Bütçesini hazırlar ve Öğrenci Kaynakları Birimi'ne iletir. Yürütme Kurulu Yıllık Etkinlik Raporu ve Bütçesi/ Ekim Ayı Sonuna kadar c. Öğrenci Kaynakları Birimi Programı ve Bütçeyi inceledikten sonra birim bütçesi ile birlikte Üniversite Yönetimine sunar. ÖK Yıllık Etkinlik Raporu ve Bütçesi/ Kasım Ayı İçerisinde d. Yürütme Kurulu her olağan ve olağanüstü toplantıdan bir gün önce Öğrenci Birliği'nin elektronik forumunda toplanan öneriler doğrultusunda gündem maddeleri oluşturur. Yürütme Kurulu Gündem Maddelerinin Oluşumu / Öğrenci Birliği Toplantıların-dan 1 işgünü önce e. Elektronik Ortamda toplanan bilgileri ilgili birimlere iletir. Yürütme Kurulu Elektronik Forumdaki Bilgilerin İletilmesi/ Hemen f. Haftada en az bir kere toplanarak çalışmalarını yürütür. Yürütme Kurulu Toplantılar/ Her hafta g. Yaptığı her toplantının notlarını en geç iki gün içinde Elektronik Ortamda yayınlar. Yürütme Kurulu Toplantı Notlarının Yayınlanması/ Toplantıdan sonraki 2 gün içinde h. Ayda bir, her Kurul üyesinin çalışma ve yoklama profilini çıkararak Elektronik Ortamda yayınlar. Yürütme Kurulu Üye Profillerinin Yayınlanması/ Her ay 2.3. Konu Sözcüleri: a. Konu Sözcüleri temsilci oldukları ortamlarda Öğrenci Meclisi'nden fikir alarak oluştukları görüşleri aktarırlar. Katıldıkları her toplantının notlarını, en geç toplantıdan sonraki iki gün içinde elektronik ortama iletirler. Konu Sözcüsü Toplantı Notlarının Gönderilmesi/ İki gün içinde 3. GEÇİCİ YAPILAR 3.1. Çalışma Grubunun Oluşumu : a. Çalışma Grubu oluşturulması için Meclis üyelerinden en az 10 kişi elektronik forumda konu ile ilgili kamuoyu oluşturur. Öğrenci Birliği Üyeleri Kamuoyu oluşturulması/ Her zaman b. Yönetim Kurulu, Çalışma Grubu oluşturulması kararının ardından iki iş günü içinde ilk toplantının yapılacağı yeri ve zamanı tespit eder ve Öğrenci Birliği Üyelerine duyurur. Yönetim Kurulu Çalışma Grubu ilk toplantısı bilgilerinin duyurulması / 2 işgünü içinde c. Yönetim Kurulu temsilcisi ilk toplantıya katılır. Toplantıya katılan üyelerin isimlerini Çalışma Grubu Üyeleri olarak tespit ve ilan eder. Yönetim Kurulu Çalışma Grubu Üyelerinin tespiti/ İlk Toplantıda d. Çalışma Grubu ilk toplantısında Dokümantasyon Takımını ve Dokümantasyon Takımı içinden Grup Sözcüsünü seçer. Çalışma Grubu Dokümantasyon Takımı seçimi / İlk Toplantıda 3.2. Çalışma Grubu Önerileri : a. Çalışma Grubu ilgilendiği konu ile ilgili raporunu bir hafta içinde sonuçlandırıp, Yönetim Kurulu'na teslim eder. Çalışma Grubunun ek süre isteği, Yönetim Kurulu'nun denetlemeleri sonucunda oluşan izlenim çerçevesinde değerlendirilir. Çalışma Grubu Rapor/ 1 Hafta içinde b. Çalışma Grupları görüşmelerin ve toplantıların bitmesini takip eden çarşamba gecesi 24:00'e kadar çözüm önerilerini Yönetim Kurulu'na iletirler. Görüşler forumda yayınlanır ve isteyen Öğrenci Meclisi Üyeleri sunulan öneriler üzerine eleştirilerini Cumartesi 24:00'e kadar Öğrenci Birliği'ne iletirler. Yapılan değerlendirmeler sonucu son halini alan Çalışma Grubu önerileri, pazartesi günü 24:00'te başlayacak ve çarşamba 21:00'e kadar sürecek oylamada karara bağlanır. Bu süreç, gerekli durumlarda Yönetim Kurulu tarafından erkene alınabilir. Yönetim Kurulu Raporların Oylamaya Açılması / Pazartesi 24:00 c. Oylama tek aşamada yapılır. En çok oyu alan öneri Öğrenci Birliği kararı olarak Yönetim Kurulu tarafından ilgili birimlere iletilmek üzere Öğrenci Kaynakları Birimi'ne iletilir. Yönetim Kurulu Meclis Kararının Bildirilmesi / Hemen d. Öğrenci Kaynakları Birimi, Öğrenci Birliği tarafından iletilen meclis kararını Üniversitenin ilgili birimine iletir. ÖKB Meclis Kararı İletimi / Hemen e. Öneri iletilen ilgili Üniversite Birimi, öneriyi aldığını ve o öneriye yönelik olarak neler planladığını 2 işgünü içinde Öğrenci Kaynakları Birimi'ne (ÖKB) geri bildirir. İlgili Üniversite Birimi Geri Bildirim/ 2 iş günü içinde f. Öğrenci Kaynakları Birimi (ÖKB), birimlerden gelen geri bildirimlerden Öğrenci Birliği'ni haberdar eder. ÖKB Geri Bildirim/ Hemen 4. ETKİNLİKLER VE MALİ KONULAR 4.1. Yürütme Kurulu, gelecek takvim yılı içinde yapmayı planladıkları etkinliklerin bilgilerini içeren Yıllık Etkinlik Programı'nı ve ay bazında yapacakları etkinliklerin maliyetlerinin belirtildiği Öğrenci Birliği Bütçesi'ni her yıl Ekim ayının sonuna kadar, 2 nüsha halinde ÖK'ya iletirler. Bütçede ayrıca etkinlik maliyetlerinin ne kadarının üniversite tarafından, ne kadarının sponsorluklardan karşılanacağı da belirtilmelidir. Yürütme Kurulu Yıllık Etkinlik Programı ve Kulüp Bütçesi / Her yıl Ekim ayının sonuna kadar 4.2. Yıllık Etkinlik Programı ve Öğrenci Birliği Bütçesi Üniversite idaresinin görüşüne sunulur. ÖK Yıllık Etkinlik Programı ve Bütçesi / Kasım ayı içinde 4.3. ÖK, Öğrenci Birliği'nin kullanabileceği bütçe miktarını, Aralık ayının son haftasına kadar Yönetim Kurulu'na duyurur. ÖK Kullanılabilir Bütçe/ Aralık ayı son haftası 4.4. Yürütme Kurulu sponsorluk yolu ile ya da gelir elde edilmesi ile toplanan paraların ve diğer nakdi bağışların hepsinin Kulüpler Banka Hesabında toplanmasını sağlar. Yürütme Kurulu Gelirlerin Kulüpler Banka Hesabına yatırılması/ Her zaman 4.5. Öğrenci Birliği gerçekleştireceği etkinliklerde takip etmesi gereken uygulama adımları Ders Dışı Öğrenci Etkinlikleri Prosedürü (PSR-C620-0101)'nün 2.2. numaralı maddesinde belirtilen şekildedir. Öğrenci Birliği Etkinliklerin gerçekleştirilmesi/ Her zaman İlgili Formlar fsr-c62002-01_ogrenci_birligi_adaylik_basvuru_formu.doc Öğrenci Birliği Seçim Kuralları (FSR-C62002-02) İlgili Form Linkleri"
}