{
  "source_path": "surecharitasi/tr/prosedur/psr-c210-0402.html",
  "title": "Öğrenci Belgesi Ve Kayıt Durumuna İlişkin Diğer Belgelerin Düzenlenmesi Prosedürü (PSR-C210-0402) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C210-0402-V05 Yürürlük Tarihi 28-12-2004 Güncelleme Tarihi 13-05-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Bilgi ve Belgelerinin Saklanması / Güncellenmesi Öğrenciye Ait Belgelerin Düzenlenmesi Yönergesi ( ISR-C210-04) Amaç Öğrenci Belgesi verilmesi için uyulması zorunlu olan uygulama adımlarını tanımlamak, bunlarla ilgili sorumluları ve çıktıları belirlemek. Kapsam Sabancı Üniversitesi'nde öğrenim gören tüm öğrencileri ve ilgili birimleri kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi ÖK: Öğrenci Kaynakları Birimi BM: Bilgi Merkezi Birimi Sistem/Öğrenci Bilgi Sistemi: Öğrencilere ait tüm bilgilerin saklandığı veri tabanı Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1 . Öğrenci Belgesi Hazırlanması: 1.1. Öğrenci, gerek olduğunda Öğrenci Belgesi Öğrenci Kaynakları Web Sitesi'nde yer alan online Belge Talep Formu'nu kullanarak ÖK'ya iletir. Öğrenci Belgesi üzerinde fotoğraf bulunması isteniyorsa; belge teslimi esnasında fotoğraf sunulmalıdır.. Öğrenci Belgesi’nde burs detaylarının yazılması talep ediliyorsa başvuru sırasında Belge Talep Formu’nun açıklama alanında bu konu belirtilmelidir. Öğrenci Belgesi’nde olması istenen bilgiler (program için belirlenen gerekli koşulları başarıyla tamamladığı takdirde mezun olabilirliğivb.) başvuru sırasında Belge Talep Formu’nun açıklama alanında belirtilmelidir. Öğrenci Öğrenci Belgesi Talebi / Öğrenci ihtiyaç duyduğu zaman 1.2. ÖK, Öğrenci Belgesi Düzenleme Talimatı (FSR-C21004-02) çerçevesinde belgeyi hazırlayarak imzaya sunar. Dikkat Edilecek Hususlar; SÜ' nün ilgili birimlerine karşı mali veya diğer yükümlülüklerini yerine getirmeyen öğrencilere Öğrenci Belgesi verilemez. (Öğrenim ücretini ödemeyen, BM' ye kitap borcu olan, yurt telefon ücretini ödemeyen v.b.) Öğrenci Belgesi kurumsal kimlik kılavuzuna göre hazırlanan antetli kağıda basılır. Derslerin başlangıç tarihleri ile öğrenci belgeleri yeni döneme ait basılmaya başlanır. ÖK Öğrenci Belgesi Hazırlanması / Öğrenci istekte bulunduktan en geç 1 iş günü sonra 1.3. ÖK Direktörü veya ÖK Yöneticisi Üniversitenin resmi mührü basılı Öğrenci Belgesini imzaladıktan sonra belge hazır olur. ÖK Direktörü veya ÖK Yöneticisi Öğrenci Belgesinin Onaylanması / Belgenin talep tarihinden sonra 2 iş günü içinde 2. Öğrenci Belgesi Teslimi: 2.1. Öğrenci, onaylanan Öğrenci Belgesini ÖK' dan teslim alır. Öğrenci Öğrenci Belgesi Teslimi / Belge hazır olduktan sonra 2.2. Öğrenci, Öğrenci Belgesini, bir kişi ya da kuruma iletilmek üzere postalanmasını veya fakslanmasını istemesi halinde bu durumu ÖK’ ya bildirmelidir. ( ÖK, Öğrenci Belgesini karşı ödemeli kargo ya da normal posta olarak gönderir.) ÖK Öğrenci Belgesinin İletilmesi / Gerekli bilgilerin verildiği gün 3. Öğrenci Belgesi Muhafaza Süresi: 3.1. ÖK, öğrencilerden gelen talepler doğrultusunda düzenlediği Öğrenci Belgelerini en fazla 2 hafta süresince muhafaza eder. Bu süre sonunda teslim alınmayan Öğrenci Belgeleri imha edilir. BT Öğrenci Belgesinin İmha Edilmesi / Belge hazırlandıktan 2 hafta sonra 4. Kayıt Durumuna İlişkin Diğer Belgeler: 4.1. Doktora öğrencilerinin kayıtlı oldukları programın lisans sonrası ya da yüksek lisans sonrası olma durumunu belirtmek üzere, ilgili makama hitaben, öğrencinin talebi üzerine, Doktora Öğrencilerinin Kayıt Durumlarına İlişkin Bilgi Yazısı (FSRC21004-15) ÖK tarafından düzenlenir. Öğrenci / ÖK Doktora Öğrencilerinin Kayıt Durumlarına İlişkin Bilgi Yazısı Düzenleme / Belgenin talep tarihinden sonra 2 iş günü içinde İlgili Formlar Öğrenci Belgesi Düzenleme Talimatı (FSR-C21004-02) - sadece iç kullanım için İlgili Form Linkleri"
}