{
  "source_path": "surecharitasi/tr/prosedur/psr-c220-0101.html",
  "title": "Ders Ve Dönem Kayıtları Prosedürü (PSR-C220-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C220-0101-V14 Yürürlük Tarihi 22-09-2004 Güncelleme Tarihi 21-08-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ders ve Dönem Kayıtları Yönergesi (ISR-C220-01) Amaç Bu prosedürün amacı, ilgili yönetmelik ve yönergelerde geçen ders ve dönem kayıtlarının yapılması, kayıt yaptırılan derslerde değişiklik (ders ekleme-bırakma) ile ilgili işlemlerin doğru, düzenli ve etkin bir biçimde yürümesi için uygulama adımlarını açıklamaktır. Kapsam Bu prosedür, Sabancı Üniversitesi'nde öğrenim gören tüm öğrenciler ile Sabancı Üniversitesi'nin tüm akademik ve idari birimlerini kapsar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte / Enstitü Yönetim Kurulu: Fakülte/Enstitü öğretim üyelerinden oluşan, öğrenci kabulü, ders intibakları, eğitim-öğretim ve sınavlar ile ilgili konularda görevli kurul. Information System / Sistem: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web uygulaması. Zorunlu Dönem: Programın her bir akademik yılda tamamlanması zorunlu olan dönemleridir (Güz ve Bahar dönemleri). İsteğe Bağlı Yaz Okulu (Dönemi): Öğrencinin kayıtlı olduğu diploma programının zorunlu bir parçası olmayan, isteyen öğrencilerin kayıt yapabileceği, zorunlu Güz ve Bahar dönemleri dışında kalan yaz aylarında uygulanan, en az 7 haftalık isteğe bağlı öğrenim programıdır. Ders Kayıt Hatası: Ön koşul / yan koşul gereklerinin sağlanmaması, zaman çakışması, ders yükünün aşılması vb. gibi durumlarda, ders kayıt işleminin tamamlanmadığını açıklayan, sistemsel uyarı mesajı. Section: Aynı dersin, farklı zaman, sınıf ve/veya öğretim üyesi tarafından açılan, şubeleridir. Bu şekilde açılan her bir şubeye, sistem tarafından, dönem bazında benzersiz olan, CRN (Course Referance Number) numarası atanır. Primary Instructor: Ders notlarının girişi ve bazı özel durumlarda, ilgili derse kayıt izni vermekle sorumlu öğretim üyesi. ELAE: İngilizce Dil Ölçme Sınavı Banka: Akbank BAGEM: Bireysel ve Akademik Gelişim Merkezi CIP Ofis: Toplumsal Duyarlılık Projeleri Ofisi UİO: Uluslararası İlişkiler Ofisi KG: Kurumsal Gelişme Birimi TGY: Temel Geliştirme Yılı DNO: Dönem Not Ortalaması GNO: Genel Not Ortalaması BT: Bilgi Teknolojisi Birimi BM: Bilgi Merkezi Birimi ÖK: Öğrenci Kaynakları Birimi DO: Diller Okulu Mİ: Mali İşler Birimi SÜ Kredisi: Ulusal Kredi Sistemi çerçevesinde belirlenen Sabancı Üniversitesi Kredisini ifade eder. Uygulama Adımları: 1. Üniversite’ye Karşı Yükümlülüklerin Tamamlanması Sorumluluk Çıktılar / Zamanlama 1.1. ÖK, Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Prosedürü (PSR-C170-0101) çerçevesinde dönem kaydı yapması gereken öğrencilere, dönem öğrenim ücreti için borç kaydı ve ödemelerin takibi amacıyla da birer “ders kayıt engeli (hold)” tanımlar. ÖK Borç Kaydı ve Ders Kayıt Engeli / Ders kayıtlarından 2 hafta önce 1.2. Öğrenci, ders kayıtlarından önce ve akademik takvimde ilan edilen son ödeme tarihine kadar, kendisi için oluşturulan borç kaydına göre döneme ait ücret ödemelerini Bankaya yapar. Öğrenci Dönem Ücretlerinin Ödenmesi / Son ödeme tarihine kadar 1.3. ÖK, ödemesini yapan öğrencilerin, Bankadan gelen tahsilat bilgilerini sisteme aktarır ve “ders kayıt engeli”ni, Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Prosedürü (PSR-C170-0101) çerçevesinde kaldırır. ÖK Ödemelerin Sisteme Aktarılması ve Ders Kayıt Engellerinin Kaldırılması / Son ödeme tarihini ya da ödemenin yapıldığı tarihi izleyen ilk iş günü 1.4. Birimler, öğrencilerin kendi birimlerine karşı yükümlülüklerini takip etmek amacıyla, yükümlülükleri olan öğrencilere “ders kayıt engeli” tanımlar. Bu tanımlama; a) ÖK tarafından; yeni kabul alan öğrencilerden, öğrencilik bilgilerinde ve belgelerinde eksiklik olanlara, diploma programı son bildirimlerini zamanında yapmamış olan öğrencilere, b) BT tarafından; dizüstü bilgisayarlarda hasar ödemelerini zamanında yapmamış olan öğrencilere, c) BM tarafından; kitap, DVD gibi ödünç alınan materyallerin gecikme ücreti ödemelerini zamanında yapmamış olan öğrencilere, yapılır. İlgili Birimler Ders Kayıt Engelleri / Yükümlülüğün oluştuğu an 1.5. Öğrenci, ders kaydına engel teşkil eden yükümlülüklerini tamamlayarak, yükümlülüklerini tamamladığını gösteren belgeleri, ilgili birimlere teslim eder. Öğrenci Yükümlülüklerin Tamamlanması / Yükümlülüğün oluştuğu andan itibaren 1.6. Birimler, yükümlülüklerini tamamlayan öğrencinin “ders kayıt engeli”ni kaldırır. İlgili Birimler Ders Kayıt Engellerinin Kaldırılması / Yükümlülüğün tamamlanmasını takiben 1.7. Öğrenci, ders kaydına engel teşkil eden yükümlülüklerini, Information System üzerinden takip eder. Öğrenci Ders Kayıt Engelinin Takibi / Sürekli 2. Ders Kayıt Duyurusu ve Ders Kayıtlarına Hazırlık 2.1. ÖK, ders kayıtları ile ilgili akademik takvim tarihlerini, yönetmelik maddelerini, dikkat edilmesi gereken hususları ve ders kayıtları için kılavuz bilgileri, “Ders Kayıt Duyurusu” adı altında hazırlayarak iç web'de yayınlar ve duyurunun ders kayıtları süresince gerekli güncellemeler ile aktif kalmasını sağlar. ÖK Ders Kayıt Duyurusu / En geç ders kayıtlarından 2 hafta önce 2.2. ÖK, Dönemsel Dersleri Belirleme ve Haftalık Ders Programlarını Hazırlama Prosedürü (PSR-C530-0101) çerçevesinde açılan derslere ait kesinleşmiş ders programlarını ve katalog bilgilerini, Information System üzerinden duyurur. ÖK Açılan Derslere Ait Ders Programlama ve Katalog Bilgilerinin Duyurulması / Ders kayıtlarından 2 hafta önce 2.3. ÖK, ders kayıtları için sistemde gerekli tüm tanımlamaları,(sistemin Information System üzerinden ders kayıtlarına açılması/kapanması, ders kayıt hatalarının üretimi ile bu hatalar için gereken kayıt izinleri, alınabilecek en fazla SÜ kredi yükü vb.) Sistemde Dönem Başı İşlemlerinin Yapılması Talimatı (FSR-C25001-01 ) çerçevesinde yapar. ÖK Sistemin Ders Kayıtlarına Hazırlanması / Ders kayıtlarından 1 hafta önce 2.4. BT, Information System üzerinden ders kayıtları sırasında sistemin hatasız ve olabilecek en yüksek performansta çalışmasını sağlamak için, gerekli tüm teknik hazırlıkları tamamlar. Information System üzerinden ders kayıtlarının yapılacağı zaman dilimleri ile sistem yedekleme zamanları ve aralıkları konusunda ÖK ile iletişime geçer. BT Sistemin Ders Kayıtlarına Hazırlanması / Ders kayıtlarından 1 hafta önce 2.5. ÖK, Information System üzerinden lisans öğrencilerinin ders kayıtları ile ilgili deneme yapabilecekleri gerçeğe uygun “test” ortamının, öğrencilere açılacağı tarih ve dikkat edilmesi gereken hususlara ait açıklamaları iç web'de duyurur. İsteğe bağlı yaz okulu ders kayıtları için deneme kayıtları uygulaması yapılmaz. ÖK “Test” Ortamı Duyurusu / “Test” ortamı ders kayıtları başlamadan 2 gün önce 2.6. BT, “test” ortamı oluşturur ve kayıtlara açar. BT Ders Kayıtları İçin “Test” Ortamının Oluşturulması ve Deneme Ders Kayıtlarına Açılması / Ders kayıtlarından önceki hafta içinde, ilgili duyuruda bildirilen deneme kayıtları başlangıç tarihinde 2.7. Öğrenci, kayıt yaptırmak istediği dersleri “test” ortamında seçerek deneme ders kaydı yapabilir. Not: Burada yapılan ders kayıtları, gerçek ders kayıtları yerine geçmez. Öğrenci “Test” Ortamında Deneme Ders Kayıtları / Ders kayıtlarından önceki hafta içinde, ilgili duyuruda bildirilen deneme kayıtları tarihlerinde 2.8. BT, “test” ortamını deneme ders kayıtlarına kapatır. BT “Test” Ortamının Deneme Ders Kayıtlarına Kapatılması / Ders kayıtlarından önceki hafta içinde, ilgili duyuruda bildirilen deneme kayıtları bitiş tarihinde 3. Ders Kayıtları 3.1. TGY Öğrencilerinin Ders Kayıtları 3.1.1. ÖK, DO'nun verdiği bilgiler dahilinde, TGY'de öğrenim görecek öğrencileri ve öğrenim görecekleri TGY düzeyleri ile bu düzeyde almaları gereken dersleri belirler. ÖK TGY Düzeylerinde Öğrenim Görecek Öğrencilerin ve Derslerinin Tespiti / Ders kayıtlarından önce 3.1.2. ÖK, DO'nun verdiği bilgiler dahilinde, öğrencilerin TGY düzeyine ve alacağı derslere uygun olarak ders kayıtlarını, TGY Toplu Ders Kayıt Talimatı (FSR-C22001-09) çerçevesinde yapar. Dikkat edilmesi gereken hususlar: a) Ders kayıtlarında sectionlara eşit dağılım gözetilir. b) Güz ve Bahar dönemlerinde, Türkçe (TLL 001) ders kayıtları, öğrencilerin TGY düzeylerine göre, DO tarafından oluşturulan listeler doğrultusunda ÖK tarafından yapılır. Yabancı uyruklu TGY öğrencileri, kendileri için açılmış olan Türkçe (TLL 001) sectionlarına kayıt edilir. TGY’de başarılı olup, TLL 001 dersinden başarılı olamayan öğrencilerin devam eden dönemlerdeki TLL 001 ders kayıtları, “ Madde 4.11. TGY-TLL 001 Dersine Tekrar Kayıtları” kapsamında yapılır. c) Ders kaydına engel teşkil eden yükümlülükleri bulunan öğrencilerin ders kayıtları yapılmaz. Bu öğrencilerden, derslerin başladığı ilk haftanın sonuna kadar, Madde 7.1.1. ’de belirtilen yükümlülükleri yerine getirenlerin ders kaydı doğrudan yapılır; derslerin başlamasını takip eden 2. hafta içinde ise ancak “ Madde 7.2. Mazeretli Kayıt” kapsamında ders kaydı yapılabilir. d) TGY’de bir yıl öğrenim gördükten sonra, lisans veya lisansüstü programlarına başlamaya hak kazanamayan öğrenciler, DO’ya başvurarak, DO Kurulu tarafından uygun görülen TGY seviyesinde, bir veya iki dönem daha öğrenim görebilirler. e ) (d) maddesi kapsamında öğrenimlerine devam eden öğrencilerden, daha önce CIP 101 dersini başarıyla tamamlayamamış olanlar, TGY’de devam ettikleri dönem(ler)de, isterlerse, CIP 101 dersine de devam edebilirler. ÖK, DO Ders Kaydı / Ders kayıtları süresi içinde 3.1.3. ÖK, ders kaydına engel teşkil eden yükümlülüğü bulunduğu için ders kaydı yapılamayan TGY öğrencilerinin listesini DO'ya iletir. ÖK Ders Kayıt Bilgilerinin İletilmesi / Ders kaydını izleyen ilk iş günü 3.1.4. ÖK, öğrencilerin ders kayıtlarını değiştirmelerini engellemek amacıyla, lisans programları için ilan edilen ders ekleme-bırakma süresi sonuna kadar geçerli olmak üzere, “ders kayıt engeli” tanımlar. ÖK Ders Kayıt Engelinin Tanımlanması / Lisans ders kayıtlarından 2 gün önce 3.1.5. Öğrenci, kayıtlı olduğu dersleri Information System üzerinden görüntüleyebilir. Öğrenci Ders Programının Görüntülenmesi / Ders kaydının yapıldığı günden itibaren 3.1.6. ÖK, öğrencilerin “ders kayıt engeli”ni, lisans programları için ilan edilen ders ekleme-bırakma süresinin sonunda kaldırır. ÖK Ders Kayıt Engelinin Kaldırılması / Lisans ders ekleme-bırakma süresinin sonunda 3.2. Güz ve Bahar Dönemlerinde, Lisans Birinci Sınıf Üniversite Derslerine Kayıtlar 3.2.1. ÖK, lisans öğrenimine yeni başlamış öğrenciler ile devam eden lisans öğrencilerinden, birinci sınıf üniversite derslerini henüz tamamlamamış olanları belirler. ÖK Birinci Sınıf Üniversite Derslerine Kayıt Edilecek Öğrencilerin Belirlenmesi / Ders kayıtlarından önceki hafta içinde 3.2.2. ÖK, tespit edilen öğrencilerin Dönemsel Dersleri Belirleme ve Haftalık Ders Programlarını Hazırlama Prosedürü (PSR-C530-0101) çerçevesinde oluşturulan ders bloklarında yer alan derslere kayıtlarını, Toplu Ders Kayıt Talimatı (FSR-C22001-08) çerçevesinde, Güz ve Bahar dönemlerinde yapar. Dikkat edilmesi gereken hususlar: a) Ders kayıtlarında sectionlara eşit dağılım gözetilir. b) Ders kaydına engel teşkil eden yükümlülükleri bulunan öğrencilerin ders kayıtları yapılmaz. Bu öğrencilerden, lisans programlarının ders ekleme-bırakma dönemi sonuna kadar, Madde 7.1.1. ’deki yükümlülüklerini yerine getirenlerin ders kaydı doğrudan yapılır; lisans programlarının ders ekleme-bırakma döneminden sonra, ancak “ Madde 7.2. Mazeretli Kayıt” kapsamında ders kaydı yapılabilir. c) Birbirini takip eden birinci sınıf üniversite dersleri, aynı dönemde açılmış ise ve öğrenci bu derslerden her ikisini de daha önceden tamamlamamış ise düşük kodlu olana kayıt edilir. d) Yabancı uyruklu öğrenciler, kendileri için açılmış olan TLL 101 veya TLL 102 ve HIST 191 veya HIST 192 sectionlarına kayıt edilirler. ÖK Birinci Sınıf Üniversite Derslerine Kayıt / Ders kayıtlarından önce 3.2.3. ÖK, lisans öğrenimine yeni başlamış öğrencilerin, Güz ve Bahar dönemlerinde ders kayıtlarını değiştirmelerini engellemek amacıyla, ders kayıtlarının son gününe kadar geçerli olacak şekilde “ders kayıt engeli” tanımlar. ÖK Ders Kayıt Engelinin Tanımlanması / Ders kayıtlarından 2 gün önce 3.2.4. Öğrenci, kayıtlı olduğu dersleri ve programlarını Information System üzerinden görüntüleyebilir. Öğrenci Ders Programının Görüntülenmesi / Ders kaydının yapıldığı günden itibaren 3.2.5. Birinci sınıf üniversite derslerine kayıt edilen tüm öğrenciler, bu ders kayıtlarını düşüremez ancak bu derslerin sectionlarını değiştirebilirler. Lisans öğrenimine yeni başlamış öğrenciler; Güz ve Bahar dönemlerinde, ders ekleme-bırakma tarihlerinde section değişikliği yapabilirler. Devam eden lisans öğrencileri ise her iki dönemde de hem ders kayıtları hem de ders ekleme-bırakma tarihlerinde, section değişikliği yapabilirler. Öğrenci Section Değişikliği / Ders Kayıtları ve/veya Ders Ekleme-Bırakma Tarihlerinde 3.3. Lisansüstü Öğrenciler ile Devam Eden Lisans Öğrencilerinin Zorunlu Dönem Ders Kayıtları 3.3.1. Öğrenci, açılan derslere ait bilgileri, Information System üzerinden görüntüleyerek, kayıt yaptırmak istediği dersleri belirler ve danışmanının görüşünü alarak kesinleştirir. Öğrenci Kayıt Yaptırılacak Derslerin Belirlenmesi / Ders Programının yayınlanmasından itibaren, en geç, ders kayıtlarının 1 gün öncesine kadar 3.3.2. ÖK, sistemi Information System üzerinden ders kayıtlarına açar. ÖK Sistemin Ders Kayıtlarına Açılması / Akademik Takvimde belirtilen ders kayıtlarının ilk günü, duyurularda bildirilen saatte 3.3.3. Üniversite’ye karşı yükümlüklerini tamamlayan öğrenci, danışmanının görüşünü alarak kesinleştirdiği dersleri, Information System üzerinden seçerek, ders kayıtlarını yapar. Dikkat edilmesi gereken hususlar: a) Öğrencilerin, tabi oldukları yönetmelikler çerçevesinde belirlenmiş ders yüklerini aşmaları mümkün değildir: Lisans programlarında, Güz ve Bahar dönemlerinde alınabilecek en fazla ders yükü 20 SÜ kredisidir. Ancak öğrenciler, durumlarına ve diploma programı gerekliliklerine göre, istedikleri takdirde bu ders yükünün altında ders alabilirler. Öğrenim süresinin 6. dönemini tamamlamış olup, başvurduğu dönem itibarıyla isteğe bağlı yaz dönemi dahil, toplam üç dönem içinde ders yükü arttırımı yaparak, kredi ve ders yükü bakımından mezuniyet yükümlülüğünü tamamlayabilecek olan lisans öğrencileri, Lisans Ders Yükü Arttırımı Başvuru Formu (FSR-C22001-15) ile yazılı taleplerini, kayıtlı oldukları Fakültelere ileterek, ders yüklerini, danışmanlarının görüşü ve Fakülte Yönetim Kurulu Kararı ile Güz ve Bahar dönemlerinde, en fazla 1 ders, isteğe bağlı yaz döneminde ise 10 SÜ kredisine kadar arttırabilirler. b) Tekrar edilecek ya da ders saydırma işlemi yapılacak derslere kayıtlar için Ders Tekrarı ve Ders Saydırma Prosedürü (PSR-C220-0103) çerçevesinde işlem yapılır. c) Öğrenciler, level kısıtı bulunan derslere, bu kısıtı sağlamadıkları sürece sistem üzerinden kayıt yapamazlar. d) Aşağıda belirtilen durumlarda ders kayıtları için “ Madde 4. Özel Durumlarda Ders Kayıtları” hükümleri geçerlidir: Lisans öğrencilerinin, lisansüstü seviyesinde açılan derslere kayıtları. Lisansüstü öğrencilerin, lisans seviyesinde açılan derslere kayıtları. Ön koşul* / yan koşul ** gereklerinin sağlanmadığı durumlarda derslere kayıt. Zaman çakışması durumunda derslere kayıt. Kapasitesi dolan derslere kayıt. “Primary Instructor”dan özel izin gereken derslere kayıt. Sınıf kısıtı bulunan derslere kayıt. * Ön koşulu bulunan bir dersin alınabilmesi için; daha önceki dönemlerde ön koşul gereklerinin tamamlanmış olması gerekir. Ön koşul gereklerinin daha önceki dönemlerde tamamlanmamış olması durumunda, bazı dersler için ön koşul derse birlikte kayıt şartı aranabilir. ** Yan koşulu bulunan bir dersin alınabilmesi için; yan koşul olarak belirtilen dersin söz konusu ders ile birlikte alınması gerekir. Yan koşulu olan bazı dersler için birlikte alınması şartı, yan koşul dersinin daha önceki dönemlerde tamamlandığı durumlarda aranmayabilir. Öğrenci Ders Kaydı / Ders kayıtları süresi içinde 3.3.4. Öğrenci, ikili anlaşma çerçevesinde diğer üniversitelerde açılan dersleri alabilir. Bu dersler, SÜ'de eşdeğer karşılığı olan ders kodları ile sistemde açılır. Öğrenci, bu şekilde alacağı derslere kaydını, Information System üzerinden bizzat yapar. Öğrenci İkili Anlaşma Çerçevesinde Ders Kaydı / Ders kayıtları süresinde 3.3.5. ÖK, sistemi Information System üzerinden ders kayıtlarına kapatır. ÖK Sistemin Ders Kayıtlarına Kapatılması / Akademik Takvimde belirtilen ders kayıtlarının son günü, duyurularda bildirilen saatte 3.4. İsteğe Bağlı Yaz Okulu Ders Kayıtları 3.4.1. ÖK, Yaz Okulu Ofisi ile yapacağı koordinasyon toplantısında; isteğe bağlı yaz okulu için açılacak dersler, ders programı vb. detayların belirlenmesini sağlar. ÖK / Yaz Okulu Ofisi Yaz Okulu Ofisi ile Toplantı / Ocak ayının ikinci haftası 3.4.2. Öğrenci, açılan derslere ait bilgileri Information System üzerinden görüntüleyerek, kayıt yaptırmak istediği dersleri belirler ve danışmanının görüşünü alarak kesinleştirir. Öğrenci Kayıt Yaptırılacak Derslerin Belirlenmesi / Ders Programının yayınlanmasından itibaren, en geç, ders kayıtlarının 1 gün öncesine kadar 3.4.3. ÖK, sistemi Information System üzerinden ders kayıtlarına açar. ÖK Sistemin Ders Kayıtlarına Açılması / Akademik Takvimde belirtilen ders kayıt tarihlerinin ilk günü, duyurularda bildirilen saatte 3.4.4. Öğrenci, danışmanının görüşünü alarak kesinleştirdiği dersleri, Information System üzerinden seçerek, ders kayıtlarını yapar. Dikkat edilmesi gereken hususlar: a) Lisans programlarında, isteğe bağlı yaz okulunda alınabilecek en fazla ders yükü 8 SÜ kredisidir. Diğer üniversitelerden özel öğrenci olarak alınacak derslerin SÜ kredileri de bu ders yükü hesabına katılır. İsteğe bağlı yaz okulunda ders yükü arttırımı ile ilgili işlemler, bu prosedürün 3.3.3 maddesi kapsamında yapılır. b) Lisansüstü programlarda, isteğe bağlı Yaz döneminde alınabilecek en fazla ders yükü 9 SÜ kredisidir. c) Ders seçimi ile ilgili dikkat edilmesi gereken diğer hususlar, “ Madde 3.3. Lisansüstü Öğrencileri ile Devam Eden Lisans Öğrencilerinin Zorunlu Dönem Ders Kayıtları” kapsamında anlatılmıştır. Öğrenci Ders Kaydı / Akademik Takvimde belirtilen ders kayıt tarihlerinde, duyurularda bildirilen saat aralıklarında 3.4.5. ÖK, sistemi Information System üzerinden ders kayıtlarına kapatır. ÖK Sistemin Ders Kayıtlarına Kapatılması / Akademik Takvimde belirtilen ders kayıt tarihlerinin son günü, duyurularda bildirilen saatte 3.4.6. ÖK, isteğe bağlı yaz okulu için ders kaydı yapan öğrencilere, Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Prosedürü (PSR-C170-0101) çerçevesinde, “borç kaydı” oluşturur ve Bankaya iletir. ÖK Borç Kaydı / İlgili Prosedürde belirtilen zamanlamada 3.4.7. Öğrenci, son ödeme tarihine kadar, kendisi için oluşturulan “borç kaydı”na göre, ücret ödemesini Bankaya yapar. Öğrenci Ders Kayıt Ücretinin Ödenmesi / Akademik Takvimde belirtilen ödeme tarihlerinin son gününe kadar 3.4.8. ÖK, ödemesini yapmayan öğrencinin kayıt yapmış olduğu dersleri iptal eder. ÖK Ödeme Yapmayan Öğrencilerin Ders Kayıtlarının İptali / Son ödeme tarihini izleyen ilk 3 iş günü içinde 3.4.9. İsteğe bağlı yaz okulu için; ders kayıtlarını yapan ve sonrasında ücret ödemelerini de yaparak kaydını kesinleştiren öğrenciler, ders kayıtlarını iptal etmek isterlerse; ders ekleme-bırakma tarihlerinde Information System üzerinden kayıtlı oldukları ders(ler)i düşürebilirler. Öğrenci Ders Kayıt İptali / Akademik Takvimde belirtilen Ders Ekleme-Bırakma tarihlerinde 3.4.10. Toplam ödemesi yapılmış ancak ders ekleme-bırakma tarihlerinde kaydı iptal edilen dersler için ücret iadesi; Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Yönergesi (ISR-C170-01-V08) çerçevesinde yapılır. Ücret iadesinin yapılabilmesi için, öğrencinin Üniversite’ye karşı herhangi bir yükümlülüğünün olmaması gerekir. ÖK Ücret İadesi / İlgili Prosedürde belirtilen zamanlamada 3.5. Değişim Programı Kapsamında Gelen Öğrencilerin Ders Kayıtları ve Ders Ekleme-Bırakma Süreci 3.5.1. Socrates-Erasmus Programı Kapsamında Gelen Öğrenci Prosedürü (PRG-C480-0102) çerçevesinde gelen değişim öğrencileri, açılan derslere ait bilgileri, Information System üzerinden görüntüleyerek, kayıt yaptırmak istedikleri dersleri belirler ve öğrenim anlaşmalarını buna göre düzenler. Öğrenci Kayıt Yaptırılacak Derslerin Belirlenmesi / Öğrenim anlaşmasının oluşturulması sırasında 3.5.2. UİO, gelen değişim öğrencilerine, ders kayıtları hakkında bilgilendirme yapar. UİO Gelen Değişim Öğrencilerinin Ders Kayıtları Hakkında Bilgilendirilmesi / Gelen değişim öğrencilerinin ders kayıtlarından önce 3.5.3. ÖK, gelen değişim öğrencilerinin kayıt koşullarını, sistemde tanımlar. Dikkat edilmesi gereken hususlar: a) Değişim programı kapsamında gelen öğrencilerin dönemlik ders yükü, 18 SÜ kredisidir. b) Level, sınıf, ön koşul, fakülte, program, derece, major kısıtları, değişim kapsamında gelen öğrenciler için uygulanmazken; yan koşul, zaman çakışması, öğretim üyesinden özel izin, kapasite, ders yükü kısıtları uygulanır. c) Gelen değişim öğrencilerinin ders kayıtları ve ders ekleme-bırakma sürecinde geçerli olmak üzere, SÜ öğrencilerine, “ders kayıt engeli” tanımlanır. ÖK Gelen Değişim Öğrencilerinin Kayıt Koşullarının Sistemde Tanımlanması / Gelen değişim öğrencilerinin ders kayıtlarından önce 3.5.4. ÖK, gelen değişim öğrencilerine, Information System üzerinden ders kayıtlarını açar. ÖK Sistemin Ders Kayıtlarına Açılması / Gelen değişim öğrencilerinin kayıt tarihlerinin ilk günü 3.5.5. Socrates-Erasmus Programı Kapsamında Gelen Öğrenci Prosedürü (PRG-C480-0102) çerçevesinde, mali yükümlülüklerini yerine getirmiş öğrenciler, öğrenim anlaşması gereğince alması öngörülen derslere kayıtlarını, Information System üzerinden bizzat yaparlar ve ders programlarını, aynı ortam üzerinden görüntüleyebilirler. Öğrenci Ders Kayıtları / Gelen değişim öğrencilerinin kayıt tarihlerinde 3.5.6. ÖK, Information System üzerinden ders kayıtlarını kapatır. ÖK Sistemin Ders Kayıtlarına Kapatılması / Gelen değişim öğrencilerinin kayıt tarihlerinin son günü 3.5.7. UİO, gelen değişim öğrencilerine, ders ekleme-bırakma hakkında bilgilendirme yapar. UİO Gelen Değişim Öğrencilerinin Ders Ekleme-Bırakma Hakkında Bilgilendirilmesi / Gelen değişim öğrencilerinin ders ekleme-bırakma tarihlerinden önce 3.5.8. ÖK, gelen değişim öğrencilerinin kayıt koşullarını, ders ekleme-bırakma dönemi için, “ Madde 3.5.3. ” çerçevesinde sistemde tanımlar. ÖK Gelen Değişim Öğrencilerinin Kayıt Koşullarının Sistemde Tanımlanması / Gelen değişim öğrencilerinin ders ekleme-bırakma tarihlerinden önce 3.5.9. ÖK, gelen değişim öğrencilerine, Information System üzerinden ders kayıtlarını açar. ÖK Sistemin Ders Kayıtlarına Açılması / Gelen değişim öğrencilerinin ders ekleme-bırakma tarihlerinin ilk günü 3.5.10. Socrates-Erasmus Programı Kapsamında Gelen Öğrenci Prosedürü (PRG-C480-0102) çerçevesinde, mali yükümlülüklerini yerine getirmiş öğrenciler, ders ekleme-bırakma işlemlerini, Information System üzerinden bizzat yaparlar ve ders programlarını, aynı ortam üzerinden görüntüleyebilirler. Ders kayıtlarında yapılan değişikliklerin, öğretim anlaşmalarına yansıtılması öğrencilerin sorumluluğundadır. Öğrenci Ders Ekleme-Bırakma / Gelen değişim öğrencilerinin ders ekleme-bırakma tarihlerinde 3.5.11. ÖK, Information System üzerinden ders kayıtlarını kapatır. ÖK Sistemin Ders Kayıtlarına Kapatılması / Gelen değişim öğrencilerinin ders ekleme-bırakma tarihlerinin son günü 3.6. Özel Öğrencilerin Ders Kayıtları 3.6.1. Özel öğrencilerin ders kayıtları, Özel Öğrenci Başvuru ve Kabul Prosedürü (PSR-C120-0106) ve Öğrenci Ders Kayıtlarının Yapılması Talimatı (FSR-C22001-03) çerçevesinde yapılır. Öğrenci / Fakülte / ÖK Özel Öğrenci Ders Kayıtları / İlgili Prosedürde belirtilen zamanlamada 4. Özel Durumlarda Ders Kayıtları 4.1. Kapasitesi Dolan Derslere Kayıt 4.1.1. Öğrenci, kapasite dolması nedeniyle kayıt olamadığı ders(ler) için kayıt talebini, Fakülte / Enstitü onayına sunar. Öğrenci Kapasite Arttırımı Talebi / Ders kayıtları sırasında 4.1.2. Fakülte / Enstitü, kapasite arttırımı taleplerini değerlendirerek, uygun bulduğu kapasite arttırımlarını ÖK’ya iletir. Dikkat edilmesi gereken hususlar: a) Kapasitesi arttırılan dersler, öğrencilere duyurulur. b) Kapasite arttırımı, belirli bir öğrenci ya da öğrenci grubu için değil, tüm öğrenciler için geçerlidir. Fakülte / Enstitü Kapasite Arttırımı Taleplerinin Değerlendirilmesi / Ders kayıtlarından sonraki hafta içinde, ders ekleme-bırakma başlamadan önce 4.1.3. ÖK, kapasite arttırımı için sistemde gerekli ayarlamaları yapar. ÖK Kapasite Arttırımı / Ders kayıtlarından sonraki hafta içinde, ders ekleme-bırakma başlamadan önce 4.1.4. Öğrenci, kapasite arttırımından sonra derse kaydını, Information System üzerinden bizzat yapar. Öğrenci Ders Kaydı / Ders ekleme-bırakma sürecinde 4.2. Ön koşul / Yan koşul / Zaman Çakışması / Özel İzin / Sınıf Kısıtı Hataları Alınan Derslere Kayıt 4.2.1. Öğrenci, Information System üzerinden, dersin “Primary Instructor”ına, derse kayıt talebini iletir. Dikkat edilmesi gereken hususlar: a) Derse kayıt talebi, ilgili derse kayıt sırasında alınan her kayıt hatası için ayrı olarak iletilmelidir. b) Kayıt izni, section bazında talep edilir; aynı dersin farklı sectionlarına, ayrıca kayıt izni talep edilmesi gerekir. Öğrenci Derse Kayıt Talebinin İletilmesi / Ders Programının yayınlanmasından itibaren, ders kayıtları süresince 4.2.2. “Primary Instructor”, Information System üzerinden, kayıt izni taleplerini değerlendirerek, uygun bulduklarını onaylar, uygun bulmadığı talepleri ise reddeder. Dikkat edilmesi gereken hususlar: a) Derse kayıt izni verilmesi için birden fazla kayıt hatasının kaldırılması gerekiyorsa, kaldırılacak her bir hata için ayrı bir kayıt izni verilmelidir; toplu kayıt izni verilemez. b) Derse kayıt izni verilecek öğrenci sayısı birden fazla ise her bir öğrenci için ayrı bir kayıt izni verilmelidir; öğrenci grubu için toplu kayıt izni verilemez. c) Kayıt izni, section bazında verilir; aynı dersin farklı sectionlarına, ayrıca kayıt izni verilmesi gerekir. d) Verilen kayıt izni, iznin verildiği kayıt hatasını kaldırır; diğer kayıt hatalarını kaldırmaz. e) Zaman çakışması olan derslerin her birinin “Primary Instructor”ı tarafından onay verilmesi gerekir. Zamanı çakışan iki ders için öğrenci tarafından gönderilen zaman çakışması talebi; öğrencinin kayıtlı olma talebinde bulunduğu (çakışan ) ders ile kayıtlı olduğu dersin öğretim üyelerinin (Primary Instructor) her ikisi tarafından da sistem üzerinden onaylandığı taktirde geçerlidir. Her iki öğretim üyesinin (Primary Instructor) zaman çakışması izni vermediği ders, öğrencilerin ders kayıt listesinden düşürülür. f) Kayıt izni başvurularının, talebin iletilmesinden itibaren 3 iş saati içinde olumlu ya da olumsuz yanıtlanması gerekir. Primary Instructor Derse Kayıt İzni Talebinin Değerlendirilmesi / Talebin iletilmesini takiben, ders kayıtları süresince 4.2.3. Kayıt izni verilen öğrenci, derse kaydını, Information System üzerinden bizzat yapar. Öğrenci Ders Kaydı / Ders kayıtları süresince, derse kayıt izni alındıktan sonra 4.3. Lisans Öğrencilerinin, Lisansüstü Derslere Kayıtları 4.3.1. Öğrenci, almak istediği lisansüstü dersler için kayıt isteğini, Lisans Öğrencilerinin Lisansüstü Derslere Kayıt Başvuru Formu (FSR-C22001-16) ile danışmanının görüşünü aldıktan sonra, ders(ler)in “Primary Instructor”ına onaylatır. Dikkat edilmesi gereken hususlar: a) Üçüncü ya da dördüncü sınıf lisans öğrencileri, en çok 4 lisansüstü ders alabilirler. b) Formda aksi belirtilmediği takdirde, alınan lisansüstü dersler, öğrencinin lisans programına sayılır. c) Lisans programına sayılsın sayılmasın, öğrenci, bu şekilde aldığı lisansüstü dersleri ile söz konusu dönemdeki ders yükünü aşamaz. d) Lisans programına sayılan lisansüstü dersler, öğrencinin lisans programındaki SÜ kredi ve not ortalaması hesaplamalarında ve mezuniyet yükümlülüklerinin sağlanmasında kullanılır. e) Lisans programına sayılmayan lisansüstü dersler, öğrencinin gelecekteki lisansüstü programına sayılabilir. f) Bu şekilde alınan tüm lisansüstü dersler, notları ile birlikte öğrencinin transkriptinde gösterilir. Öğrenci Lisansüstü Derslere Kayıt Talebi / Ders kayıtları süresince 4.3.2. “Primary Instructor”(lar) tarafından onaylanan ders(ler)in hangilerinin, öğrencinin lisans programına sayılacağının, form üzerinde belirtilmesi gerekir. Primary Instructor Lisansüstü Derslere Kayıt Onayı / Ders kayıtları süresince 4.3.3. Öğrenci, “Primary Instructor” onaylı formu bağlı olduğu Fakülte onayına iletir. Öğrenci Formun Fakülte’ye İletilmesi / Ders kayıtları süresince 4.3.4. Fakülte, öğrencinin almasını uygun gördüğü derslerin adını ve kodlarını, Fakülte Yönetim Kurulu Kararı ile ÖK'ya bildirir. Fakülte Lisansüstü Derslere Kayıt Kararı / Ders kayıtları süresince 4.3.5. ÖK, öğrencinin lisansüstü ders(ler)e kaydını, Öğrenci Ders Kayıtlarının Yapılması Talimatı (FSR-C22001-03) yapar. Derse kayıt için ön koşul / yan koşul, zaman çakışması, sınıf kısıtı, özel izin gibi ders kayıt hataları, Sistemde Kayıt Onayı Verilmesi Talimatı (FSR-C22001-04) çerçevesinde kaldırılır. Kayıt yapılacak dersin kapasitesi dolmuş ise öğrenci için kapasite arttırımı yapılır ve bu arttırım, dersin “Primary Instructor”ına bildirilir. İşlemden sonra Fakülte Yönetim Kurulu Kararı ve onaylı başvuru formu, öğrenci dosyasına kaldırılır. ÖK Ders Kaydı / Kararın ÖK’ya iletildiği günü takip eden en geç 2 iş günü içinde 4.4. Lisansüstü Öğrencilerin, Lisans Derslerine Kayıtları 4.4.1. Öğrenci, almak istediği lisans dersleri için kayıt talebini, Lisansüstü Öğrencilerin Lisans Derslerine Kayıt Başvuru Formu (FSR-C22001-17) ile bağlı olduğu Enstitü onayına sunar. Öğrenci Lisans Derslerine Kayıt Talebi / Ders kayıtları süresince 4.4.2. Enstitü, öğrencinin almasını uygun gördüğü derslerin adını ve kodlarını, Enstitü Yönetim Kurulu Kararı ile ÖK'ya bildirir. Dikkat edilmesi gereken hususlar: a) Lisans öğrenimi sırasında alınmamış olunması şartı ile tezli programa kayıtlı lisansüstü öğrenciler en fazla 2, tezsiz programa kayıtlı lisansüstü öğrenciler ise en fazla 3 lisans dersi alabilirler. b) Öğrenci, bu şekilde aldığı lisans dersleri ile söz konusu dönemdeki ders yükünü aşamaz. c) Bu şekilde alınan lisans dersleri, öğrencinin lisansüstü programındaki SÜ kredi ve not ortalaması hesaplamalarında ve mezuniyet yükümlülüklerinin sağlanmasında kullanılır ve dersler notları ile birlikte öğrencinin transkriptinde gösterilir. d) Doktora öğrencileri, lisans derslerini, mezuniyet yükümlülüklerine saydırmadan alabilirler. Enstitü Lisans Derslerine Kayıt Kararı / Ders kayıtları süresince 4.4.3. ÖK, öğrencinin lisans ders(ler)ine kaydını, Öğrenci Ders Kayıtlarının Yapılması Talimatı (FSR-C22001-03) çerçevesinde yapar. Ders(ler)e kayıt için ön koşul / yan koşul, zaman çakışması, sınıf kısıtı, özel izin gibi ders kayıt hataları, Sistemde Kayıt Onayı Verilmesi Talimatı (FSR-C22001-04) çerçevesinde kaldırılır. Kayıt yapılacak dersin kapasitesi dolmuş ise öğrenci için kapasite arttırımı yapılır ve bu arttırım dersin “Primary Instructor”ına bildirilir. İşlemden sonra Enstitü Yönetim Kurul Kararı, öğrenci dosyasına kaldırılır. ÖK Ders Kaydı / Kararın iletildiği gün 4.5. Yüksek Lisans Programına Kayıtlı Öğrencilerin, Doktora Derslerine Kayıtları 4.5.1. Öğrenci, yüksek lisans programına kayıtlı iken, daha sonra doktora programına saydırılmak üzere alacağı dersleri, Yüksek Lisans Öğrencilerinin Doktora Derslerine Kayıt Başvuru Formu (FSR-C22001-18) ile bağlı olduğu Enstitü onayına sunar. Öğrenci Doktora Derslerine Kayıt Talebi / Ders kayıtlarından önce 4.5.2. Enstitü, öğrencinin daha sonra doktora programına saydırmak üzere almak istediği derslerin adını ve kodlarını, Enstitü Yönetim Kurulu Kararı ile ÖK'ya bildirir. Enstitü Doktora Derslerine Kayıt Kararı / Ders kayıtlarından önce 4.5.3. ÖK, öğrencinin doktora ders(ler)ine kaydını, Öğrenci Ders Kayıtlarının Yapılması Talimatı (FSR-C22001-03) çerçevesinde yapar. Ders(ler)e kayıt için ön koşul / yan koşul, zaman çakışması, sınıf kısıtı, özel izin gibi ders kayıt hataları, Sistemde Kayıt Onayı Verilmesi Talimatı (FSR-C22001-04) çerçevesinde kaldırılır. Kayıt yapılacak dersin kapasitesi dolmuş ise öğrenci için kapasite arttırımı yapılır ve bu arttırım dersin “Primary Instructor”ına bildirilir. İşlemden sonra Enstitü Yönetim Kurul Kararı, öğrenci dosyasına kaldırılır. ÖK Ders Kaydı / Kararın iletildiği gün 4.6. Lisans CIP 101 Proje Kayıtları 4.6.1. CIP Ofis, projeleri belirler ve proje listesini ÖK’ya gönderir. CIP Ofis Projelerin Belirlenmesi / Güz ve Bahar dönemi CIP 101 proje kayıtlarından 2 hafta önce 4.6.2. ÖK, projeleri sisteme tanımlar ve Information System üzerinden duyurur. ÖK Projelerin Sisteme Tanımlanması / Güz ve Bahar dönemi CIP 101 proje kayıtlarından 1 hafta önce 4.6.3. CIP Ofis, proje kayıtları duyurusunu yayınlar. CIP Ofis Proje Kayıtları Duyurusu / Güz ve Bahar dönemi CIP 101 proje kayıtlarından 1 hafta önce 4.6.4. ÖK, Information System üzerinden proje kayıtlarını açar. ÖK Projelere Kayıt / CIP 101 Proje kayıtlarının ilk günü 4.6.5. Öğrenciler, proje kayıtlarını, duyuruda bildirilen tarihlerde, Information System üzerinden bizzat yaparlar. Öğrenci Projelere Kayıt / Güz ve Bahar dönemi CIP 101 proje kayıtları tarihlerinde 4.6.6. ÖK, Information System üzerinden proje kayıtlarını kapatır. ÖK Projelere Kayıt / CIP 101 proje kayıtlarının son günü 4.7. Lisans ENS 491 Proje Dersine Kayıtlar 4.7.1. Mühendislik ve Doğa Bilimleri Fakültesi (MDBF), ENS 491 projelerini belirler ve proje listesini ÖK’ya gönderir. MDBF Projelerin Belirlenmesi / ENS 491 proje kayıtlarından 2 hafta önce 4.7.2. ÖK, projeleri sisteme tanımlar ve Information System üzerinden duyurur. ÖK Projelerin Sisteme Tanımlanması / ENS 491 proje kayıtlarından 1 hafta önce 4.7.3. MDBF, proje kayıtları duyurusunu yayınlar. MDBF Proje Kayıtları Duyurusu / ENS 491 Proje kayıtlarından 1 hafta önce 4.7.4. ÖK, Information System üzerinden proje kayıtlarını açar. ÖK Projelere Kayıt / ENS 491 proje kayıtlarının ilk günü 4.7.5. Öğrenciler, proje kayıtlarını, duyuruda bildirilen tarihlerde, Information System üzerinden bizzat yaparlar. Öğrenci Projelere Kayıt / ENS 491 proje kayıtları tarihlerinde 4.7.6. ÖK, Information System üzerinden proje kayıtlarını kapatır. ÖK Projelere Kayıt / ENS 491 proje kayıtlarının son günü 4.8. Lisans Yaz Stajı Derslerine Kayıtlar Lisans öğrencilerinin Yaz stajı derslerine kayıtları, Lisans Yaz Stajı Prosedürü (PID-C710-0101) çerçevesinde yapılır. ÖK, KG, Öğrenci, Fakülte Yaz Stajı Derslerine Kayıt / Duyuruda belirtilen tarihlerde 4.9. Engelli Öğrencilerin Ders Kayıtları 4.9.1. BAGEM, kendilerine başvuran engelli öğrencilerden, ders kayıt taleplerini alır. Talepleri değerlendirerek, öğrenciye ders seçiminde destek verir. Bu şekilde oluşturulan ders programlarını, kararla kayıt başvurusu olarak, Fakülte / Enstitü onayına sunar. BAGEM Ders Seçiminde Destek / Öğrencinin kayıtlı olduğu programın ders kayıtlarından önce 4.9.2. Fakülte / Enstitü, engelli öğrencilerin ders kayıt taleplerinin değerlendirme sonuçlarını, Fakülte / Enstitü Yönetim Kurulu Kararı ile ÖK’ya iletir. Fakülte / Enstitü Derslere Kayıt Kararı / Öğrencinin kayıtlı olduğu programın ders kayıtları süresince 4.9.3. ÖK, engelli öğrencilerin, Fakülte / Enstitü Yönetim Kurulu Kararında belirtilen ders(ler)e kayıtlarını, Öğrenci Ders Kayıtlarının Yapılması Talimatı (FSR-C22001-03) çerçevesinde yapar. Ders(ler)e kayıt için ön koşul / yan koşul, zaman çakışması, sınıf kısıtı, özel izin gibi ders kayıt hataları, Sistemde Kayıt Onayı Verilmesi Talimatı (FSR-C22001-04) çerçevesinde kaldırılır. Kayıt yapılacak dersin kapasitesi dolmuş ise öğrenci için kapasite arttırımı yapılır ve bu arttırım dersin “Primary Instructor”ına bildirilir. İşlemden sonra Fakülte / Enstitü Yönetim Kurul Kararı, öğrenci dosyasına kaldırılır. ÖK Ders Kayıtlarının Yapılması / Fakülte / Enstitü Yönetim Kurulu Kararının ÖK’ya iletilmesini takiben, en geç 2 iş günü içinde 4.10. Lisans Öğrencilerinin Tek Derse Kayıtları 4.10.1. Mezuniyeti için tek dersi kalmış SÜ lisans öğrencileri, ücret indirimi ile tek derse kayıt için, Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Prosedürü (PSR-C170-0101) çerçevesinde, ÖK’ya başvuruda bulunabilirler. Öğrenci Tek Derse Kayıt Başvurusu / Ödemelerin başlamasından en geç 2 hafta önce 4.10.2. ÖK, başvuruları, Öğrenci Ücretlerinin Belirlenmesi ve Ödemelerin Takibi Prosedürü (PSR-C170-0101) çerçevesinde değerlendirerek, uygun bulunan başvurular için tek ders kayıtlarını, Öğrenci Ders Kayıtlarının Yapılması Talimatı (FSR-C22001-03) çerçevesinde yapar ve öğrencilere, “ders kayıt engeli” tanımlar. ÖK Tek Ders Kayıtları / Ders kayıtlarından önce 4.11. Lisans Öğrencilerinin TGY-TLL 001 Dersine Tekrar Kayıtları 4.11.1. TGY’de başarılı olduğu halde, TLL 001 dersinden başarılı olamayan öğrencilerin; aynı akademik yılın Yaz döneminde TLL 001 dersine kayıtları, TLL 001 Dersine Tekrar Kayıtları Talimatı (FSR-C22001-12) çerçevesinde; DO tarafından belirtilen sectionlara göre, ÖK tarafından yapılır ve öğrenciler bilgilendirilir. ÖK / DO TLL 001 Kayıtları / Bahar dönemi TGY not girişlerini takip eden iş gününde 4.11.2. TLL 001 dersinden, ilk tekrar ettikleri Yaz döneminde de başarılı olamayan öğrenciler, takip eden akademik yılın Güz ya da Bahar döneminde, TLL 001 dersini almak için Lisans Öğrencilerinin TLL 001 Dersine Kayıt Başvuru Formu (FSR-C22001-20) ile DO Direktörlüğüne başvurabilirler. Öğrenci TLL 001 Kayıt Başvurusu / En geç ders kayıtlarından 3 hafta önce 4.11.3. TLL 001 dersine kayıt başvuruları, DO tarafından değerlendirilir ve derse kayıt kararları ÖK’ya iletilir. DO TLL 001 Kayıt Kararları / En geç ders kayıtlarından 2 hafta önce 4.11.4. ÖK, TLL 001 dersine kayıt kararlarını işleme alarak, Üniversiteye karşı yükümlülüklerini yerine getirmiş öğrencilerin; TLL 001 Dersine Tekrar Kayıtları Talimatı (FSR-C22001-12) çerçevesinde ders kayıtlarını gerçekleştirir ve öğrencileri bilgilendirir. ÖK TLL 001 Kayıtları / En geç ders kayıtlarından önceki haftanın sonuna kadar 4.11.5. Güz ya da Bahar döneminde de TLL 001 dersinden başarılı olamayan öğrenciler, aynı akademik yılın Yaz döneminde TLL 001 dersine kayıt olabilirler. TLL 001 dersinin ikinci ya da daha fazla kez Yaz döneminde tekrar edilmesi ücrete tabidir. Öğrenciler, uygulama hakkında bilgilendirilerek, Yaz döneminde TLL 001 dersine kayıt talepleri alınır. Yaz döneminde TLL 001 dersine kayıt olmak isteyen öğrencilere, ücret ataması yapılır. Ödemesini gerçekleştiren öğrencilerin TLL 001 kayıtları yapılarak, öğrenciler bilgilendirilir. Bu işlemler, TLL 001 Dersine Tekrar Kayıtları Talimatı (FSR-C22001-12) çerçevesinde gerçekleştirilir. ÖK / Öğrenci TLL 001 Ücretli Kayıtlar / Bahar dönemi TGY not girişlerini takip eden iş gününde 4.11.6. TLL 001 dersinin ikinci kez de Yaz döneminde başarıyla tamamlanamaması durumunda, dersten başarılı olununcaya kadar, Madde 4.11.2. itibarıyla, tekrar TLL 001 dersine kayıt olunabilir. ÖK / DO / Öğrenci TLL 001 Dersinin Başarıyla Tamamlanması / Mezuniyete kadar 5. Azami Öğrenim Süresini Dolduran TGY ve Lisans Öğrencilerinin Ders ve Dönem Kayıtları 5.1. Azami öğrenim süresini dolduran lisans öğrencilerinin sınav hakları ve ders kayıt koşulları aşağıda belirtilmiştir: a) SÜ Lisans Eğitim ve Öğretim Yönetmeliği kapsamında azami öğrenim süresini tamamlayan öğrencilerden ek süre ve ders kayıt hakkı bulunanların, ders ve dönem kayıtlarını 3.3. “Lisansüstü Öğrencileri ile Devam Eden Lisans Öğrencilerinin Zorunlu Dönem Ders Kayıtları” çerçevesinde gerçekleştirmesi gerekir. b) SÜ Lisans Eğitim ve Öğretim Yönetmeliği kapsamında azami öğrenim süresini tamamlayan öğrencilerden sınav haklarından yararlanacak olan öğrencilerin, sınav başvurularını kayıtlı olduğu fakülteye, ilan edilen tarihlerde yapmaları gerekir. Azami Öğrenim Süresi Sonundaki Sınav Uygulamaları Talimatı (FSR-C22001-20) çerçevesinde süreç işletilir. Öğrenci Ders ve Sınav Kayıtları / Ders kayıtları ve ders ekleme-bırakma tarihleri ile sınav başvuru tarihlerinde 5.2. Azami öğ renim s ü resi sonunda ili ş i ğ i kesilen TGY öğ rencilerinin s ı nav haklar ı : Bu öğrencilere, üniversitenin ELAE sınavı düzenlediği tarihlerlerde kullanılmak üzere; üç yıl içinde kullanacakları üç ELAE hakkı verilir. ÖK/ Öğrenci ELAE Sınavı / Akademik Takvimde belirtilen tarihlerde 6. Ders Ekleme-Bırakma 6.1. ÖK, ders ekleme-bırakma ile ilgili akademik takvim tarihlerini, yönetmelik maddelerini, dikkat edilmesi gereken hususları ve ders kayıtları için kılavuz bilgileri, “Ders Ekleme-Bırakma Duyurusu” adıyla hazırlayarak, iç web' de yayınlar ve duyurunun ders ekleme-bırakma süresince, gerekli güncellemeler ile aktif kalmasını sağlar. ÖK Ders Ekleme-Bırakma Duyurusu / Ders ekleme-bırakma sürecinden 1 hafta önce 6.2. ÖK, kayıt yaptırdıkları derslerde değişiklik yapmak isteyen öğrenciler için, Güz ve Bahar dönemlerinde derslerin başlamasını takip eden 2. hafta içinde, isteğe bağlı yaz okulunda ise derslerin başladığı ilk hafta içinde, sistemi Information System üzerinden ders kayıtlarına bir kez daha açar. ÖK Sistemin Ders Kayıtlarına Açılması / Akademik Takvimde belirtilen ders ekleme-bırakma tarihlerinin ilk günü, duyurularda bildirilen saatte 6.3. Öğrenci, kayıt yaptığı derslerde yapmak istediği değişiklikleri, danışmanının görüşünü alarak, Information System üzerinden yapar. Dikkat edilmesi gereken hususlar: a) Ders ekleme-bırakma işlemleri, Güz, Bahar ve isteğe bağlı Yaz dönemlerinde; lisans öğrencileri, lisansüstü öğrenciler ve gelen değişim öğrencileri için geçerlidir. Gelen değişim öğrencilerinin ders ekleme-bırakma işlemleri, “ Madde 3 .5. Değişim Programı Kapsamında Gelen Öğrencilerin Ders Kayıtları ve Ders Ekleme-Bırakma Süreci” kapsamında yapılır. b) Ders seçimi ile ilgili dikkat edilmesi gereken diğer hususlar, “ Madde 3.3. Lisansüstü Öğrencileri ile Devam Eden Lisans Öğrencilerinin Zorunlu Dönem Ders Kayıtları” kapsamında yapılır. Öğrenci Ders Ekleme-Bırakma / Ders ekleme-bırakma süresince 6.4. ÖK, sistemi Information System üzerinden ders kayıtlarına kapatır. ÖK Sistemin Ders Kayıtlarına Kapatılması / Ders ekleme-bırakma süresinin son günü duyurularda bildirilen saatte 7. Geç Kayıt, Mazeretli Kayıt ve Derse Geç Kayıt 7.1. Geç Kayıt (Ders Ekleme-Bırakma Sürecinde) 7.1.1. Güz, Bahar ve isteğe bağlı Yaz dönemlerinde; ders kayıtları süresinde kayıt yapmayan öğrenci, ders ekleme-bırakma süresinde kayıt yapabilir. Dikkat edilmesi gereken hususlar: a) Öğrenci, Güz ve Bahar dönemleri için dönem öğrenim ücret ödemesini, süresi içinde yapamadığı için kaydını gerçekleştiremediyse, ödemediği ücret ile bu ücrete ait aylık gecikme faizi ödemesini yapmalıdır. İsteğe bağlı yaz okulu için ödeme işlemleri, 3.4.6 , 3.4.7 ve 3.4.8 Maddeleri kapsamında yapılır. b) Öğrenci, varsa ders kaydına engel teşkil eden diğer yükümlülüklerini de tamamlamalıdır. c) Ders kaydı yapılabilmesi için, Üniversite’ye karşı yükümlülüklerin tamamlanarak, ders kayıt engellerinin kaldırılması gerekir. Öğrenci Ücret Ödemesi ve Yükümlülüklerin Tamamlanması / Güz ve Bahar dönemleri için en geç, ders ekleme-bırakma süresinin son gününden önceki iş gününde; Yaz dönemi için Akademik takvimde yer alan ödeme tarihlerinde 7.1.2. ÖK, Güz ve Bahar dönemlerinde Bankadan ödeme bilgisi gelen öğrencinin “ders kayıt engeli”ni kaldırır. İlgili birimler, yükümlülüklerin tamamlanmasının ardından “ders kayıt engeli”ni kaldırır. ÖK, İlgili Birimler Ders Kayıt Engelinin Kaldırılması / Yükümlülüğün tamamlandığı günü izleyen ilk iş günü 7.1.3. Öğrenci, ders kayıtlarını Information System üzerinden bizzat yapar. Ders Kaydı / Ders ekleme-bırakma süresi içinde 7.2. Mazeretli Kayıt 7.2.1. Güz ve Bahar dönemlerinde; ders ekleme-bırakma süresinde de kayıt yapamayan lisans ve lisansüstü öğrencilere, ders ekleme-bırakma süresini izleyen 2 hafta içinde; derslerin başladığı ilk haftanın sonuna kadar kayıt yapamayan DO öğrencilerine ise derslerin başlamasını takip eden 2. haftanın son iş gününe kadar mazeretli kayıt yaptırma hakkı tanınabilir. Dikkat edilmesi gereken hususlar: a) Öğrenci, dönem öğrenim ücret ödemesini yapamadığı için ders kaydını gerçekleştiremediyse, ödemediği ücret ile bu ücrete ait gecikme faizi ve “Geç Kayıt Ücreti” ödemesini yapmalıdır. b) Öğrenci, ödemelerini süresi içinde tamamlamış ise sadece “Geç Kayıt Ücreti” ödemekle yükümlüdür. c) Öğrenci, varsa ders kaydına engel teşkil eden diğer yükümlülüklerini de tamamlamalıdır. d) Ders kaydı, ancak Üniversite’ye karşı yükümlülüklerin tamamlanmasından sonra, Fakülte / Enstitü Yönetim Kurulu ve DO Kurulu Kararı ile yapılabilir. Öğrenci Ücret Ödemesi ve Yükümlülüklerin Tamamlanması / Lisans ve lisansüstü öğrencilerine ders ekleme-bırakma süresinin son gününü takiben 2 hafta içinde; DO öğrencilerine, derslerin başlamasını takibeden 2. haftanın son iş gününe kadar 7.2.2. Ödemelerini ve diğer yükümlülüklerini tamamlayan öğrenci, mazeretini, kayıt yaptırmak istediği dersleri ve mazeretli kayıt talebini, Mazeretli Kayıt Başvuru Formu (FSR-C22001-19) ile kayıtlı olduğu Fakülte / Enstitü / DO onayına sunar. Öğrenci Mazeretli Kayıt Talebi / Lisans ve lisansüstü öğrencilerine ders ekleme-bırakma süresini takiben 2 hafta içinde; DO öğrencilerine, derslerin başlamasını takibeden 2. haftanın son iş gününe kadar 7.2.3. Fakülte / Enstitü / DO, mazeretli kayıt kararını ÖK'ya iletir. Fakülte / Enstitü / DO Mazeretli Kayıt Kararı / Kararın ÖK’ya ulaşmasını takiben 7.2.4. Mazeretli kayıt talebi uygun bulunan öğrenci, başvurusundan önce tamamlamış olduğu yükümlülüklerin ödeme dekontlarını, ÖK'ya iletir. Öğrenci Ücret Ödemesi ve Yükümlülüklerin Tamamlanması / Karar alınmasını takiben 7.2.5. ÖK, mazeretli kayıt talebi uygun bulunan öğrencinin, Üniversite’ye karşı yükümlülüklerinin tamamlanmış olması koşulu ile Fakülte / Enstitü / DO Yönetim Kurulu Kararında belirtilen derslere kayıtlarını, Öğrenci Ders Kayıtlarının Yapılması Talimatı (FSR-C22001-03) çerçevesinde yapar. ÖK Ders Kaydı / Kararın ve ödeme dekontlarının ÖK’ya ulaşmasını takibeden ilk iş gününde 7.2.6. ÖK, mazeretli kayıt talebi uygun bulunmayan öğrencinin yapmış olduğu ücret ödemelerinin iadesi için Mİ'ye bilgi verir. Bu öğrenci için “ Madde 8. Kayıtsız Kalma” işlemleri uygulanır. ÖK Ücret İadesi / Kararın ÖK’ya iletilmesini takibeden ilk iş gününde 7.3. Derse Geç Kayıt 7.3.1. Güz ve Bahar dönemlerinde ders kaydı bulunan, fakat alabileceği SÜ kredisi yükü çerçevesinde devam ettiği ders(ler)e kaydı olmayan lisans veya lisansüstü öğrencisi, derse geç kayıt talebini, Ders Kayıtlarında Düzenleme Başvurusu Formu (FSR-C22001-14) ile gerekçesini de belirterek bağlı bulunduğu Fakülte / Enstitü onayına sunar. Öğrenci Derse Geç Kayıt Talebi / Ders ekleme-bırakma döneminden sonra ve en geç bir sonraki dönem ders kayıtları başlamadan önce 7.3.2. Öğrencinin derse geç kayıt talebi, Fakülte / Enstitü Yönetim Kurulu tarafından incelenerek karara bağlanır. Dikkat edilmesi gereken hususlar: a) Öğrencinin ders(ler)e kayıt olamama gerekçesinin kabul edilmemesi durumunda; öğrenciye, geç kayıt yaptırmak istediği her ders için ödemesi gereken, “Derse Geç Kayıt Ücreti” konusunda bilgi verilir. b) Öğrencinin ders(ler)e kayıt olamama gerekçesinin kabul edilmesi durumunda; öğrenciden, “Derse Geç Kayıt Ücreti” alınmaması önerisi, Akademik Kurul onayınasunulmak üzere, Fakülte/Enstitü Yönetim Kurulu Kararında belirtilir. c) Öğrencinin ders(ler)e kayıt olamama gerekçesi incelendiğinde; bazı dersler için madde (a), bazı dersler için ise madde (b) çerçevesinde karar verilebilir. d) Fakülte / Enstitü Yönetim Kurulu, mazeretli kayıt süresi içinde yapılan derse geç kayıt değerlendirmelerinde, “Derse Geç Kayıt Ücreti” alınmaksızın ders kayıt kararı alabilir. Fakülte / Enstitü Derse Geç Kayıt Kararı / Geç kayıt başvurusunu takiben bir hafta içinde 7.3.3. Öğrenci, “Derse Geç Kayıt Ücreti”ni, bildirilen Banka hesap numarasına öder. Öğrenci Derse Geç Kayıt Ücretinin Ödenmesi / Derse geç kayıt kararını takiben 1 hafta içinde 7.3.4. ÖK, Fakülte / Enstitü Yönetim Kurulu tarafından, “Derse Geç Kayıt Ücreti” ödemesi kararı alınan öğrencilerin ders kayıtlarını, ödemenin yapılmasını takiben yapar; Fakülte / Enstitü Yönetim Kurulu tarafından, “Derse Geç Kayıt Ücreti” ödememesi önerisi, Akademik Kurul onayına sunulan öğrencilerin ders kayıtlarını ise Akademik Kurul Kararı doğrultusunda yapar. Not: İlgili döneme ders kaydı, final sınavı notlarının verilmesinden sonra olursa, ilgili karar ile birlikte dersin final notunun belirtildiği Not Bildirim Formunun da kararla birlikte ÖK’ya iletilmesi gerekir. ÖK Ders Kaydının Yapılması / Ödeme durumuna göre; Fakülte / Enstitü Yönetim Kurulu ve/veya Akademik Kurul Kararını takiben 1 hafta içinde 8. Kayıtsız Kalma 8.1. ÖK, isteğe bağlı yaz okulu haricindeki zorunlu dönemlerde ders kaydını yapmamış öğrencilerin işlemlerini, Üniversiteden Ayrılma, Kayıtsız Kalma ve Beklemeli Öğrenci Olma Prosedürü (PSR-C210-0202) ile Üniversiteden Ayrılma / Kayıt Sildirme / Kayıtsız Kalma ve İzin Bilgilerinin Sisteme Tanımlanması Talimatı (FSR-C21002-10) çerçevesinde yapar.. ÖK Kayıtsız Kalma İşlemleri / İlgili Prosedürde belirtilen zamanlamada 8.2. İsteğe bağlı yaz okulu haricindeki dönemlerde kayıtsız kalan öğrenci, Fakülte / Enstitü Yönetim Kurulu veya DO Kurulu tarafından mazeretinin kabul edilmesi ve Üniversite tarafından belirlenebilecek mali yükümlülükleri yerine getirmesi halinde, en erken izleyen dönem başında kaydını yenileyebilir. Bunun için öğrencinin talebini, Fakülte / Enstitü / DO onayına sunması gerekir. Bu şekilde kayıt yaptıran öğrencinin kayıtsız kaldığı dönem, azami öğrenim süresi hesabına katılır. Azami öğrenim süresi içinde, dört yıl üst üste öğrenim ücreti ödenmemesi ve dönem kayıtlarının yenilenmemesi sebebi ile kayıtsız kalan lisans ve TGY öğrencilerinin, Akademik Kurul kararı ve YÖK onayı ile ilişikleri kesilir. Kayıtsız Durumdaki Öğrenci Kayıt Talebi / Kayıtsız kalınan dönemi izleyen dönemin derslerinin başlamasından 1 ay önce İlgili Formlar Ders Kayıtlarında Düzenleme Başvurusu Formu (FSR-C22001-14) Mazeretli Kayıt Başvuru Formu (FSR-C22001-19) Lisans Öğrencilerinin Lisansüstü Derslere Kayıt Başvuru Formu (FSR-C22001-16) Lisans Ders Yükü Arttırımı Başvuru Formu (FSR-C22001-15) Aşağıdakiler sadece iç kullanım içindir; Öğrenci Ders Kayıtlarının Yapılması Talimatı (FSR-C22001-03) Sistemde Kayıt Onayı Verilmesi Talimatı (FSR-C22001-04) Toplu Ders Kayıt Talimatı (FSR-C22001-08) TGY Toplu Ders Kayıt Talimatı (FSR-C22001-09) TLL 001 Dersine Tekrar Kayıtları Talimatı (FSR-C22001-12) İlgili Form Linkleri"
}