{
  "source_path": "surecharitasi/tr/prosedur/psr-c640-0101.html",
  "title": "Ders Dışı Başarıları Teşvik ve Ödül Prosedürü (PSR-C640-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C640-0101V02 Yürürlük Tarihi 20-05-2003 Güncelleme Tarihi 16-01-2012 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ders Dışı Başarı Teşvik ve Ödül Yönergesi (ISR-C640-01) Amaç Bu prosedür, Sabancı Üniversitesi'nde tam zamanlı olarak diploma programlarında kayıtlı öğrencilerin ders dışı başarılarını teşvik amacıyla ödüllendirilmeleri için gereken uygulama adımlarını açıklamak amacını taşımaktadır. Kapsam Bu prosedür, Sabancı Üniversitesi'nin diploma programlarında kayıtlı öğrencileri, ödül takdirini yapacak Komiteleri, aday gösterme ehliyeti tanınan üniversite çalışanlarını kapsar. Tanımlar / Kısaltmalar BAGEM: Bireysel ve Akademik Gelişim Merkez ÖK: Öğrenci Kaynakları Birimi Üniversite Çalışanları: Sabancı Üniversitesi bünyesindeki akademik ve idari çalışanlar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. ÖDÜL KOMİTESİ'NİN OLUŞUMU VE GÖREVLERİ 1.1. Ödül Komitesi üyeleri her yıl Eylül ayında Rektör tarafından atanır. Rektör Ödül Komitesi Üyeleri / Eylül ayı 1.2. Ödül Komitesi her yıl Mart ayında, dağıtılacak ödüllerin türleri, kapsamları ve kontenjanları ile ödül almak için gereken koşulları ve parasal sınırları belirler. Parasal sınırlarla ilgili değişiklik öngörüldüğü durumlarda Komite Başkanı önerileri Rektör ve Genel Sekreter onayına sunar. Ödül Komitesi Başkanı Ödül kapsam ve Koşulları / Mart ayı 1.3. Rektör ve Genel Sekreter, Ödül Komitesi’nin değişiklik önerilerini değerlendirir ve değerlendirmelerini Komite Başkan’ına iletir. Rektör ve Genel Sekreter Ödül kapsam ve Koşulları / 1 hafta içinde 1.4. Ödüller ile ilgili bilgiler Üniversitenin iç web sitesinde duyurulur. Hatırlatma amacıyla duyuru tekrarlanır. Ödül Komitesi Ödül kapsam ve koşulları ile ilgili duyuru / Mart - Nisan – Mayıs Aylarında 2. ÖDÜLLERE ADAY GÖSTERME 2.1. Üniversite çalışanları, öğrenciler ödüle aday göstermek istedikleri öğrenci / öğrenciler için Ödüle Aday Gösterme Formu (FSR-C64001-01) düzenleyip Öğrenci Etkinlikleri Sorumlusu’na iletirler. Üniversite Çalışanları Ödüle Aday Gösterme Formu / İlkbahar Dönemi Dersler sona ermeden 1 ay önce 3. ÖDÜL BAŞVURULARININ DEĞERLENDİRİLMESİ 3.1. Komite başkanı, ödül aday gösterme ve başvurularının sona erdiği hafta içinde Komiteyi toplantıya çağırır. Ödül Komitesi Başkanı Toplantı Çağrısı / Başvuruların sona ermesinden itibaren 1 hafta içinde 3.2. Komite, Ödüle Aday Gösterme Formlarını (FSR-C64001-01) tek tek değerlendirir. Ödül Komitesi Ödüle Aday Gösterme Formlarının değerlendirilmesi / Toplantıda 3.3. Adaylar öncelikle, Ders Dışı Başarıları Teşvik ve Ödül Yönergesi (ISR-C640-01) 3. maddesinde tanımlanan niteliklere uygunluğu yönünden incelenir. Sabancı Üniversitesi diploma programlarında tam zamanlı öğrenci statüsünde kayıtlı olmayan öğrenciler adına düzenlenmiş başvuru formları geçersiz sayılır. Ödül Komitesi Ödüle Aday Gösterme Formlarının değerlendirilmesi / Toplantıda 3.4. Formlar, Ders Dışı Başarıları Teşvik ve Ödül Yönergesi (ISR-C640-01) 4. maddesinde belirtilen içerik ve alan yönünden incelenir. Tanımlı alanların dışında düzenlenen formlar geçersiz sayılır. Ödül Komitesi Ödüle Aday Gösterme Formlarının değerlendirilmesi / Toplantıda 3.5. İhtiyaç durumunda uzmanlık alanları için jüri oluşturulması: Değerlendirmelerde uzmanlık gerektiren konular için jüri tespit edilir. a) Komite tarafından belirlenmiş jüri üyeleri bir hafta içinde toplanmak üzere Komite Başkanı tarafından davet edilir.. b) Ödül Komitesi Başkanının da katıldığı toplantıda alınan kararlar, Komite Başkanı tarafından Ödül Komitesi'ne en geç 2 gün içinde bildirilir. Ödül Komitesi Jüri oluşturulması ve toplantı / Gerektiğinde 3.6. Ödül Komitesi, ödül alması uygun görülen öğrencilerle ilgili kararını Rektör'ün onayına sunar. Ödül Komitesi Ödül alması uygun görülen öğrencilerin listesi / İlkbahar Dönemi Dersler sona ermeden 15 gün önce 3.7. Rektör'ün kararı ile ödül alacak öğrencilerin listesi son halini alır. Rektör Ödül alacak Öğrencilerin listesi / İlkbahar Dönemi Dersler sona ermeden 10 gün önce 4. ÖDÜLLERİN DAĞITIMI 4.1. Sertifika, plaket ve maddi ödüller için gerekli hazırlıklar, ÖK tarafından yapılır. ÖK Sertifika, Plaket ve Maddi Ödül / İlkbahar Dönemi Dersler sona ermeden 10 gün önce 4.2. ÖK tarafından, ödüllerin dağıtımı için gerekli organizasyon yapılır. ÖK Ödül Dağıtımı için organizasyon / İlkbahar Dönemi Dersler erdiği gün 4.3. Rektör kararı ile son halini alan ödül alan öğrencilerin listesi, Ödül Törenini takiben Üniversite Ödül web sayfasında yayınlanır. Ödül Komitesi Ödül alacak öğrencilerin listesi / Ödül Töreni’nden sonraki 2 hafta içinde İlgili Formlar Ödüle Aday Gösterme Formu (FSR-C64001-01) İlgili Form Linkleri"
}