{
  "source_path": "surecharitasi/tr/prosedur/psr-c240-0102.html",
  "title": "Ön Lisans Diploması Düzenleme Prosedürü (PSR-C240-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C240-0102-V15 Yürürlük Tarihi 21-07-2010 Güncelleme Tarihi 21-12-2023 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Mezuniyet Denetimi ve Diploma Düzenleme Yönergesi (ISR-C240-01) Amaç Kayıtlı olduğu lisans diploma programını tamamlayamayan Lisans öğrencilerinin ön lisans diploması almalarına ilişkin izlenecek uygulama adımlarını açıklamaktır. Kapsam Sabancı Üniversitesi'nde öğrenim gören Lisans öğrencilerini kapsar. Tanımlar / Kısaltmalar BM : Bilgi Merkezi Birimi BT : Bilgi Teknolojileri Birimi Dekan: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi ve Yönetim Bilimleri Fakültesi Dekanları Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi GNO: Genel Not Ortalaması HİZ: Hizmetler Birimi KİMİ: Kurumsal İşbirlikleri ve Mezunlarla İlişkiler Birimi Mİ : Mali İşler Birimi ÖBS: Öğrenci Bilgi Sistemi,öğrencilere ait tüm bilgilerin saklandığı veri tabanı ÖK : Öğrenci Kaynakları Birimi PKİ: Pazarlama ve Kurumsal İletişim Birimi YÖK: Yükseköğretim Kurulu Uygulama Adımları: Sorumluluk Çıktılar/ Zamanlama 1. ÖN LİSANS DIPLOMASI ALMAK İÇİN BAŞVURU 1.1. İlgili YÖK Yönetmeliği ve ilgili mevzuatta belirlenmiş olan diğer şartları taşımak ve disiplin cezası alarak kurumdan uzaklaştırılmamış olmak koşuluyla, SÜ’nün lisans programlarında kayıtlı olup, akademik başarısızlık veya diğer sebeplerden dolayı lisans eğitimini tamamlayamayan öğrencilerden, Mezuniyet Denetimi ve Diploma Düzenleme Yönergesi (ISR-C240-01) kapsamındaki aşağıdaki yükümlülükleri yerine getirenler, SÜ’den ön lisans diploması almak için kayıtlı oldukları Fakülteye dilekçe ile başvurabilirler. a) En az 4. dönemini ve aşağıda yer alan 1. sınıf üniversite derslerini başarıyla tamamlamış olmak (Mevcut tanımlamalara göre, zorunlu olan 1. sınıf üniversite dersleri, üniversiteye kayıt yılı bazında aşağıda yer almakta olup; bu derslerin değişmesi halinde, güncel ders listesi dikkate alınmalıdır.) 2007-2008 Akademik yılından başlamak ve 2011-2012 Akademik yılı dahil olmak üzere; bu yıllarda üniversiteye kayıt olmuş öğrenciler için; ENG 101-ENG 102; NS 101-NS 102; SPS 101-SPS 102; HIST 191-HIST 192; TLL 101-TLL 102; MATH 101-MATH 102; CIP 101; PROJ 102 dersleri 2012-2013 Akademik yılından başlamak ve 2016-2017 Akademik yılı dahil olmak üzere; bu yıllarda üniversiteye kayıt olmuş öğrenciler için; MJC 100; ENG 101-ENG 102; NS 101- NS 102; SPS 101-SPS 102; HIST 191-HIST 192; TLL 101-TLL 102; MATH 101-MATH 102; CIP 101; PROJ 102 dersleri 2017-2018 Akademik yılı ve sonrasında üniversiteye kayıt olan öğrenciler için; IF 100; AL 102; NS 101-NS 102; SPS 101-SPS 102; HIST 191-HIST 192; TLL 101-TLL 102; MATH 101-MATH 102; CIP 101N; PROJ 201 dersleri b) Toplam 64 SÜ kredisi kazanmış olmak, c) Lisans diploma programına yerleşmiş olmak, ç) En az 2.00 GNO’ya sahip olmak. Öğrenci Önlisans Diploması Başvurusu / İstendiği zaman 1.2. Öğrencinin başvurusu Madde 1.1.’de belirtilen koşullar çerçevesinde, ilgili Fakülte Yönetim Kurulunda değerlendirilir ve karar ÖK’ya iletilir. Fakülte Yönetim Kurulu Fakülte Yönetim Kurulu Kararı / Başvuru tarihinden itibaren 2 hafta içinde 1.3. ÖK, akademik yükümlülüklerini yerine getirmiş olan öğrencinin ön lisans düzeyine geçişine ilişkin gerekli tanımlamaları ve işlemleri ÖBS’de yapar. ÖK Öğrenci Bilgi Sisteminde Tanımlama/ Akademik Yükümlülüklerin tamamlanmasından sonra 1.4. ÖK, karar sonucunda ön lisans diploması alabilmesi için yapılması gereken işlemler konusunda öğrenciyi bilgilendirir. ÖK Öğrenciyi Bilgilendirme / Karar geldikten sonra 2 gün içinde 1.5. Öğrencinin diploma ücretini ödemesi ve Üniversiteden Ayrılma Prosedürü (PSR-C210-0202) çerçevesinde, Üniversiteye karşı tüm yükümlüklerini yerine getirmiş olması gerekir. Bunun için öğrencinin BM, Mİ, Yurtlar, BT, KİMİ, Fakülte ve ÖK birimlerinde yükümlülük kontrol işlemlerini tamamlaması gerekir. Öğrenci Üniversiteye Karşı Yükümlülüklerin Yerine Getirilmesi / Başvurunun kabul edilmesini takiben 1.6. Fakülte öğrencinin mezuniyetine dair FYK kararı çıkartır ve ÖK’ya iletir. Fakülte Mezuniyet Kararı / Mezuniyet netleştiğinde 1.7. ÖK, FYK kararı ulaşan ilgili öğrencinin Öğrenci Bilgi Sisteminde ön lisans düzeyinde mezuniyetine ilişkin gerekli tanımlamaları ve işlemleri yapar. ÖK Öğrenci Bilgi Sisteminde Tanımlama/ Mezuniyet kesinleşince 1.8. Diploma ücretini ödeyen ve birim yükümlülüklerini tamamlayan mezunlar için “Mezuniyet için İlişik Kesme Formu (FSR-C24001-39) ” hazırlanır ve öğrenci dosyasında muhafaza edilir. ÖK İlişik Kesme / Üniversiteye karşı yükümlülüklerin tamamlanmasından sonra 2. ÖN LİSANS DIPLOMASININ HAZIRLANMASI 2.1. ÖK, öğrenciye ait ön lisans diploması kaligrafını FYK karar tarihine göre hazırlar ve basılmak üzere matbaaya gönderir. Mezuniyet tarihi, Mezuniyet Denetimi ve Diploma Düzenleme Yönergesi’nde belirtildiği şekilde belirlenir. Öğrencilere, Türkçe diplomanın yanında ayrıca tercümesi niteliğinde olan İngilizcesi de verilir; ve İngilizcesinin arka yüzü boş bırakılır. Diplomanın (Türkçe) arka yüzünde; öğrencinin T.C. /Y.U. kimlik numarası (Y.U. kimlik numarası bulunmadığı durumlarda pasaport numarası kullanılır), diploma numarası ve Öğrenci Kaynakları Direktörü'nün imzası bulunur. ÖK Ön Lisans Diploması Kaligrafının Gönderilmesi / Karar geldikten sonra 3 gün içinde 2.2. Matbaadan gelen diploma kontrolleri yapılarak, imzaya hazırlanır. ÖK Basılmış Diploma / Matbaadan geldikten sonra 3. ÖN LİSANS DIPLOMASININ İMZALANMASI 3.1. ÖK, Kontrolleri yapılan ön lisans diplomasını, Fakülte Dekanına, imzaya sunulmak üzere ilgili Fakülte idari asistanlarına teslim eder. Not: Diploma imzalarının siyah mürekkepli kalemle atılması gerekir. Bu konu, diplomalar imzaya gönderilirken imza atacak ilgililere yazılı olarak hatırlatılır. ÖK Diplomanın İmzaya Gönderimi / Diploma geldikten 1 gün sonra 3.2. Dekan, ön lisans diplomasının kontrolünü de yaparak diplomayı imzaladıktan sonra ÖK' ya iade eder. ÖK, gelen diplomayı Rektöre imza için gönderir. Dekan / ÖK Diplomanın İmzaya Gönderimi /Dekan imzasından sonra 3.3. Rektör, diplomayı imzalar ve ÖK'ya iade eder. ÖK, gelen diplomanın İngilizce çevirisinin Mütevelli Heyeti Başkanı tarafından imzalanmasını sağlar. Rektör / ÖK Diplomanın İmzaya Gönderimi / Rektör imzasından sonra 3.4. ÖK Direktörü, Türkçe diplomanın arka yüzündeki ilgili yeri imzalar. ÖK Direktörü Diplomanın Arka Yüzünün İmzalanması/ Diplomanın ön yüzünde bulunan tüm imzalar tamamlandıktan sonra 3.5. İmzaları tamamlanan diploma, Madde 1.5.’te belirtilen yükümlülükleri sağlayan öğrenciye teslim edilir. ÖK Diplomanın Teslimi / İmzaları tamamlandıktan sonra 4. DİĞER HÜKÜMLER SÜ’den ön lisans diploması alan öğrenciler için aşağıdaki hükümler uygulanır. Öğrencinin ön lisans diplomasını almaya hak kazandığı tarih, Fakülte Yönetim Kurulu’nun konuyla ilgili karar tarihidir. Daha sonra ÖSYM ile SÜ’ye kayıt hakkı kazanılması durumunda SÜ’de alınmış olan dersler Lisans öğrenimi yükümlülüğüne sayılmaz. Bu öğrenciler için geçici mezuniyet belgesi düzenlenmez. Bu öğrenciler Lisans veya Lisansüstü programlardan mezun olan öğrenciler için hazırlanan mezuniyet törenine katılamaz. ÖK İlgili Formlar Mezuniyet için İlişik Kesme Formu (FSR-C24001-39) İlgili Form Linkleri"
}