{
  "source_path": "surecharitasi/tr/prosedur/pssm-o110-0401.html",
  "title": "SSM Alanlarında Gerçekleştirilecek Etkinlikleri Yönetme Prosedürü (PSSM-O110-0401) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSSM-O110-0401-V02 Yürürlük Tarihi 16-05-2005 Güncelleme Tarihi 22-07-2014 İlgili Birim / Sahibi SSM / SSM Genel Sekreteri Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Amaç Sabancı Üniversitesi Sakıp Sabancı Müzesi'nin Sabancı Holding, Holding'e bağlı şirketler ve yabancı kurum/kuruluşların ekonomik ve sosyal kullanımına açılması için gerekli kurallara uygun adımları tespit etmek. Kapsam SSM'in etkinlik için kullanılabilecek tüm mekanlarını kapsamaktadır. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Müze veya SSM: Sabancı Üniversitesi Sakıp Sabancı Müzesi SSM YK: SSM Yürütme Kurulu Etkinlik: Müze etiğine uygun Toplantı, Seminer, Resepsiyon, Kokteyl, Yemek vb. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. BAŞVURU 1.1. Etkinlikler için, talep yetkisi olan kişi/kurumlardan gelecek istekler, müze yönetimine yazılı olarak iletilir. Her türlü etkinliğin yapılmasını Müze yönetimi'nden talep etme yetkisi aşağıda belirtilen kişi/kurumlardadır: a. Sabancı Üniversitesi'nin çeşitli birimlerinin talepleri için SÜ/Genel Sekreterlik b. Sabancı Holding için Holding Genel Sekreteri, holdinge bağlı grup şirketlerinin talepleri için Grup Başkanı veya Grup Başkanı'ndan onay ile şirket Genel Müdürü, c. Üçüncü kişi/kurumların talepleri için kurum Genel Müdürü SSM Müdürü / Etkinlik talebinde bulunan kişi/kurum Yazılı başvuru / Etkinlik tarihinden 1 ay önce 1.2. Başvuru SSM Yönetimi'nin onayına sunulur. Müze Etkinlikleri Yöneticisi Etkinlik talep yazısı / geldiğinde 1.3. SSM Yönetiminin olumlu veya olumsuz kararı başvuru sahibine bildirilir. Karar olumlu ise başvuru sahibine SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı (FSSM-O11004-01) ve varsa Özel Şartları yazılı olarak bildirilir. Müze Etkinlikleri Yöneticisi SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı / en fazla 7 iş günü içinde 2. BAĞIŞ 2.1. SSM YK tarafından her yıl onaylanan Bağış ve Katkı Payı başvuru sahibine yazılı olarak bildirilir. SSM YK daha az bağış talep etme veya hiç talep etmeme hakkını saklı tutar. SSM YK / SSM Müdürü SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı / En fazla 7 iş günü içinde 2.2. Her yıl başı/sonu SSM YK tarafından gözden geçirilerek yeniden tespit edilen Katkı Payı, bağış tutarına ek olarak başvuru sahibine yazılı olarak bildirilir. SSM YK / SSM Müdürü SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı / En Fazla 7 iş günü içinde 2.3. Bağış ve Katkı Payı tamamı ilgili banka hesabına yatırılır ve dekont kopyası SSM'ye gönderilir. Müze'ye Bağışın istenmeyeceği durumlarda bile minimum Katkı Payı tutarı başvuru sahibi tarafından ödenir. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum Dekont kopyası / En geç etkinlikten 7 gün önce 2.4. Başlangıçta tespit edilen kişi sayısı ile katılan kişi sayısı arasından %10'dan fazla artış olursa buna isabet eden tutar ayrıca etkinlik sahibinden talep edilebilir. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum Ek tutar / Etkinlik bitiminde 7 gün içinde 3. HAZIRLIKLAR 3.1. Başvuru sahibi kişi/kurum SSM'de Etkinlik Genel Şartları ve Konfirmasyon'u (FSSM-O11004-01) varsa Özel Şartları kabul ettiğini yazılı teyit eder. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı / alındıktan sonra 7 gün içinde 3.2. Başvuru sahibi kişi/kurum SSM'deki etkinlik ile ilgili hazırlıkları ve Müze yönetimi ile koordinasyonu yürütecek bir temsilci atar ve teyit yazısı ile birlikte Müze yönetimine bildirir. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı / alındıktan sonra 7 gün içinde 3.3. Başvuru sahibi kişi/kurum, etkinlikten en geç 3 gün önce kesin davetli listelerini Müze Yönetimi'ne teslim eder. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum Davetli Listesi / Etkinlikten en geç 3 gün önce 3.4. Başvuru sahibi kişi/kurum, etkinlik günü SSM ana kapıda davetli isim kontrolünü yapmak üzere yeterli sayıda kişiyi görevlendirir. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum Görevli isim/ler / Etkinlik günü 3.5 . Başvuru sahibi etkinlik için her türlü teknik istek ve düzenlemeyi müze yönetimi ile görüşerek, müze teknik Ekibin bilgisi dahilinde yapar. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum Etkinlik gününden önce hazırlıklar 3.6. Başvuru sahibi Müze kapsamındaki yerlere asılması öngörülen her türlü banner, bayrak vb. Görselleri Müze Yönetimi'ne etkinlik öncesinde onaylatır. Müze Müdürü / Etkinlik sahibi kişi/kurum Her türlü görseller / Etkinlik gününden önce 3.7. Etkinlik için kullanılacak her türlü görsel ve teknik malzemenin taşınması, depolanması, asılması ve sökülüp tekrar kaldırılması sorumluluğu başvuru sahibi kişi/kurumdadır. Malzemelerin toplanması en geç etkinliği takip eden gün içinde yapılır. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum Görsel ve Teknik Malzemeler / Etkinlik öncesi, sırasında ve bitiminde 3.8. Başvuru sahibi kişi/kurum etkinlik için müze yönetimi tarafından belirlenen alan/mekanı kullanır, bu sınırlar dışına çıkamaz. Müze Müdürü / Etkinlik sahibi kişi/kurum SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı 3.9. Etkinlik sırasında anlaşma hükümlerine aykırı düşen durumlarda SSM görevlisi başvuru sahibine ikaz ve müdahelede bulunmaya yetkilidir. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı 3.10. Başvuru sahibi kişi/kurum müze yönetimi tarafından onaylanan müzik düzenine uyarak yüksek volüm kullanmayacak ve ses kirliliği yapmamasına özen gösterecektir. Müze Müdürü / Etkinlik sahibi kişi/kurum SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı 3.11 . Etkinlik ile ilgili tüm ikram, düzenleme, süsleme, altyapı, temizlik, Valet Parking, Sigorta ve Güvenlik işleri Müze'nin onayladığı kuruluşlarla yürütülür ve Müze Yönetimi'nin denetimi ve yönlendirmesiyle gerçekleşir. Müze Müdürü / Etkinlik sahibi kişi/kurum SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı 3.12. Başvuru sahibi kişi/kurum, etkinlik ile ilgili düzenlemede görev alacak (3.11) maddesinde belirtilen tüm çalışanların isim listesini ve araç plakalarını en geç etkinlikten 3 gün önce saat 18:00'e kadar müze yönetimine yazılı olarak bildirir. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum İsim Listesi ve Araç Plaka listesi / Etkinlikten en geç 3 gün önce saat 18:00 3.13 . Başvuru sahibi kişi/kurum, etkinlik ile ilgili (3.11) maddesinde belirtilen bütün hususların bedelini karşılar. Müze'ye yapılan BAĞIŞ ve Katkı Payı bu giderlerden ayrı tutulur. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı 3.14 . Resmi izin alınması gereken bir davet ise başvuru sahibi kişi/kurum başvuru ile birlikte ilgili mercinin izin yazısının bir kopyasını da müze yönetimine teslim eder. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum İzin yazısı kopyası / Başvuru ile birlikte 4. ETKİNLİĞİN TAMAMLANMASI 4.1. Etkinlik sahibi kişi/kurum etkinlik tamamlandıktan sonra yararlanılan ortamı mesai başlangıcına kadar eski durumuna (temizlik ve düzen açısından) getirmekle yükümlüdür. Müze Müdürü / Etkinlik sahibi kişi/kurum SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı - Sözleşme / Mesai başlangıcına kadar 4.2. Etkinli sahibinin kusurlarından dolayı SSM vey/veya 3.şahıslara zararın doğması durumunda, etkinlik sahibi kişi/kurum bunu tazmin eder. Müze Müdürü / Etkinlik sahibi kişi/kurum SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı - Sözleşme / Etkinlik bitiminde 5. GÜVENLİK 5.1 . Müze'de etkinlik düzenleyecek kişi veya kurumların yetkilileri, etkinlik nedeniyle hizmet verecek çalışanların kimlik fotokopilerini ve sabıka kayıtlarını en geç 5 gün önceden Müze Güvenlik Birimi'ne teslim eder. Müze İdari İşler Yöneticisi / Etkinlik sahibi kişi/kurum Etkinlikten en geç 5 gün önce 5.2. Güvenliğin sağlanması için başvuru sahibi kişi/kurum kesin davetli listelerini Müze Güvenlik Birimi'ne teslim eder. Müze Etkinlikleri Yöneticisi / Etkinlik sahibi kişi/kurum Davetli Listesi / Etkinlikten en geç 3 gün önce 5.3. Özel güvenlik önlemleri gerekiyorsa başvuru sahibi kişi/kurum ayrıntıları ile Müze'ye bildirir. Bu durumda alınacak ek güvenlik için ödeme etkinlik sahibi kişi/kurum tarafından yapılır. Müze Müdürü / Etkinlik sahibi kişi/kurum Ek Güvenlik Önlemleri / Etkinlikten 10 gün önce 5.4. Müze, Müze güvenliği ve/veya etkinliğe katılacak davetli ve görevlilerin güvenliği ile ilgili tehdit unsurları gördüğü takdirde etkinliği erteler veya tümüyle iptal eder. Bu yetkisini kullanırken Müze herhangi bir yasal zorunluluk taşımaz. Müze Müdürü / Etkinlik sahibi kişi/kurum Etkinlik öncesi veya sırasında 6. ETKİNLİĞİN İPTALİ 6.1. Etkinliğin organizasyon aşamasında müze yönetimi Müze açısından etkinlik ile ilgili gördüğü sakıncaları ve endişeleri belirterek etkinlik sahibi kişi/kurumdan etkinliğin uygun hale getirilmesini talep eder. Değiştirilmezse YK'nun onayı ile iptal edilir. YK'na ulaşılamadığı durumlarda SÜ/Genel Sekreteri'ne bilgi vermek kaydıyla yetki kullanılır. Müze Müdürü veya yetkili kılacağı bir kişi / Etkinlik sahibi kişi/kurum İPTAL yazısı / Etkinliğin organizasyon aşamasında 6.2. (6.1) maddesinde Güvenlik hükmü saklı kalmak şartıyla Müze'den kaynaklanan herhangi bir nedenle etkinlik ertelenirse veya iptal edilirse, Müze yönetimi gerekçesi ile yazılı olarak etkinlik sahibi kişi/kuruma bildirir. Müze Müdürü / Etkinlik sahibi kişi/kurum Erteleme veya iptal yazısı / Etkinlik tarihinden en geç 1 hafta önce 6.3. Müze fonuna 'BAĞIŞ' ve Katkı Payı ödenmiş ise ve etkinlik Müze Yönetimi tarafından iptal edildiyse ödenen tutarlar varsa yapılan masraflar düşüldükten sonra etkinlik sahibine aynen iade edilir. Müze Müdürü / Etkinlik sahibi kişi/kurum İade Ödemesi / Müze tarafından iptal edildiğinde 6.4. Etkinlik başka bir tarihe ertelendiyse, etkinlik sahibi kişi/kurum ile mutabakat sağlanmak kaydı ile yapılan ödemeler Müze Yönetimi'nce ilgili etkinlik hakkı saklı kalmak kaydıyla tutulur. Müze Müdürü / Etkinlik sahibi kişi/kurum SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı - Sözleşme / Müze tarafından ertelendiğinde 6.5. Başvuru sahibi kişi/kurum tarafından yapılan iptallerde; Etkinllik a. Tarihinden en az 7 gün öncesinde yazılı iptal ile, SSM'in zarara girdiği durum var ise yapılan ödemenin %80'i iade edilir. b. Tarihine 4-6 gün kala yapılan yazılı Iptal ile, ödemenin %50'si iade edilir. c. Tarihine 3 veya daha az gün kala yapılan iptal ile ödeme ile ilgili iade yapılmaz. Müze Müdürü / Etkinlik sahibi kişi/kurum SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı - Sözleşme / Başvuru sahibi tarafından iptal edildiğinde İlgili Formlar SSM'de Gerçekleştirilecek Etkinlikler İçin Genel Şartlar ve Konfirmasyon Dokümanı (FMU-R21004-01) İlgili Form Linkleri"
}