{
  "source_path": "surecharitasi/tr/prosedur/pssm-o11001-01.html",
  "title": "Sakıp Sabancı Müzesi Eser Bağış ve Uzun Dönem Ödünç Eser Kabul Prosedürü (PSSM-O11001-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSSM-O110-0101-V02 Yürürlük Tarihi 11-09-2003 Güncelleme Tarihi 22-07-2014 İlgili Birim / Sahibi SSM / SSM Genel Sekreteri Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sakıp Sabancı Müzesi Eser Bağış ve Uzun Dönem Ödünç Eser Kabul Yönergesi (ISSM-O110-01) Amaç SSM'e yapılacak olan eser bağışlarının kabulü için gerekli kural ve yöntemleri belirlemek. Kapsam Eser bağışı alınması ile ilgili bütün işlemleri kapsar. Tanımlar / Kısaltmalar YK: SSM Yönetim Kurulu , SSM: Sakıp Sabancı Müzesi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. SSM'e yapılacak bağışlar, konuyla ilgili uzmanlardan onay alınarak SSM - YK'na sunulur. SSM Yönetimi / Gerektiğinde 2. YK, uzmanların raporları doğrultusunda bağış için onay verir. YK / Gerektiğinde 3. YK'nın onayından sonra SSM tarafından Bağış Kabul Formu düzenlenir. Birim Sekreteri / Registrar / Gerektiğinde 4. Bağışı kabul gören eser için değer tespiti yaptırılır. SSM Yönetimi / Gerektiğinde 5. Bağışı yapan kişi / kuruma, Müze Müdürü imzalı \" Teşekkür \" yazısı gönderilir. Birim Sekreteri / Registrar / Gerektiğinde 6. Bağışı yapan kişi / kuruma, Sn.Sakıp Sabancı ve Müze Müdürü'nün imzası ile Bağış Sertifikası (FSSM-O11001-02) gönderilir. Birim Sekreteri / Registrar / Gerektiğinde 7. Sözkonusu kişi / kurumun, SSM Dostları programına üye kaydı yapılır. Üyelik kategorisine göre hazırlanan üyelik kartı gönderilir. SSM Yönetimi / Gerektiğinde 8. Eserlerin fotoğraf çekimi yapılır. SSM Yönetimi / Gerektiğinde 9. İki kopya Envanter kaydı hazırlanır ve İslam Eserleri Müzesi'nden tasdik alınır. Birim Sekreteri / Registrar / Gerektiğinde 10. SSM kodlama sistemine giriş yapılır ve Object Card'ı hazırlanır. SSM Yönetimi / Gerektiğinde 11. Mali İşler'e; Bağış Tutanağı, Bağış Sertifikası (FSSM-O 11001-02) , Envanter Defteri fotokopisi, Değer Bildirimi ve Object Card kopyaları ile bilgi verilir. SSM Yönetimi / Gerektiğinde 12. Verilen bilgiler ışığında Sabancı Üniversitesi envanter kaydı ve sigortası yapılır. Mali İşler / Gerektiğinde İlgili Formlar Bağış Kabul Formu (FSSM-O11001-01) Bağış Sertifikası (FSSM-O11001-02) İlgili Form Linkleri"
}