{
  "source_path": "surecharitasi/tr/prosedur/pssm-o110-0201.html",
  "title": "Sakıp Sabancı Müzesi Hediyelik Eşya İşlemleri Prosedürü (PSSM-P11002-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSSM-O11002-01-V03 Yürürlük Tarihi 11-09-2003 Güncelleme Tarihi 22-07-2014 İlgili Birim / Sahibi SSM / SSM Genel Sekreteri Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sakıp Sabancı Müzesi Hediyelik Eşya İşlemleri Yönergesi (ISSM-O110-02) Amaç SSM içinde yer alan Hediyelik Eşya reyonlarının en yüksek verimde ve düzende çalışması için gerekli kural ve yöntemleri belirlemek. Kapsam Satışı yapılan/yapılacak ürünlerin tespitini, alımını, satışını, stok takibini ve Mali İşler Birimi ile ilgili işlemleri kapsar. Tanımlar / Kısaltmalar YK : SSM Yönetim Kurulu SSM : Sakıp Sabancı Müzesi SÜ : Sabancı Üniversitesi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.Ürün Seçim Kuralları 1.1. Hediyelik eşya reyonunda satışı yapılacak ürünlerin tespiti için piyasa araştırması yapılır; gelen teklif ve numuneleri değerlendirilir. Bu araştırma ve değerlendirme yapılırken, mevcut koleksiyonun ve düzenlenecek sergilerin tanıtılmasına ve anımsanmasını sağlayacak ürünlerin seçilmesine dikkat edilir. Tasarımcı / Gerektiğinde 1.2. Satışa sunulacak olan ürünler konusunda Müze Direktörü tam yetkilidir. Bu yetki, Mütevelli Heyeti Başkanı tarafından 21 Nisan 2004 tarihli bir yazı ile verilmiştir. Müze Direktörü / Gerektiğinde 1.3. Satışına karar verilen ürünlerin konsinye niteliğinde alınarak satışa sunulması esastır. Bazı özel durumlarda, ürünler sipariş verilerek yaptırılabilir ve satın alınabilir. Müze Direktörü/ Genel Sekreter / Gerektiğinde 2. Satın alma Kuralları 2.1. İlgili firmalardan alınan teklifler ve numuneler görüşülür ve satışına karar verilen ürünler için onay verilir. Müze Direktörü/ Genel Sekreter / Gerektiğinde 2.2. Onay sonrası, konsinye ürünler için “Konsinye Ürün Satış Sözleşmesi” hazırlanır. Sözleşmede, ürünün alış ve satış fiyatları belirtilmelidir. Diğer ürünler için ise, SÜ satın alma prosedürü çerçevesinde satın alma işlemi başlatılır. Tasarımcı \\Mali İşler Yöneticisi / Gerektiğinde 2.3. Düzenlenen Konsinye Ürün Satış Sözleşmesi ve Ek Protokol karşılıklı olarak imzalandığında söz konusu ürünler için ilgili firmaya sipariş verilir. Ürünler, tutanak ya da konsinye irsaliye ile teslim alınır. Konsinye olmayan ürünler satın alma prosedürü çerçevesinde alınır. Tasarımcı / Gerektiğinde 2.4. Bağış yolu ile gelen hediyelikler bir tutanak ile teslim alınıp Mali İşler Birimi bilgilendirilerek satışa sunulur. Mali İşler Yöneticisi / Gerektiğinde 3. Satış, İndirim, Tanıtım Kuralları 3.1. Satış amacıyla teslim alınan ürünlerin her biri için ShopCon’ da stok kartları oluşturulur. Oluşturulan stok kartlarının Genius’a ve kasalara aktarılması yapılarak ürünler satışa hazır hale getirilir. Ayrıca, ürünler ile ilgili Mali İşler Birimi yazılı olarak bilgilendirilir. Mali İşler Yöneticisi / Gerektiğinde 3.2. YK üyelerine, SSM personeline ve SÜMED üyelerine yapılacak olan satışlarda etiket fiyatından %15, Sabancı Topluluğuna bağlı şirketlere %10, SSM Dostlarına ise katıldıkları kategoriye göre %10 indirim yapılır. (Sabancı Üniversitesi Yayınevi kitapları kapsam dışındadır.) Müze Direktörü/ Genel Sekreter / Gerektiğinde 3.3. Tanıtım amaçlı gönderilmek üzere Hediyelik eşya deposundan çıkışı yapılacak ürünler için, Müze Direktörü\\ Genel Sekreter onaylı Ürün Talep Formu düzenlenir. Müze Direktörü/ Genel Sekreter / Gerektiğinde 3.4. Satış fiş, ya da fatura ile gerçekleştirilir. Ödeme nakit veya kredi kartı yapılabilir. Sabancı Holding’e ve bağlı şirketlere kredili fatura kesilebilir. Satış Görevlisi / Gerektiğinde 3.5. Her akşam kasa/kasalardan Z raporu alınarak kapanış işlemi gerçekleştirilir.Nakit para ertesi gün bankaya yatırılır.Banka dekontu ve ( varsa ) kredi kartı slipleri raporlarla birlikte Mali İşler’e gönderilir. Mali İşler Yöneticisi / Günde 1 kez 3.6. Her ayın ilk günü bir önceki aya ait mali rapor kasadan, ürün satışlarını gösteren rapor ise ShopCon ve Genius programlarından alınır ve Mali İşler’e iletilir. Konsinye ürünler için de aynı rapor alınır ve ilgili firmalara çıkış miktarları yazılı olarak bildirilir.Mali İşler, bu raporlar doğrultusunda ilgili firmalara kesilen ve SSM tarafından onaylanan fatura karşılığı ödeme yapar. Mali İşler Yöneticisi / SÜ Mali İşler Ayda 1 kez 3.7. Her ayın son günü, o aya ait (ürün talep formu ile gerçekleşen) promosyon amaçlı çıkışların sisteme girişi yapılır. Mali İşler Yöneticisi / Ayda 1 kez 3.8. Mali İşler, gelen raporlar doğrultusunda (satış raporları ve ürün talep formları) giriş-çıkışları yapar ve stok miktarlarını belirler. SÜ Mali İşler / Mali İşler Yöneticisi / Ayda 1 kez 3.9. Stok sayımı yılda bir kez yapılır. Yıl içinde belirli aralıklarla örnekleme yapılmak suretiyle stok sayımı gerçekleştirilir. Sayıma, Mali İşler’in belirlediği bir kişi refakat eder. Fiili-kaydi farkların ortaya çıkması durumunda nedeni araştırılır ve farklar bir tutanak ile (+ veya -) kayıtlara alınır. Tüm işlemlerin tamamlanması sonrasında resmi tutanak ile mutabakat yapılır. SÜ Mali İşler / Genel Sekreter ve Mali İşler Yöneticisi / Yılda 2 kez 3.10. Kasa sayımı düzenli olarak her ay sonu yapılır. Yapılan sayım sonucu mutabakata varılarak her yıl sonunda resmi “Kasa Sayım Tutanağı” düzenlenir ve SÜ’ye gönderilir. SÜ Mali İşler / Genel Sekreter ve Mali İşler Yöneticisi / Ayda 1 kez İlgili Formlar Ürün Talep Formu (FSSM-O11002-01) İlgili Form Linkleri"
}