{
  "source_path": "surecharitasi/tr/prosedur/raporlama-proseduru-prg-a420-01-05.html",
  "title": "Raporlama Prosedürü (PRG-A420-01-05)                 | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PRG-A42001-05V04 Yürürlük Tarihi 23-01-2001 Güncelleme Tarihi 14-09-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Araştırma Projeleri Yönetim Yönergesi (IRG-A420-01) Amaç Projelerle ilgili olarak PYO tarafından hangi raporların hazırlandığı ve içeriklerinin ne olduğunu anlatmaktır. Kapsam Projelerle ilgili aylık bütçe raporunu, gelişme ve sonuç raporlarını kapsar. Tanımlar / Kısaltmalar PYO: Proje Yönetim Ofisi SÜ: Sabancı Üniversitesi TÜBİTAK: Türkiye Bilimsel ve Teknolojik Araştırma Kurumu PTS: TÜBİTAK Proje Takip Sistemi YMM: Yeminli Mali Müşavir H2020 : Horizon 2020 Uygulama Adımları Sorumluluk Çıktılar/Zamanlama A.SU İçi Raporlar 1. Aylık Bütçe Takibi Raporu Projelerin bütçelerinden her ay ne kadar harcama yapıldığını gösteren sistemden alınan bir rapordur. Aylık düzenli olarak proje yürütücülerine excel formatında raporlanır. PYO – Proje sorumlusu Bütçe raporu / Her ayın ikinci haftasında 2. Proje Kapanış Formu Proje tamamlandıktan sonra proje sorumlusu tarafından Proje Kapanış Formu (FRG-A420-01-19) düzenlenir. Mali İşler ile kalan bakiye teyitleşildikten sonra form hem proje sorumlusu hem de mali işler sorumlusu tarafından imzalanır. İmzaları tamamlanan form proje dosyasında saklanır. PYO Proje kapanış raporu / Proje bakiyesi ile mutabık olunduktan sonra 1 ay içerisinde B. Finansör Kurumlara İletilen Raporlar 1. Gelişme Raporları TÜBİTAK projelerinde bilimsel raporlar proje sözleşmesinde belirtilen tarihlerde PTS sistemine yüklenir. İlgili dönemdeki harcamalarda PTS’ de işaretlenir. Mali Rapor için hazırlanan YMM raporu proje sonunda tüm projeyi kapsayacak şekilde hazırlanır. YMM raporu da bilimsel rapor gibi PTS’ ye yüklenir. San-Tez projelerinde ise her üç ayda bir PYO tarafından hazırlanan, ilgili döneme ait harcamaların listesi ve bu harcamalara ait gider belgelerinden oluşan rapordur. TÜBİTAK ve San-Tez projelerinin raporları, proje sözleşmelerinde belirtilen tarihlerde kuruma iletilir. Rapor formatlarına aşağıdaki linklerden ulaşılabilir. http://www.tubitak.gov.tr/ PYO – Proje sorumlusu Gelişme raporları / TÜBİTAK projelerinde proje sözleşmesinde belirtilen tarihde, San-Tez projelerinde her 3 aylık dönemin bitiminden sonraki 1 ay içerisinde 2. Sonuç Raporları TÜBİTAK projelerinde ise TÜBİTAK tarafından yayınlanan kesin raporun yazılmasında uyulması gereken kurallar çerçevesinde hazırlanacak olan rapor proje bitiş tarihiden itibaren iki ay içerisinde PTS’ ye yüklenmiş olmalıdır. Rapor formatlarına aşağıdaki linklerden ulaşılabilir. http://www.tubitak.gov.tr/ PYO – Proje sorumlusu Gerçekleşme raporları / Proje bitiş tarihinden itibaren 2 ay içerisinde 3. AB Komisyon Raporları a. Avrupa Birliğinin çerçeve programları kapsamında yürütülen projelerin raporlamalarında uyulması gereken kurallara http://cordis.europa.eu/home_en.html sayfasından ulaşılabilir. b. Avrupa Birliği’ nin çerçeve programları kapsamında hazırlanması gereken raporlar: 1. FormC 2. Periodic Management Report 3. Midterm Report 4. Final Report formatlarına aşağıda yer alan linkten ulaşılabilir. http://ec.europa.eu/research/participants/portal/desktop/en/home.html linki üzerinden ulaşılabilir. Form C proje sorumlusu diğer raporlar proje yürütücüsü tarafından hazırlanır, proje sorumlusu/proje yürütücüsü tarafından submit edilir. Çerçeve programları dahilindeki projelerde proje personelinin proje için harcadığı zaman bilgisinin yer aldığı Timekeeping Form (FRG-A420-01-18) mutlaka doldurulmalıdır. c. Dönemlik raporlamalarda Denetim Raporu sözleşmede belirtildiği şekilde hazırlanır. PYO-Proje Sorumlusu AB projeleri raporları / Proje sözleşmesinde belirtilen dönemlerden sonraki 2 ay içerisinde raporlar gönderilmeli. Timesheet her ayın sonunda doldurulmalı. İlgili Formlar İş-Zaman Çizelgesi Formu (FRG-A420-01-18) Proje Kapanış Formu (FRG-A420-01-19) İlgili Form Linkleri"
}