{
  "source_path": "surecharitasi/tr/prosedur/rektorluk-arastirma-fonu-proseduru-psuatt-a610-01-03.html",
  "title": "Rektörlük Araştırma Fonu Prosedürü (PSUATT-A610-01-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUATT-A610-01-03V03 Yürürlük Tarihi 31-03-2023 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi SUATT / Araştırma Geliştirme ve Teknoloji Transfer Ofisi Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Araştırma Projeleri Süreçlerinin Yönetilmesi Yönergesi (ISUATT-A610-01) Amaç Bu fonun amacı, akademik dönem takvimine göre son iki yılda Sabancı Üniversitesi’nde tam zamanlı çalışmaya başlamış ve Sabancı Üniversitesi’nde altı ayını doldurmuş öğretim üyelerinin ulusal ve uluslararası fonların (örn. ERC, Horizon Europe, TÜBİTAK vb.) hibe desteğinden faydalanabilmeleri amacıyla başvurularını hazırlamaları için zaman ve ön kaynak sağlamaktır. Öğretim üyesi tarafından önerilen başvuru, öğretim üyesinin diğer başlangıç/devam eden araştırma faaliyetleriyle uyumlu olmalıdır. Kapsam Sabancı Üniversitesinde son iki yılda faaliyetlerine başlayan ve kurumda altı ayını doldurmuş tam zamanlı öğretim üyeleri SÜ Rektörlük Araştırma Fonu’ndan yararlanabilir. Daha önce Entegrasyon Projesi almış olan öğretim üyeleri de bu fondan yararlanabilir. Öğretim Üyeleri bu fona sadece bir kez başvurabilirler. Tanımlar / Kısaltmalar İÇK: İç Komite PP: Sosyal Bilimler ve Yönetim Bilimleri / Mühendislik ve Temel Bilimler Proje Partneri PY: Proje Yürütücüsü, projenin bilimsel çalışmalarının yönlendirilmesi, proje mali desteğinin kurallarına göre kullanımının sağlanması, ilgili SÜ prosedürlerine uygun takibi ve yürütülmesi ile araştırmanın yönetiminden sorumludur. PYO: Proje Yönetim Ofisi SU: Sabancı Üniversitesi SUATT: Araştırma Geliştirme ve Teknoloji Transfer Ofisi Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Başvuru Süreci a. PY, Sosyal Bilimler ve Yönetim Bilimleri / Mühendislik ve Temel Bilimler Proje Partneri’ ne başvuru yapmak istediğine dair bilgi verir. PY’nün proje süresince ve tamamlanması akabinde aşağıda yer alan koşulları yerine getirmesi beklenmektedir: Projenin sonuna kadar en az iki (yeni) belgelenmiş dış kaynaklı hibe proje başvurusu yapmış veya en az bir garantili dış finansman sağlamış olmak. Yüksek etkili bilimsel makale yayınları yapmış olmak. b. SÜ Rektörlük Araştırma Fonu’nun süresi en fazla 36 aydır. c. Teorik araştırma alanı için bütçe en fazla 300.000-TL, deneysel araştırma için en fazla 600.000-TL’dir. d. Laboratuvar ekipmanı, sarf malzemesi ve deneysel saha çalışmalarının maliyetleri tutarının toplam proje bütçesinin %30'undan fazlasını oluşturması durumunda, önerilen proje, “deneysel” bir çalışma olarak değerlendirilir. e. Proje kapsamında sağlanan finansmanın birincil amacı, dış kaynaklı yeni proje başvuruları için gerekli olan bilimsel altyapının oluşturulması olduğundan, bütçe kullanımında personel (doktora öğrencisi, postdoc, vs) ücretlerine ağırlık verilmesi yerine, araştırma altyapısının kurulması için gerekli altyapı yatırımlarına (cihaz, sarf malzemesi, üniversite dışından hizmet alımı gibi) öncelik verilmesi esastır. Personel harcamalarına yönelik olarak istisnalar, proje teklifinde iyi gerekçelendirildiği takdirde, değerlendirilebilir. f. PY, bağlı bulunduğu Fakültenin Dekanını ve bir merkez ile afiliye ise Merkez Direktörünü teklif etmeyi planladığı proje önerisi ile ilgili bilgilendirir. g. İlgili proje partneri, SÜ Rektörlük Araştırma Fonu ile ilgili başvuru formunu ve prosedürü PY’ler ile paylaşır. h. PY, teklif formunu doldurur. i. PY, doldurduğu başvuru formunu teknik uygunluğunun kontrolü için ilgili proje partnerine yönlendir. j. Proje partnerinin ve PY’in son kontrolünden geçen formlar için değerlendirme süreci başlatılır. Proje Yürütücüsü & Proje Partneri Çıktılar Teklif Formu Başvuru Tarihi PY işe başladıktan altı aydan sonra 2. Değerlendirme Süreci a. Teklifler, İç Komite tarafından değerlendirilir. Tüm değerlendirilen projeler için proje değerlendirme raporu yazılır. Değerlendirmeler, projenin özgün değeri, yöntem, yaygın etki ve hepsinden önemli olarak, yeni projeler oluşturabilme potansiyeli kapsamında yapılır. Bir projenin kabul edilmesi durumunda proje süresi, nihai bütçe miktarı ve bütçe kullanımının hangi alanlara yoğunlaştırılacağı, proje teklifinde belirtilen tercihler de göz önüne alınarak, İç Komite tarafından belirlenir. Değerlendirme raporları gizlidir. b. İç Komite, Rektör, Rektör Yardımcısı (Araştırma), ilgili Dekan ve PY bir merkez ile afiliye ise Merkez Direktörüne ek olarak, gerekli görülmesi durumunda, Dekan tarafından belirlenen proje alanı veya yakın alanlarında uzman bir kıdemli (Prof. Dr.) öğretim üyesinden oluşur. İlgili alanda uygun koşulları yerine getiren kıdemli bir öğretim üyesi bulunamaması durumunda İç Komite burada belirtilen diğer üyeler tarafından oluşturulur. c. Değerlendirme sonucunu PP, PY’ye e-posta yoluyla bildirir. d. Her yıl 30 Nisan olmak üzere yılda 1 kere başvurular derlenerek değerlendirmeye sunulacaktır. 6 hafta içinde (resmi tatiller hariç) değerlendirme sonuçları açıklanacaktır. Proje Partneri, İç Komite Değerlendirme Başvuru tarihinden iki hafta sonra 3. Kabul Süreci a. Kabul edilen projeler SUATT tarafından tüm üniversite genelinde ilan edilir. b. SÜ Rektörlük Araştırma Fonu Sözleşmesi ilgili PP tarafından hazırlanır. c. Sözleşme imzalandıktan sonra PP, projeyi PYO’ya devreder. Proje Partneri, İç Komite Çıktılar Proje Sözleşmeleri 4. Projelerin Yönetilmesi SÜ Rektörlük Araştırma Fonunun yönetilmesi Araştırma Projeleri Yönetim Prosedürü çerçevesinde gerçekleştirilir. 4.1 Raporlama: a. PY proje bitiş tarihinde tüm harcamaları bitirmiş olmalıdır. b. Projenin ilerleme ve final raporları, hakem görevini üstelenen ilgili Dekan ve PY bir merkez ile afiliye ise Merkez Direktörü tarafından izlenir ve değerlendirilir. c. 6 aylık dönemlerde Proje Gelişme Raporu (rakamlar ve referanslar dahil 5 sayfa ile sınırlı), PY tarafından PYO Proje Sorumlusuna iletilir. Proje sorumlusu raporun format olarak uygunluğunu kontrol ettikten sonra, raporu hem mali hem de bilimsel açıdan değerlendirmesi için ilgili Dekan ve PY bir merkez ile afiliye ise Merkez Direktörüne iletir. Proje ilerleme ve final raporlarının değerlendirilme işlemi en geç bir ay içinde tamamlanır. d. Bilimsel sonuç raporu proje bitiş tarihinden itibaren 2 ay içerisinde PYO proje sorumlusuna PY tarafından iletilir. İletilen bilimsel sonuç rapor formatının uygunluğu PYO Proje Sorumlusu tarafından kontrol edilir ve mali sonuç raporu hazırlanır. e. Bilimsel ve mali sonuç raporları Rektör, Rektör Yardımcısı (Araştırma), SUATT Direktörü, ilgili Dekan ve PY bir merkez ile afiliye ise Merkez Direktörüne iletilir. Raporların uygunluğuna dair bilgi PYO Proje Sorumlusu tarafından PY’ye e-posta yoluyla bildirilir. f. Projenin doğrudan sonucu olarak üretilen yayınlar ek olarak Sonuç Raporuna eklenir. g. Projenin başarı ile tamamlanmış olup olmaması hususunda nihai karar Rektör tarafından verilir. h. Projenin başarı ile tamamlanmasının kriterleri: Projenin sonuna kadar en az iki (yeni) belgelenmiş dış kaynaklı hibe proje başvurusu yapmış veya en az bir proje için garantili dış finansman sağlamış olmak, Yüksek etkili bilimsel makale yayınları yapmış olmak. Proje Yürütücüsü & PYO Proje Sorumlusu Çıktılar Gelişme raporları Zamanlama Proje süresi 5. Projelerin Kapatılması a. Sonuç raporu uygun görülen projelerin kapatıldığına dair bilgi Rektör, Rektör Yardımcısı (Araştırma), ilgili Dekan ve PY bir merkez ile afiliye ise Merkez Direktörü ve PY ile paylaşılır. b. Projenin başarıyla tamamlanmış olması ya da sonuçların başarısız / yetersiz bulunması, projenin kapatılmasını izleyen sene içinde ilgili öğretim üyesinin Akademik Performans Değerlendirme (APD) süreci kapsamında performans puanına yansıtılır. c. Proje, “Araştırma Projeleri Yönetim Prosedürü”ne göre sonlandırılır. d. PY tarafından hazırlanan proje çıktılarının özeti, Araştırma Geliştirme ve Teknoloji Transfer Ofisi tarafından web sitesinde ilan edilir. PYO Sonuç Raporunun Kabulünden Sonra 2 Hafta İçinde İlgili Formlar raf_basvuru_formu.docx preg_periodic_report_format.docx 05_aras_proje_surec_yon_proseduru_v6_02.03.2023_bd1_last_version.pdf İlgili Form Linkleri FSUATT-A410-01-09-01 FSUATT-A410-01-09-02 FSUATT-A410-01-05"
}