{
  "source_path": "surecharitasi/tr/prosedur/risk-analizi-proseduru-pgs-s630-01-01.html",
  "title": "Risk Analizi Prosedürü (PGS-S630-01-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PGS-S630-01-01V14 Yürürlük Tarihi 16-03-2018 Güncelleme Tarihi 25-06-2025 İlgili Birim / Sahibi GS / Genel Sekreter Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Risk Yönetimi Yönergesi (IGS-S630-01) Amaç Bu prosedür, Sabancı Üniversitesi'nin kurumsal amaç ve hedeflerinin gerçekleşmesini ve hedeflere ilişkin faaliyetlerin sürdürülmesini olumlu veya olumsuz etkileyecek risklerin belirlenmesi değerlendirilmesi, izlenmesi ve etkin bir risk yönetiminin oluşturulması için risk analizinin yapılmasına yönelik uygulama esaslarını belirler. Kapsam Risk yönetimi Sabancı Üniversitesi Genel Sekreterliğe bağlıİdari Birimlerinde uygulanır. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi Risk: Hedefler üzerindeki belirsizliğin etkisi. Belirsizlik, bir olay (gerçekleşebilir veya olmayabilir) veya bilgi eksikliği olabilir. İçeriden veya dışarıdan gelebilir, hem olumlu hem olumsuz, kısa, orta ve uzun vadeli olabilir. Fırsat: Riskin olumlu yanları ve sağlayabileceği olası kazançlar. Tehdit: Riskin olumsuz yanları ve neden olabileceği olası kayıplar. Olasılık: Bir olayın belirli bir zaman diliminde gerçekleşmesi durumu. Etki: Bir olayın meydana gelmesi halinde, hedef ve faaliyetler üzerinde yaratacağı sonuç. Risklere Cevap Verilmesi: Riski değiştirme (riski kabul etme, kontrol etme, riski kaynağını ortadan kaldırma ve riskten kaçınma olasılığı değiştirme, riski diğer taraflarla paylaşma vb.) süreci. Risk Toleransı: Kuruluş veya paydaşların hedeflerini gerçekleştirmek için risk işleminden sonra risk taşımaya hazır olma durumu. Risk Tutumu: Kuruluşun riski değerlendirmek ve neticesinde takip etmek, kabul etmek, almak ve ondan kaçmak ile ilgili yaklaşımı. Risk Analizi: SÜ’nün stratejik hedefleri doğrultusunda istenilen sonuçlara ulaşılmasına güvence vermek için, olumlu etkileri artırmak, istenmeyen etkileri önlemek veya azaltmak, iyileştirmeyi hayata geçirmek için risk ve fırsatlar belirlenmesi ve değerlendirilmesidir. Risk Değerlendirme: Hedeflerin elde edilmesine yönelik olan risklerin tanımlanması ve analiz edilmesi. GS: Genel Sekreterlik. YGG: Yönetim Gözden Geçirme Toplantısı Kontrol Şekli: Manuel ve/veya sistemsel olarak yapılacak kontroller. Kontrol Türü: Tespit edici, önleyici ve yönlendirici kontroller. Kontrol Kayıtları : İç denetim raporu, YGG toplantı tutanakları, Risk Yönetim Komitesi toplantı kayıtları, birimler tarafından belirlenen diğer kayıtlar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1 . Riskler, ilgili süreç Yöneticilerinin ve sorumlularının katılımıyla gerçekleşen toplantılar, düzeltici faaliyetler, denetimler, geçmişte yaşanmış olayların sebep ve kökenlerinin araştırılması, girdilerin, faaliyetlerin, sorumlulukların ve çıktıların bir süreç olarak ele alınıp incelenmesi ile entegre yönetim sistemi ve risk yönetimi kapsamında belirlenir. İlgili Süreç Yönetileri ve Sorumluları /GSO Risk Analizi (IGS-S620-03) 2. Belirlenen riskler, stratejik, finansal, operasyonel, paydaş ilişkileri & algı ve itibar ve yasal uyum & uygunluk kapsamında gruplandırılır. İlgili Süreç Yönetileri ve Sorumluları /GSO Risk Analizi 3. Risklerin değerlendirilmesi, amaç ve hedeflere ulaşılmasını etkileyebilecek beklenen ve beklenmeyen herhangi bir faktörün analiz edilerek etki ve olasılık açısından değerlendirilmesidir. İlgili Süreç Yönetileri ve Sorumluları /GSO Risk Analizi 4. Riskin gerçekleşme olasılığı ve etkisi, risk analizi ile belirlenmiş metodolojiye göre hesaplanır. Her bir risk için etki, olasılık değerleri belirlenir ve belirlenen bu değerler sonucunda elde edilen risk puanlanır. Risk puanına göre risk seviyesi ve alınacak aksiyonlar ve her bir risk için kontrol sıklığı belirlenir. Süreç Sahibi Birim Risk Analizi 5. Risk analizinde belirtilen alınacak önlemler, kontrol şekli, kontrol türü ve kontrol kayıtlarının takibi ilgili birim tarafından tarafından yapılır. Süreç Sahibi Birim Risk Analizi 6. Risklerin ölçülmesi sonucu elde edilen puanlar en yüksek puandan başlayarak önem derecesine göre sıralanır ve önceliklendirme yapılır. Riskler her zaman puanlara göre değerlendirilmeyebilir. Yönetim, risk puanı düşük olsa bile, olasılığı çok düşük ancak etkisinin çok yüksek olduğu, yani hedefleri doğrudan etkileyebilecek risklere öncelik verebilir. Bunun yanısıra, iligli süreç yöneticisi tarafından Genel Sekreterliğe öncelliklendirmeye ilişkin öneri sunulabilir. Süreç Sahibi Birim/GSO Risk Analizi 7. Risklerin gerçekleşmesi durumunda ortaya çıkabilecek olası sonuçlar belirlenir. Bu aşamada beklenen tehditlerin azaltılması ve/veya ortaya çıkacak fırsatların değerlendirilmesi, İlgili süreç yöneticisi ve süreç sorumluları tarafından yapılır ve risklerin öncelik sırasına göre alınacak aksiyonlar ve bu aksiyonların risk seviyesine göre termin süreleri belirlenir. Riskten kaçınmak için belirlenen aksiyonlar fırsat olarak kabul edilir. Bu aksiyonlar SÜ için iyileştirme imkanı ve fırsatı sağlamaktadır. Süreç Sahibi Birim/GSO Risk Analizi/ İyileştirme Fırsatı 8. Belirlenen aksiyonlar ile risklere cevap verilir. Risklere cevap vermenin amacı, riskin olasılığını ve/veya etkisini azaltarak öngörülen hedefe en etkin şekilde ulaşmaktır. Riski kabul etmek, kontrol etmek, devretmek, riski kaynağını ortadan kaldırmak ve riskten kaçınmak risklere cevap verilmesinde kullanılan yöntemlerdir. Risk yönetiminin etkinliği ve sürdürülebilirliği için, belirlenen riskler, risklere ait aksiyonlar ve sonuçları, süreç faaliyetleri ve süreç performans sonuçları ile birlikte değerlendirilir. Süreç Sahibi Birim/GSO Risk Analizi Süreç Performans Sonuçları Stratejik Amaç ve Hedefler 9. Risk analizinde belirtilen alınacak aksiyon/ önlem ve kontrollerin gerçekleştirildikten sonra, ilgili riskin kontrol sonrası gerçekleşme olasılığı ve etkisi, risk analizi ile belirlenmiş metodolojiye göre hesaplanır ve artık risk skoru belirlenir. Risk analizinde belirtilen alınacak aksiyon ve önlemlerin gerçekleştirilmesine rağmen risklerin devam etmesi ve kabul edilebilir seviyeye indirilememesi durumunda, ilgili risk tekrar değerlendilir ve risk iyileştirmesine yönelik yeni önlemler belirlenir. Süreç Sahibi Birim/GSO Risk Analizi 10. Zaman içerisinde şartların, iç ve dış göstergelerin, paydaşların değişmesi veya alınan önlemler sonucunda risklerin, etki - olasılık yönünden değişiklik göstermesi durumunda risk analizi, Genel Sekreterlik Ofisi ve ilgili süreç yöneticileri tarafından gözden geçirilir. Yeni risk alanlarının tespiti ve/veya mevcut risk puanında değişiklik olması durumunda tespit edilen riskler ve risk analizi, YGG toplantısı periyodu dışında Risk analizi gözden geçirme toplantılarıyla değerlendirilir ve gerekli görüldüğü durumda Genel Sekreter'e raporlanır. Mevcut risk analizi, Sürekli İyileştirme Yönergesi(IGS-S620-03) doğrultusunda YGG toplantılarında düzenli olarak değerlendirilir. GSO/ Süreç Sahibi Birim YGG Toplantısı 11. Risk yönetimi faaliyetlerine ilişkin kontrol, değerlendirme ve izlemelerin takibi Genel Sekreterlik Ofisi tarafından 6 aylık periyotlarda Genel Sekreter’e raporlanır. GS/ Entegre Yönetim Sistemi Lideri Kontrol Raporları İzleme Raporları İlgili Formlar Risk Analizi (FGS-630-01-01) İlgili Form Linkleri"
}