{
  "source_path": "surecharitasi/tr/prosedur/salgin-kontrolu-ve-yonetimi-pser-c330-02-24.html",
  "title": "Salgın Kontrolü ve Yönetimi (PPOP-C330-02-24)  | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No (PPOP-C330-02-24V06) Yürürlük Tarihi 13-08-2020 Güncelleme Tarihi 20-08-2021 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sağlık Hizmetleri Yönergesi (ISER-C330-02) Amaç SU Kampüs sakinlerini salgın hastalıklara karşı korumak. Kapsam Tüm çalışanlar,öğrenciler,alt işveren çalışanları,lojman sakinleri ve misafirler. Tanımlar / Kısaltmalar SM : Sağlık Merkezi HTP : Hasta Takip Programı SHM :Sağlık Hizmetleri Müdürü KHY : Konaklama Hizmetleri Yöneticiisi GHY : Güvenlik Hizmetleri Yöneticisi YİH :Yiyecek İçecek Hizmetleri THB : Temizlik Hizmetleri Birimi YÖK : Yüksek Öğretim Kurulu Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Kampüste Salgın Çıkması Durumunda Salgın Kontrolü ve Yönetimi 1.1. Hastalık istatistikleri güncel olarak takip edilir ve poliklinik artışı saptanırsa sebep olan hastalık laboratuvar desteği de alınarak belirlenir. SM Doktorları Tüm yıl boyunca HTP 1.2 Artışın salgın boyutunda olup olmadığı irdelenir,artışın yalancı salgın olup olmadığına bakılır,salgın kararı verilir. SHM Poliklinik artışı saptandığında 1.3. Üst yönetim bilgilendirilir,salgın komitesi toplanır,salgın sebebi araştırılır. SHM, Üst yönetim, Salgın Komitesi, Salgın süresince 1.4. Gerekli görülürse sağlık personeli sayısı arttırılır. SHM, Üst yönetim Salgın süresince 1.5. Kampüs sakinleri duyuru ve email ile bilgilendirilir, hastalıktan korunma ile ilgili eğitimler yapılır ve koruyucu önlemler arttırılır. (maske, dezenfektan...) SM,THB Salgın süresince 1.6. Hasta sayıları günlük takip edilir, dersler ya da okul tatil edilir. SHM, Salgın komitesi Salgın süresince 1.7. Kampüs giriş çıkışları kontrol altına alınır. Salgın komitesi Salgın süresince 1.8. Salgın etkeninin tipine göre gerekli görülürse tanı konanlar için karantina uygulanır. SHM, Salgın komitesi Salgın süresince 1.9. İl Sağlık Müdürlüğü'ne salgın bildirimi yapılır. Salgın komitesi Okul tatil edildiğinde 1.10. Salgın eğrisi takip edilir,olgu sayıları normale indiğinde salgının sona erdiği ilan edilir ve salgın ile ilgili rapor hazırlanır. SHM, Salgın komitesi Salgın süresince ve sonrasında 2. İlçe/İl/Ülkede Salgın Çıkması Durumunda Kampüste Salgın Kontrolü ve Yönetimi 2.1. İlçe,il ya da ülkede salgın ilan edildiğinde kampüs salgın komitesi acil toplantıya çağırılır. Rektör, Genel Sekreter Salgın ilan edildiğinde 2.2. Kampüs sakinleri duyuru ve email ile bilgilendirilir, hastalıktan korunma ile ilgili eğitimler yapılır ve koruyucu önlemler arttırılır. (maske,dezenfektan...) Salgın Komitesi Salgın ilan edildiğinde 2.3. Kampüste belirlenen noktalara afiş ve posterler asılır. Salgın Komitesi Salgın ilan edildiğinde 2.4. Gerekli görülürse sağlık personeli sayısı arttırılır. SM yöneticisi, Üst Yönetim Salgın süresince 2.5. YÖK önerisi ile mütevelli heyeti ve akademik kurul kararına göre okul tatil edilir ve uzaktan eğitime geçilir. YÖK, Mütevelli Heyeti Uzaktan eğitim kararı verilirse 2.6. Kampüs giriş çıkışları kontrol altına alınır. Salgın komitesi Salgın ilan edildiğinde 2.7. Önceden belirlenmiş olan yurt bina/binaları ve/veya otel binası karantina binası olarak kullanılır. SHY, KHY, GHY, YİH, THB Karantina gereksiminde 2.8. İlçe/İl Hıfzıssıhha meclis kararları ve Sağlık Bakanlığı kararları güncel olarak takip edilir. Salgın komitesi Salgın süresince 2.9. Salgın bittiğinde kampüs sakinleri bilgilendirilir. Salgın komitesi Salgın bittiğinde 2.10. Salgın raporu düzenlenir. Salgın komitesi Salgın bittiğinde 3. Dünyada Salgın(Pandemi) Çıkması Durumunda Kampüste Salgın Kontrolü ve Yönetimi 3.1. DSÖ daha önce bilinmeyann bir bulaşıcı hastalığın dünyadaki X ülkesinde fazla sayıda görülmeye başladığını bildirir bildirmez Salgın komitesi toplanır. SHM, Salgın komitesi DSÖ bildirim yaptığında 3.2. Kampüs sakinleri duyuru ve email ile bilgilendirilir. Salgın komitesi Salgın komitesi toplantıktan sonra 3.3. Pandemi hazırlıkları (İlaç, dezenfektan, maske, tek kullanımlık önlük, çarşaf…) gözden geçirilir. SHM DSÖ bildirim yaptığında 3.4. Hastalıktan korunma ile ilgili eğitimler yapılır ve koruyucu önlemler arttırılır. (maske, dezenfektan...) Salgın komitesi Salgın ilan edildiğinde 3.5. Kampüste belirlenen noktalara afiş ve posterler asılır. Salgın komitesi Salgın ilan edildiğinde 3.6. Gerekli görülürse sağlık personeli sayısı arttırılır. SHM, Üst yönetim Salgın süresince 3.7. YÖK önerisi ile mütevelli heyeti ve akademik kurul kararına göre okul tatil edilir ve uzaktan eğitime geçilir. YÖK, Mütevelli Heyeti Uzaktan eğitim kararı verilirse 3.8. DSÖ ve Sağlık Bakanlığı duyuruları anlık olarak takip edilir. SHM Salgın süresince 3.9 Pandemi ilan edildiğinde kampüs sakinleri ülkede ve kampüsteki durum ile ilgili duyuru ve email ile bilgilendirilir. SHM Pandemi ilan edildiğinde 3.10. Sağlık Bakanlığı kararları doğrultusunda kampüse giriş çıkışlar kontrol altına alınır. Salgın komitesi Salgın süresince 3.11. Önceden belirlenmiş olan yurt bina/binaları ve/veya otel binası karantina binası olarak kullanılır. SHY, KHY, GHY, YİH, THB Karantina gereksiminde 3.12. Uzaktan eğitime ve evden çalışma sistemine geçilmişse telefon, anket ya da email ile kampüs sakinlerinden tanı konan olup olmadığı takip edilir. SM Uzaktan eğitim kararı verilirse 3.13. Hastalık tanısı konan kampüs sakinlerinin (kampüs içinde ya da dışında) takibi yapılır. SM Tanı konduğunda 3.13.1. Kampüs dışı olgular ve temaslılarının takibi telefon ile yapılır. SM Pandemi süresince 3.13.2. Kampüsteki olgular izolasyona alınır. Hastane gereksinimi olduğu takdirde ilan edilen en yakın pandemi hastanesine, gerekli görülürse ambulansla götürülür. SM Tanı konuğunda, hastane gereksinimi olduğunda 3.13.3. Filyasyon çalışması yapılarak tespit edilen temaslıları hastalığın kuluçka süresi boyunca karantinada tutulur. SM Tanı konduğunda 3.14. Tanı konan hasta/hastalar ve temaslıları ile ilgili kampüs sakinleri duyuru ile bilgilendirilir. SM Hastalık tespit edildiğinde 3.15. Sağlık Bakanlığı ve YÖK normalleşmeye geçildiğini duyurduğunda bununla ilgili gerekenler yapılır. Salgın komitesi Normalleşme başladığında 3.15.1. Kampüse dönüşle ilgili duyurular atılır. Salgın komitesi Normalleşme başladığında 3.15.2. Dönüş öncesi online eğitimler verilir. SHM Normalleşme başladığında 3.16. DSÖ pandeminin bittiğini ilan ettiğinde kampüs sakinleri duyuru ile bilgilendirilir. Salgın komitesi Pandemi sonlandığında 3.17. Pandemi raporu düzenlenir. Salgın komitesi Pandemi sonlandığında İlgili Formlar İlgili Form Linkleri"
}