{
  "source_path": "surecharitasi/tr/prosedur/satinalma-ve-destek-hizmetler-ogrenci-memnuniyetinin-izlenmesi-anketi-proseduru-pid-620-04.html",
  "title": "Satınalma Ve Destek Hizmetler  Öğrenci Memnuniyetinin İzlenmesi Anketi Prosedürü (PID-620-04-04) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PID-620-04-04-V03 Yürürlük Tarihi 03-05-2012 Güncelleme Tarihi 22-07-2014 İlgili Birim / Sahibi PSS / Satınalma ve Destek Hizmetleri Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Öğrenci Memnuniyetinin İzlenmesi Yönergesi (IGS-S620-04) Amaç Bu prosedürün amacı; müşteri memnuniyetinin sağlanması ve arttırılması amacıyla müşteri beklentilerinin belirlenmesi, memnuniyetinin ölçülmesi ve izlenmesi ile ilgili veriler elde etmemizi sağlayan müşteri anket uygulamalarını tanımlamaktır. Kapsam Bu prosedür, Satınalma ve Destek Hizmetler bölümünün (Satınalma, Haberleşme, Yiyecek İçecek, Ulaşım ve Temizlik Hizmetleri birimlerinin tamamı) müşteri anketlerinin hazırlanması, uygulanması, sonuçların derlenmesi, raporlanması, değerlendirilmesi ve gerekli düzeltici/önleyici faaliyetlerin başlatılmasında izlenecek yöntemleri belirlemektedir. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SDH: Satınalma ve Destek Hizmetler HM: Haberleşme Merkezi Müşteri: Hizmet verilen, değerlendirmesine başvurulacak kesimi tarif eder. Öğrenci: SU öğrencisi Çalışan: SU personeli Akademisyen: SU öğretim görevliler Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1 - SDH yönetimi ve İlgili Birim Sorumluları, SDH SU Memnuniyet Anketi’nin uygulanmasını, raporlanmasını, değerlendirilmesini, düzeltici ve önleyici faaliyetlerin başlatılmasını koordine eder. 2 - HM Sorumlusu: Anket sorularının sonuçlarının değerlendirilmesi ve düzeltici/önleyici faaliyetlerin uygulanmasını sağlar. 3 - SDH yönetimi ve İlgili Birim Sorumluları: SDH SU Memnuniyet Anketi’nin hazırlanmasını, uygulanmasını, tasnif edilip rapor haline dönüştürülmesini, değerlendirilmesini, gerekli düzeltici ve önleyici faaliyetlerin başlatılmasını koordine eder. 4 - SDH yönetimi ve İlgili Birim Sorumluları: Anket sonucunda müşteri memnuniyetsizliği tespit edilen alanlarda, bölüm ile değerlendirme yaparak düzeltici/önleyici faaliyetlerin başlatılmasını ve takibini sağlar. (Bknz. Düzeltici ve Önleyici Faaliyetler Prosedürü PID-S620-03-01) SDH yönetimi ve İlgili birim sorumluları Anket raporları 6 Uygulama 6.1 Memnuniyet anketleri üç ayrı müşteri kanalında ve/veya hepsinde uygulanır: Öğrenci Çalışan Akademisyen SDH Yönetimi ve İlgili Birim sorumluları Anket soru listesi 6.2 SDH müşteri memnuniyet anketleri 6.2.1 SDH SU Memnuniyet anketleri (SDH SU Öğrenci Memnuniyeti Anketi, SDH SU Çalışan Memnuniyeti Anketi, SDH SU Mensupları Memnuniyet Anketi) SDH yönetimi tarafından merkezi olarak en az iki yılda bir kez gerçekleştirilir. 6.2.2 Uygulanan anketlerin sonuçları HM ve IT birimleri tarafından derlenir, rapor haline getirilir, anketi uygulayan SDH yönetimine gönderilir ve direktörlükçe ilgili birimlere duyurulur. 6.2.3 Raporlanan müşteri beklentileri ve memnuniyet seviyeleri SDH yönetimi koordinasyonunda uygun ve gerekli faaliyetler için değerlendirilir. Düşük memnuniyet seviyesi belirlenen alanlarda ilgili bölümün de katılımıyla düzeltici/önleyici faaliyetler başlatılır ve Düzeltici ve Önleyici Faaliyetler Prosedürüne PID-S620-03-01 göre takip edilerek sonuçlandırılır. 6.2.4 SDH Memnuniyet Anket’leri 2 yılda 1 kez, ÜH gerçekleştirilir. SDH yönetimi ve İlgili birim Sorumluları ve HM Sorumlusu Düzeltici Önleyici Faaliyet Formları 6.3 Anket Güvenilirliğinin Test Edilmesi: 6.3.1 SDH Memnuniyet Anketi’nde, anket formunda revizyon yapılması halinde, yeni revizyon kullanılarak uygulanan ilk anket için anket uygulanan kişilerin her bir soruya verdikleri yanıtları belirlenmiş puan skalasına göre sayısal bazda gösteren listeler(veri tanımları) SDH yönetimine gönderilir. SDH yönetimi koordinasyonunda istatistiksel bir paket program aracılığı ile anketin güvenilirliği test edilir. Gerekirse anket revize edilir. Elde edilen raporlar HM bölümü tarafından dosyalanır. 6.3.2 SDH Memnuniyet anketleri SDH yönetimi tarafından uygulanır ve anket güvenilirliği SDH yönetimi sorumluluğundadır. SDH Yönetimi Veri tanımları 6.4. Anketlerin Değerlendirilmesi SDH Memnuniyet anketleri, diğer geri bildirimlerle birlikte Satınalma ve Destek Hizmetler Geribildirimlerinin Takibi Prosedürüne (PID-S620-03-05) göre değerlendirilir. İlgili Formlar İlgili Form Linkleri"
}