{
  "source_path": "surecharitasi/tr/prosedur/sera-gazi-emisyonlarinin-belirlenmesi-ve-degerlendirilmesi-proseduruppop-s220-0102.html",
  "title": "Sera Gazı Emisyonlarının Belirlenmesi ve Değerlendirilmesi Prosedürü(PPOP-S220-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PPOP-S220-0102-V12 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 25-10-2024 İlgili Birim / Sahibi POP / Satınalma ve Operasyon Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Çevre Yönergesi (IPOP-S220-01) Amaç Sabancı Üniversitesi faaliyetlerinin iklim değişikliğine olan etkisinin hesaplanması, çalışanların iklim değişikliği, enerji verimliliği ve sürdürülebilirlik konularında bilinçlenmesi, iklim nötr yol haritası oluşturulması ve emisyonlar ile ilgili şeffaflık hedeflerini birlikte belirler. Kapsam Bu prosedür, Sabancı Üniversitesi Sera Gazı Emisyonlarının Belirlenmesi ve Değerlendirilmesi ve bu hesapaların raporlanması süreçlerindeki tüm faaliyetleri kapsar. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SAO: Satın Alma ve Operasyon Direktörlüğü Birimi Sürdürülebilirlik Müdürü: Satın Alma ve Operasyon Direktörlüğü Sürdürülebilirlik Birimi Müdürü Sera Gazı: Yeryüzü, atmosfer ve bulutlar tarafından kızılötesi ışıma spektrum aralığında belirli dalga boylarında soğurulan ve salınan, atmosferin hem doğal hem de antropojenik gaz bileşeni Sera Gazı Kaynağı: Atmosfere Sera Gazı salan fiziksel bir birim veya proses Sera Gazı Emisyonu: Belirli bir sürede atmosfere salınan sera gazlarından birisinin toplam kütlesi Doğrudan Sera Gazı Emisyonu: Bir kuruluşun sahip olduğu veya kontrol ettiği Sera Gazı kaynaklarından salınan Sera Gazı Emisyonu Enerji Dolaylı Sera Gazı Emisyonu: Bir kuruluş tarafından dışarıdan tedarik edilerek tüketilen elektrik, ısı veya buharın üretilmesi sırasında oluşan Sera Gazı Emisyonu Diğer Dolaylı Sera Gazı Emisyonu: Enerji dolaylı Sera Gazı Emisyonundan başka, bir kuruluşun faaliyetlerinin bir sonucu olarak başka kuruluşların sahip olduğu veya kontrol ettiği Sera Gazı kaynaklarından ortaya çıkan Sera Gazı Emisyonu Sera Gazı Envanteri: Bir kuruluşa ait Sera Gazı kaynakları, Sera Gazı yutakları, Sera Gazı Emisyonları ve Sera Gazı uzaklaştırmalarına ilişkin bilgiler Sera Gazı Raporu: Bir kuruluşun veya projenin Sera Gazına ilişkin bilgilerini hedeflenen kullanıcılarına iletmek için hazırlanan bağımsız doküman Küresel Isınmaya Etki Potansiyeli (GWP): Belirli bir zaman aralığında, belirli bir Sera Gazının eş değer karbon dioksit cinsinden kütleye dayalı ışıma kuvvet etkisini tanımlama faktörü Karbon Dioksit Eş Değeri - CO2e: Bir Sera Gazının ışıma kuvvetinin karbon dioksit ile karşılaştırılmasında kullanılan birim. (Karbon dioksit eş değeri, verilen Sera Gazının kütlesi ve onun küresel ısınmaya etki potansiyelinin çarpımıyla elde edilir) Temel Yıl: Sera Gazı Emisyonlarının veya uzaklaştırmalarının veya Sera Gazına ilişkin diğer bilgilerin gelecekte kıyaslanması için belirlenen geçmişteki bir dönem. (Temel yıl emisyonları veya uzaklaştırmaları, belirli bir zaman aralığına (bir yıl) veya birkaç zaman aralığının ortalamasına bağlı olarak hesaplanabilir) Kuruluş: Kendi işletmesine ve yönetimine sahip, ortaklı olan veya olmayan, kamu veya özel şirket, firma, girişimci, kurum veya müessese veya bunların bütünü veya bir bölümü DEFRA: Sera Gazı Emisyon faktörleri kılavuzu Uygulama Adımları Sorumluluk Çıktılar-Zamanlama SU’de Sera Gazı Emisyon envanterinin koordinasyonu, denetlenmesi ve izlemesi sağlanmaktadır. Emisyon verilerinin hesaplanması için tüm verilerin toplanması, yönetilmesi ve kaydilmesi süreçleri yürütülmektedir. Sürdürülebilirlik Müdürü Yılda 1 Kampüs içerisinde gerçekleşen emisyonların belirlenmesinde ortaya çıkabilecek aksaklıkların belirlenmesi ve bu aksaklıkların emisyon hesabındaki muhtemel etkilerinin değerlendirilmesi takip edilir. Belirlenen risklerin gerçekleşme sıklıklarının kayıt altına alınması sağlanır. Sürdürülebilirlik Müdürü Çevre Danışmanı Yılda 1 Sera Gazı İzleme sürecinde görev alan personele bilgilendirmeler gerçekleştirilir, veri akışı ve güvenliği sağlanır. Sürdürülebilirlik Müdürü Çevre Danışmanı Yılda 1 Doğalgaz fatura ve sayaç doğrulama kontrol işlemi, yedek sayaç aracılığı ve doğalgaz dağıtım firmasının verdiği değerler ile çapraz kontrol sağlanır. Doğalgaz dağıtım firmasından doğalgaz ana sayacı aylık kalibrasyon değerleri temin edilir. SU lokasyonundaki her bir sayaç için m 3 cinsinden yıl içerisinde 1 Ocak – 31 Aralık tarihleri arasındaki tüm doğalgaz tüketimlerini kapsar. Mekanik İşler Müdürü Yılda 1 SU, İşletme Merkezinde bulunan jeneratörlerde tüketilen yakıt miktarı dahil edilir. Tüketim verisi stok takibi kayıtlarından alınır ve 1 Ocak – 31 Aralık tarihleri arasını kapsar. İlgili yıl içerisinde jeneratörde tüketilmek üzere satın alınan akaryakıt miktarı (fatura/irsaliye) kanıt dökümandır. Mekanik İşler Müdürü Yılda 1 Stok yönetimi, yakıt seviyesi kontrol ve satın alma talebi oluşturulması, motorin tüketim miktarlarının takip edilerek kayıt altına alınması sağlanır. Mekanik İşler Müdürü Yılda 1 SU'de bulunan dizel yangın pompalarının tükettiği yakıt, yangın pompasının ne sıklıkta çalıştırıldığı ile pompanın saatlik yakıt tüketimi bilgisi tedarikçiden alınan katalog bilgileri kullanılarak teorik hesap gerçekleştirilir. Mekanik İşler Müdürü Sürdürülebilirlik Müdürü Yılda 1 Elektrik fatura ve sayaç doğrulama kontrol işlemi, yedek sayaç aracılığı ve elektrik dağıtım firmasının verdiği değerler ile çapraz kontrol sağlanır. Kampüste bulunan her bir sayaç için kWh cinsinden yıl içerisinde 1 Ocak – 31 Aralık tarihleri arasındaki tüm elektrik tüketimleri hesaplamalarda kullanılmaktadır. Tesiste bulunan her bir sayaç için tüketimi kWh cinsinden gösteren destekleyici doküman (fatura) kayıt altına alınacaktır. Satın alınan elektrik yenilenebilir enerji sertifikalarından (I-REC, YEK-G vb.) birine sahip ise bu sertifika ayrıca kayıt altına alınmalıdır. Elektrik İşler Müdürü Sürdürülebilirlik Müdürü Yılda 1 SU’de kullanılan iş makinelerinin (peysaj işlerinde kullanılan traktör, çim biçme makinesi vb) tükettiği mazot/ benzin litre tüketimlerinin hesaplanması ile gerçekleştirilmektedir. İlgili yıl içerisinde satın alınan akaryakıt miktarı (fatura/irsaliye) kanıt döküman olarak kullanılmaktadır. Hizmetler Sürdürülebilirlik Müdürü Yılda 1 SU üst yönetim personel araçlarının yıl içerisinde 1 Ocak – 31 Aralık yakıt tüketimlerini kapsamaktadır. Tedarikçi tarafından kesilen faturalar bu konuda kanıt dokümandır. İlgili birimlerde kanıt dökümanlar içerisinde tarih, miktar (litre) ve yakıt türü bilgisi yer alır. Hizmetler Sürdürülebilirlik Müdürü Yılda 1 SU kapsam sınırları içinde bulunan soğutucu gaz içeren tüm cihazların türü, SU içinde nerede bulunduğu, kg cinsinden soğutucu gaz kapasitesi ve soğutucu gaz türü bilgileri kayıt altına alınır. Eğer soğutucu gaz içeren cihazlara hesaplama yılı içerisinde bir dolum gerçekleştirilmişse buna kanıt doküman olarak fatura/irsaliye vb. destekleyici belgeler paylaşılır. Hizmetler Yılda 1 Yangın söndürme ekipman ve sistemlerinde Sera Gazı Emisyonuna sebep olan gazlar (HFC227, CO 2 vb.) varsa envantere dahil edilir. Tüm cihazların türü, SU içinde nerede bulunduğu, kg cinsinden barındırdığı gaz kapasitesi ve gaz türü bilgileri kayıt altına alınır. YSC gazları CO 2 ve FM200 olarak Sera Gazı hesaplamalarına dahil edilir. Mekanik İşler Müdürü Hizmetler Yılda 1 Nakliye ve Taşıma Dolaylı Sera Gazı Emisyonları kapsamında (well to tank) yakıtlar, ambalaj nakliyesi, hammadde nakliyesi, atıkların nakliyesi dolaylı emisyonları envanter hesabına dahil edilir. Hizmetler Satın Alma Yılda 1 Personellerin kampüse gidiş-geliş süreci için alınan hizmet için ilgili hesaplama yılı içerisinde kullanılan güzergahlar, kat edilen mesafe (km) ve sefer sayısı bilgileri ile hesaplamalar yapılır. Hizmetler Yılda 1 Yıl içinde toplam tüketilen su ve arıtılan su miktarının kayıtları tutulur. Su faturaları kayıt döküman olarak ayrıca saklanır. Mekanik İşler Müdürü Sürdürülebilirlik Müdürü Yılda 1 Kategori 1 ve Kategori 2 için veriler “kg”, “L” veya “kWh” olarak işleme alınır. Bu sebeple farklı birimlerde toplanan tüketim miktarları DEFRA’nın yoğunluk katsayıları kullanılarak hesaplanmaktadır. Kategori 3, 4, 5 ve 6 verileri “kWh”, “L”, “ton.km”, “”km”, “ton”, “m3” olarak işleme alınıp ilgili emisyon faktörleri için birim dönüşümleri yapılır. Sera Gazı Emisyon Miktarı (CO2e) = (Tüketim Miktarı) x (Emisyon Faktörü) Sürdürülebilirlik Müdürü Yılda 1 İlgili Formlar İlgili Form Linkleri"
}