{
  "source_path": "surecharitasi/tr/prosedur/ses-ve-goruntu-hizmetleri-bakim-onarim-proseduru-pit-s160-0105.html",
  "title": "Ses Ve Görüntü Hizmetleri  Bakım / Onarım Prosedürü (PIT-S160-0105) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S160-0105-V02 Yürürlük Tarihi 22-04-2013 Güncelleme Tarihi 22-07-2014 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ses ve Görüntü Sistemleri (IIT-S160-01) Amaç Ses, görüntü ve ışık sistemlerinin, bakım / onarım işlerinin yürütülmesinde izlenecek adımlar açıklanır. Kapsam Bu prosedür, Ses ve Görüntü Bölümünün sorumluluğunda bulunan ses,görüntü ve ışık sistemlerinin sağlıklı olarak işlevlerini yerine getirebilmeleri için gerekli bakımları ve onarımları. Tanımlar / Kısaltmalar ÜH :Üniversite Hizmetleri Ses ve Görüntü Teknisyeni = Ses ve görüntü faliyetlerini yürüten Üniversite Hizmetleri Ses ve Görüntü Birimi bünyesinde çalışan teknik personel Uygulama Adımları Sorumluluk Çıktılar/Zamanlama Bakım / Onarım faaliyetleri üç ayrı başlıkta yürütülür. Bunlar; 1. Periyodik Bakım: 1.1.Periyodik Bakım ihtiyaçları ve periyodik bakım kapsamında olan ekipman listesinin olduğu tablo Ses ve Görüntü Bölümü tarafından hazırlanır ve gerektiğinde güncellenir. Ses ve Görüntü Teknisyeni Ses ve Görüntü Bakım Tablosu / 6 aylık 1.2.Periyodik bakım planlanan zamanda yapılır. Ses ve Görüntü Teknisyeni 6 Aylık 1.3.Bakım / onarım, yedek parça ve sarf malzeme ihtiyacı olan ekipman için servis satın alması yapılır. Ses ve Görüntü Teknisyeni Satınalma Formu (FGS-S73001-01) 2. Arıza Bakım / Onarım: 2.1.SU’deki öğrenciler, öğretim üyeleri ve çalışanlar mevcut ses, görüntü ve ışık sistemlerinde oluşan arızaları 9988 no’lu telefon numarasından Çözüm Merkezine bildirir. Öğrenciler, Öğretim Üyeleri, Çalışanlar, Kullanıcılar Çözüm Merkezi HEAT yazılımı kayıtları 2.2.Çözüm merkezinden gelen bilgiler doğrultusunda arızaya ilk müdahale yapılır. Ses ve Görüntü Teknisyeni 10 dakika içerisinde 2.3.İlk müdahalede giderilemeyen arızalar için en kısa zamanda tekrar müdahale için planlama yapılır. Ses ve Görüntü Teknisyeni Event Management Form (FSR-C61001-02) 2.4.İmkanlar dahilinde giderilemeyen arızalarda bakım / onarım, yedek parça ve sarf malzeme ihtiyacı olan ekipman için servis satın alması yapılır. Ses ve Görüntü Teknisyeni Satınalma Talep Formu (FGS-S73001-01) 2.5. Arıza giderildikten sonra Çözüm Merkezine bildirilir. Ses ve Görüntü Teknisyeni Çözüm Merkezi HEAT yazılımı kayıtları 3. Kontrol bakım / onarım 3.1.Amfilerde, Sinema Salonunda ve SGM’ de yapılacak programlı etkinlikler ve derslerden önce ekipman kontrolü yapılır. Ses ve Görüntü Teknisyeni Derslerden en az 10 dakika / etkinliklerden en az 1 saat önce 3.2.Tespit edilen arızalar, imkanlar dahilinde giderilir. Giderilemeyen arızalarda mobil sistem kurularak dersin veya etkinliğin aksamaması sağlanır ve daha sonra tekrar müdahale için planlama yapılır. Ses ve Görüntü Teknisyeni Event Management Form (FSR-C61001-02) 3.3.İmkanlar dahilinde giderilemeyen arızalarda bakım / onarım, yedek parça ve sarf malzeme ihtiyacı olan ekipman için servis satın alması yapılır. Ses ve Görüntü Teknisyeni Satınalma Talep Formu (FGS-S73001-01) İlgili Formlar İlgili Form Linkleri"
}