{
  "source_path": "surecharitasi/tr/prosedur/sinai-mulkiyet-haklari-yonetimi-ve-ticarilestirme-proseduru.html",
  "title": "Sınai Mülkiyet Hakları Yönetimi ve Ticarileştirme Prosedürü | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No IRG-A430-01-01-V01 Yürürlük Tarihi 03-07-2018 Güncelleme Tarihi 03-07-2018 İlgili Birim / Sahibi RG / Araştırma ve Lisansüstü Politikalar Direktörlüğü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Sınai Mülkiyet Hakları Yönetimi ve Ticarileştirme Yönergesi (IRG-A630-01) Amaç Bu prosedürün amacı; bilimsel ve ticari projeler ile akademik çalışmalar sonucu ortaya çıkan buluşlar ve /veya diğer çalışmalara ilişkin sınai mülkiyet haklarının korunması ve ticarileştirilmesi faaliyetlerinin kurallarını belirleyen Sınai Mülkiyet Hakları ve Ticarileştirme Yönerge hükümlerinin detaylarını açıklamaktır. Kapsam İşbu prosedür; patent, faydalı model, tasarım, ticari sır ve marka ile ilgili sınai mülkiyet haklarının hak sahipliğine, korunmasına, ticarileştirilmesine, ticarileştirme gelirinin paylaşılmasına ve bu konular ile ilgili yasal ilkelere ilişkin prosedürü tanımlar. Tanımlar / Kısaltmalar SÜ: Sabancı Üniversitesi SÜ Üyeleri: SÜ ile herhangi bir sözleşme çerçevesinde SÜ’nün kaynaklarını kullanarak araştırma görevini icra eden ve/veya üçüncü kişiler tarafından finanse edilenler de dâhil olmak üzere başka bir şekilde SÜ tarafından yürütülen araştırma projelerine katılan; SÜ Araştırmacısı : Sözleşmeli ve/veya daimî kadrolu olarak SÜ tarafından istihdam edilmiş tam ve kısmi zamanlı araştırmacılar, Öğretim Elemanlarıdır. Misafir Araştırmacı: SÜ ile yasal bağlantısı olmaksızın SÜ’de çalışan bireyler anlamına gelmektedir. Misafir Araştırmacılar; akademik misafirleri, kurumda onursal atamaları olan bireyleri ve emekli personeli de dahil her türlü konuk personeli içermektedir. SÜ’de Görevlendirilen Araştırmacı: Özlük hakları kendi kurumunda olan ve araştırmalar yapmak üzere tam ya da yarı zamanlı olarak SÜ’de görevlendirilmiş olan kişilerdir. SÜ Dışında Görevlendirilen Araştırmacı: SÜ üyesi olan ancak aynı zamanda başka bir üniversitede ve/veya araştırma merkezinde (yurtiçinde veya yurtdışında) çalışan ya da herhangi bir proje ve/veya ziyaret kapsamında çalıştığı kurumun kaynaklarını ve altyapısını kullanan kişilerdir. Öğrenciler: Lisans, lisansüstü öğrencileri ve değişim programları öğrencileri ve stajyerler de dâhil araştırma çalışmalarını SÜ’de yürüten tüm öğrencileri içermektedir. Buluş: Bir işin yeni bir şekilde yapılmasını sağlayan veya bir soruna yeni bir teknik çözüm sağlayan özgün yazılımlar, teknolojiler, geliştirmeler, iyileştirmeler, materyaller, bileşenler, süreçler, metotlar ve diğer bütün araştırma sonuçları anlamına gelmektedir. Yükseköğretim Kurumlarında Gerçekleştirilen Buluş Kapsamına Giren Buluş: SÜ’de yapılan bilimsel çalışmalar veya araştırmalar sonucunda gerçekleştirilen buluşlardır. Buluşu yapanın SÜ’de edindiği deneyim ve çalışmalara dayanarak veya SÜ’nün araç ve gereçleri kullanılarak gerçekleştirilen buluşlar bu kapsama girer. Bu buluşların dışında kalan buluşlar serbest buluş olarak kabul edilir. ( SMK Çalışan Buluşları Yönetmeliği Madde 28 (1) ) Buluş Bildirim Formu (BBF): Buluşçular tarafından İLO’ya sunulan ve buluşun tüm detaylarını eksiksiz içeren dokümandır. Araştırma Merkezleri: 29056 sayılı ve 10/07/2017 Resmi Gazete tarihli 6550 numaralı “Araştırma Altyapılarının Desteklenmesine Dair Kanun” kapsamında tanımlanan araştırma altyapıları dahil olmak üzere, Sabancı Üniversitesi ile ortak çalışmalar yapan kamu veya özel statülü araştırma merkezleridir. SUNUM: Merkezi; Orta Mahalle, Üniversite Caddesi No: 27 Tuzla İstanbul adresinde mukim Sabancı Üniversitesi yerleşkesi olan ve 29056 sayılı, 10/07/2017 Resmi Gazete tarihli “Araştırma Altyapılarının Desteklenmesine Dair Kanun” kapsamında kurulan Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi’dir KTMM: Kordsa ve SÜ ortaklığında kurulan Kompozit Teknolojileri Mükemmeliyet Merkezi’dir. Üniversite Kaynakları: Doğrudan veya dolaylı bir yolla SÜ tarafından sağlanan ekipman, makine, cihaz, sarf malzemeleri, laboratuvar, işlik ve insan kaynakları dâhil olmak üzere her türlü fon, tesis ve/veya kaynaklardır. Buluşçu(lar): Buluşun gerçekleştirilmesinde araştırma-geliştirme katkısı bulunan kişilerdir. SÜ Üyeleri, misafir araştırmacılar veya duruma göre proje yapılan firma çalışanları olabilir. Sınai Mülkiyet Hakları (SMH); Buluşa ait ticari sırlar dahil olmak üzere patent, faydalı model hakları, bitki ıslahçısı hakları, tasarım hakları, marka, topografya hakları, teknik bilgi, ticari sır gibi fikri veya sınaî mülkiyet hakları başvuruları ya da başvuru yapma hakları dâhil olmak üzere ve bunların her türlü uzatma ve yenilemeleri ile birlikte ve her durum ve halde dünyanın her yerinde dengi ya da benzeri etkiye sahip her türlü hak veya koruma formları dâhil Sınai Mülkiyet ile ilgili olan sahiplik ve ilişkili haklar anlamına gelmektedir. Ticarileştirme: Sınai mülkiyet haklarının, SÜ tarafından devir, lisanslama, iç kullanım ve/veya şirketleşme yolu ile gelir ve/veya fayda elde etmek amacıyla kullanımıdır. Ticarileştirme Geliri: İlgili sınai mülkiyet hakkının ticarileştirilmesi ile ilgili yaptığı ticari faaliyetler sonucunda SÜ’nün doğrudan ya da dolaylı olarak elde ettiği gelirdir. Net Gelir: Ticarileştirme gelirinden ilgili sınai mülkiyet haklarının korunması ve ticarileştirilmesi ile ilgili olarak SÜ tarafından yapılan masrafların (kamu destekleri hariç) (tüm vergiler dahil) çıkarılması ile elde edilen yıllık gelir miktarıdır. Buluşçu Gelir Payı: SÜ’nün elde ettiği net gelirden ilgili buluşçulara dağıttığı paydır. Spin-off Şirket (SOFF): SÜ’ye ait sınai mülkiyet haklarını ticarileştirmek ve bundan gelir elde etmek amacıyla buluşçu(lar) tarafından kurulmuş filiz işletmedir. ALP: Araştırma ve Lisansüstü Politikalar Direktörlüğü’dür. İLO: SÜ üst yönetimi tarafından üniversitenin teknoloji transfer süreçlerini yürütmesi için yetkilendirilmiş olan ALP’ye bağlı ve İNOVENT ile ilişkili şekilde faaliyet gösteren Sanayi İşbirlikleri ve Teknoloji Lisanslama Ofisi’dir. İNOVENT: Sabancı Üniversitesi'nin, sınai mülkiyetin ticarileşmesinden başlayarak geniş bir faaliyet alanı için kurmuş olduğu, tüm hisselerine %100 sahip olduğu tek ortaklı bir anonim şirkettir. Tam adı: İNOVENT Fikri Mülkiyet Hakları Yönetim Ticaret ve Yatırım A.Ş.’dir. FMTK/IPCC: Buluşların patentlenebilirlik ve ticari potansiyel değerlendirmelerinin yapılması, buluşların sınai mülkiyet hak sahipliğine karar verilmesi ve koruma stratejilerinin belirlenmesi süreçlerinde tavsiye, yönlendirme ve karar yetkisi bulunan Fikri Mülkiyet ve Ticarileştirme Kurulu'dur (Intellectual Property and Commercialization Committee) . Gerek görülmesi durumunda, Sınai mülkiyet hakları koruma işlemleri başlatılan buluşların ticarileştirme süreçlerinde ve sınai mülkiyet haklarının yönetimi konusunda destek almak üzere; SÜ içinden veya dışından farklı uzmanlar kurul üyesi olarak davet edilebilir. Bu uzmanların SÜ dışından olması durumunda gizlilik sözleşmesi kapsamında görevlendirilirler. FMTK/IPCC’ nin yetki alanları ve sorumlulukları İNOVENT tarafından belirlenir ve çalışmalarını İNOVENT’e bağlı olarak icra eder. Mentor Ağı: Sınai mülkiyet hakları koruma işlemleri başlatılan ve/veya ticari sır olarak portföyde yer alan buluşların ve/veya projelerin ticarileştirme süreçlerinde İLO’ya destek olmak için oluşturulan bir yapıdır. Üyeleri, farklı kurumlardan konusunda uzman kişilerden oluşur ve buluşların ve/veya projelerin ticarileştirmesi için gerekli olan süreçlerin yol haritasının çizilmesinde İLO’ya ve Buluşçu(lar)a mentorluk yaparlar. Ticarileştirme Partneri: Sınai mülkiyet hakları koruma işlemleri başlatılan ve/veya ticari sır olarak portföyde yer alan teknolojilerin ticarileştirilmesi süreçlerinde iş ağı oluşturma, lisanslama partneri bulma konularında İLO’ya destek olan partneri ve bu partnerin temsilcisini ifade eder. Ticarileştirme partneri, yurtiçi veya yurtdışında faaliyet gösteren bir kurum ve/veya konusunda uzman bir kişi olabilir. İLO, ticarileştirme partnerini kendisi seçer ve ilgili sözleşmelerini oluşturur. Teknoloji Doğrulama Fonu (TDF) (Proof of Concept Fund-PoC): Buluşun teknoloji hazırlık seviyesinin (TRL) artırılması ve ticarileştirme çalışmalarının hızlandırılabilmesi amacıyla; buluşun nihai ürün/yöntem/hizmet haline getirilmesi için SÜ tarafından buluşçulara sağlanan ve tek seferde maksimum 50.000TL(ElliBinTürkLirası) ödeme ile limitli olan fondur. Üçüncü Kişiler: SÜ’nün, İLO’nun veya SÜ üyelerinin; proje geliştirilmesi, buluşun değerlendirilmesi ve desteklenmesi, buluşa ait sınai mülkiyet haklarının ticarileştirilmesi ve bunlarla sınırlı olmayan amaçların gerçekleştirilmesi için temas halinde oldukları ve/veya işbirliği yaptıkları kişi, kurum ve kuruluşlardır. Araştırma: Doğrudan ya da anında ticari kâr sağlamayan sonuçlara götüren temel ilkelerin kavranmasını artırmak için yürütülen temel araştırmalar ile ürünün, hizmetin, sürecin ya da ekonomik değer içeren bir fikrin geliştirilmesini mümkün kılacak ya da ilerletecek bilginin üretilmesi için tasarlanan deneysel ve uygulamalı çalışmaların tamamını kapsayan faaliyetlerdir. Araştırma Projesi: Kontratlı Araştırma Projeleri: SÜ üyelerinin araştırma-geliştirme faaliyetleri amacıyla yer aldığı projenin toplam bedelinin, tamamının ya da bir kısmının üçüncü kişiler tarafından ödendiği ve SÜ’nün söz konusu proje sözleşmesine taraf olduğu projelerdir. Kamu Destekli Projeler: SÜ Üyelerinin araştırma-geliştirme faaliyetleri amacıyla yer aldığı projenin toplam bedelinin, tamamının ya da bir kısmının kamu desteklerinden (AB proje hibe destekleri dahil) karşılandığı projelerdir. Diğer Projeler: SÜ üyelerinin üçüncü kişiler ile gerçekleştirdikleri danışmanlık projeleri dahil olmak üzere kontratlı araştırma projesi ve kamu destekli proje kategorisine girmeyen diğer proje türleridir. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Buluş Bildirimi 1.1. SÜ Üyeleri, SMK Kanunu madde 121 (2) hükmü gereğince, yürüttükleri araştırma çıktılarını geciktirmeksizin “ Buluş Bildirim Formu (BBF) ” ile imzalı olarak İLO’ya bildirirler. Buluş bildiriminde; buluşun konusu, çözdüğü teknik problem, tekniğin bilinen durumu, bu problemin çözümü, buluşun mevcut tekniklerden farkları, yenilikçi yönleri, oluşturduğu faydalar, buluşun nasıl gerçekleştirilmiş olduğu ve buluşun ticari potansiyeline dair istenen bilgiler açıklanır. Buluşun daha iyi açıklanması bakımından gerekli diğer bilgi ve belgeler de (test/analiz sonuçları, yayınlar, görseller vb.) verilir. Ayrıca buluşun serbest buluş niteliğinin olup olmadığı ve gerekçeleri de sunulur. Buluş birden çok kişi tarafından gerçekleştirilmişse bu bildirim birlikte yapılır. Buluş bildiriminde buluşu yapanların adları ve buluş üzerindeki katkı payları mutlaka belirtilmelidir. Aksi takdirde katkı paylarının eşit olduğu kabul edilir. SÜ üyesi: BBF'yi İLO sorumlusuna teslim etmek. İLO uzmanı: BBF'yi teslim almak. SÜ üyesi tarafından BBF teslim edildiğinde. 1.2. Buluşun, SÜ üyesi olmayan üçüncü kişiler ile birlikte gerçekleştirilmiş olması halinde, buluşu yapanlar buluş bildirimini kendi kurumlarının ilgili birimlerine ayrı ayrı yaparlar. Ortak buluş olması durumunda, İLO uzmanları ilgili üniversitenin veya kurumun yetkili birimleriyle iletişime geçer ve gerekli prosedürleri uygular. SÜ üyesi: SÜ üyesi olmayan buluşçuları İLO'ya bildirmek. İLO uzmanı: Su üyesi olmayan üçüncü kişilerin kurumlarıyla ortak patent başvurusu yapılması kararı alınırsa \"Ortak Patent Sözleşmesi\" üzerinde çalışmak. İLO sorumlusu: SÜ üyesi tarafından BBF teslim edildiğinde 1.3. Buluş bildiriminde yer alan bilgiler, İLO uzmanları tarafından şeklen incelenir. Buluş bildiriminin eksik yapılması halinde İLO, bildirimin kendisine ulaştığı tarihten itibaren 2 ay içinde eksikliklerin giderilmesini buluşu yapana bildirir. Aksi halde, buluş bildirimi usulüne uygun yapılmamış sayılır. SÜ üyesi: BBF'yi içeriği ve imzaları tamamlanmış şekilde İLO'ya teslim etmek. İLO uzmanı: BBF'yi şeklen incelemek, eksiklikleri SU üyesine bildirmek. Eksiklikleri tamamlanmış BBF'yi işleme almak. SÜ Üyesi tarafından BBF teslim edildikten itibaren 2 ay içinde 1.4. Buluş bildirimi İLO’ya eksiksiz olarak teslim edildiğinde, SUPXXX kodlu doküman numarası verilir ve bilgileri kayıt altına alınır. İlgili buluş SÜ kurum içi faaliyetlerinde söz konusu kod ile temsil edilir. İLO uzmanı, buluş bildirimin kendisine eksiksiz ulaştığı tarihi, bildirimde bulunan kişi veya kişilere gecikmeksizin ve yazılı olarak bildirir. SÜ üyesi: BBF'yi eksiksiz teslim etmek. İLO uzmanı: BBF'ye doküman numarası vermek, şekli eksiklik olmadan teslim aldığı tarihi bildirmek. BBF uygun olarak teslim edildiğinde 1.5. Buluşçular, İLO tarafından yapılan bildirimde belirtilen eksiklikleri, bildirimin kendisine ulaştığı tarihten itibaren 1 ay içinde giderir. Aksi takdirde buluş bildirimi usulüne uygun olarak yapılmamış sayılır ve buluş bildiriminin yeniden yapılması gerekir. İLO uzmanı: Şekli eksiklikleri SÜ üyesine bildirmek. SÜ üyesi: Eksiklikleri gidererek buluş bildirimini yapmak. Eksikliklerin İLO uzmanı tarafından bildirilmesinden itibaren gecikmeksizin en geç 1 ay içinde 2. Buluş Değerlendirme 2.1. Buluş bildiriminin usulüne uygun şekilde yapılması durumunda, İLO uzmanları tarafından değerlendirmeye alınır. Buluş, patentlenebilirlik ve gerekli görülmesi durumunda ticari potansiyel açısından değerlendirilir. SÜ üyesi: Buluş bildiriminde bilgileri eksiksiz paylaşmak. Buluş bildirimi eksiksiz olarak teslim alındığında 2.2. Buluş bildiriminin konusundaki ilgili alanda uzman patent vekili ile işbirliği içerisinde buluşun patentlenebilirlik kriterlerini karşılayıp karşılamadığı incelenir. Bu kapsamda; ilgili buluş bildirim formu işbirliği yapılan patent vekil firmasına gönderilir ve patentlenebilirlik ön araştırması hizmeti alınır. İşbirliği yapılan patent vekilinden gelen patentlenebilirlik ön araştırması raporu SÜ üyesi buluşçular ve FMTK/IPCC üyeleri ile paylaşılır. İLO uzmanı: BBF'yi patentlenebilirlik ön araştırması için uzman patent vekili ile paylaşmak. Buluş bildirimi eksiksiz teslim alındıktan hemen sonra Patentlenebilirlik ön araştırma raporu 2.3. Buluş bildiriminde verilen bilgiler ile İLO uzmanları tarafından gerekli görülmesi durumunda pazar araştırması yapılır ve gerekli bilgiler (buluşun hitap ettiği müşteri segmenti, ilgili pazar büyüklüğü ve potansiyel müşteriler vb.) belirlenmeye çalışılır. Bu çalışma sırasında, araştırma için gerekli görülen bilgiler buluşçulardan istenebilir. İLO uzmanının oluşturduğu pazar araştırması bilgi notu FMTK/IPCC üyeleri ile paylaşılır. SÜ üyesi: İLO uzmanının çalışma yapabilmesi için gerekli bilgilerin paylaşımı konusunda işbirliği yapmak. Buluş bildirimi eksiksiz teslim alındıktan hemen sonra Pazar araştırması sonuçları 2.4. İlgili buluş bildirimi için İLO tarafından yapılan patentlenebilirlik ön araştırması ve pazar araştırması çalışmaları tamamlandıktan sonra, buluşçular FMTK/IPCC üyelerine sunum yapmak üzere toplantıya davet edilirler. Bu toplantıda yapılacak sunumun şablonu İLO uzmanları tarafından toplantı tarihinden en az 15 gün öncesinde buluşçulara iletilir. Sunum dokümanı buluşçular tarafından hazırlanır ve FMTK/IPCC değerlendirme toplantısından en geç 3 gün içerisinde İLO uzmanlarına gönderilir. İLO uzmanları gerekliği gördüğü durumlarda, sunum üzerinde güncelleme talebinde bulunabilir. İLO uzmanı: FMTK/IPCC sunum şablonunu SÜ üyesi buluşçularla paylaşmak. SÜ üyesi: Sunum dokümanını hazırlamak ve İLO uzmanına göndermek. FMTK/IPCC sunum dokümanı 2.5. Buluşçulardan en az biri FMTK/IPCC değerlendirme toplantısında sunum yapar ve buluşu ile ilgili bilgileri aktarır. SÜ’nün ilgili buluş üzerinde sınai mülkiyet hakkı talep edip etmeyeceği, hak talep edecek ise ilgili sınai mülkiyet haklarının koruma stratejisi ve ticarileştirme sürecinin koşullarının değerlendirmesi; ilgili buluş için yapılan patentlenebilirlik ön araştırması, pazar araştırması ve buluşçuların sunumda verdikleri bilgiler doğrultusunda yapılır. Kararlar, FMTK/IPCC üyeleri tarafından verilir. SÜ üyesi: FMTK/IPCC toplantısında sunum yapmak. SÜ üyesinin davet edildiği FMTK/IPCC toplantısı SÜ'nün buluş üzerindeki hak talebi ve koşullarının değerlendirmesi ve kararları 3. Sınai Mülkiyet Hak Sahipliği 3.1. Buluşla ilgili olarak İLO tarafından yapılan çalışmalar neticesinde ve FMTK/IPCC üyelerinin değerlendirmeleri doğrultusunda SÜ’nün ilgili buluş üzerinde sınai mülkiyet hakkı talep edip etmeyeceğine ve hak talep edecek ise ilgili sınai mülkiyet haklarının koruma stratejisine karar verilir. SÜ’nün ilgili buluş üzerindeki hak sahipliği talebi ve sınai mülkiyet haklarının koruma stratejisine ilişkin kararı, buluş bildiriminin İLO’ya eksiksiz ulaştığı tarihten itibaren 4 ay içinde buluşu yapanlara yazılı olarak bildirilir. Aksi takdirde buluşun serbest buluş olduğu kabul edilir. 6769 SMK kanunu hükümleri gereğince; SÜ’nün ilgili buluş üzerindeki Hak sahipliği talebine ilişkin karar tarihinden itibaren buluş üzerindeki tüm haklar SÜ'ye geçmiş olur. Buluşun; stratejik ve/veya hukuki açıdan patent/faydalı model/tasarım başvurusu ile korumanın mümkün olmadığı ya da ticari sır olarak portföyde yer almasının daha avantajlı olduğu durumlarda, ilgili buluş ‘ticari sır’ olarak SÜ’nün mülkiyetinde kalır ve SÜ ile buluşçular arasında ayrı bir sözleşme (‘ Ticari Sır Sözleşmesi’ ) imzalanır. FMTK/IPCC: Hak sahipliği talebi kararı İLO uzmanı: Hak sahipliği talep edilmesi ya da edilmemesi üzerine FMTK/IPCC kararının bildirilmesi. Gerektiği durumlarda buluşçu SÜ üyeleri ile ‘Ticari Sır Sözleşmesi’ imzalanması. Buluş bildirimin İLO'ya eksiksiz ulaştığı tarihten itibaren 4 ay içinde FMTK/IPCC kararı alınmasından sonra gecikmesizin. 3.2. SÜ üyeleri, SÜ’ye bildirim yapmaksızın SÜ’nün bilgisi dahilinde olmadan sınai mülkiyet hakkı koruma başvurusu yapmış ise başvuru yapıldığına ilişkin bildirim, sınai mülkiyet hakkı koruma başvurusuna ait tüm bilgi ve belgelerle birlikte sınai mülkiyet hakkı koruma başvuru tarihinden itibaren 1 ay içinde buluşu yapanlar tarafından İLO’ya yazılı olarak yapılır. Bu durumda, Türk Patent ve Marka Kurumundan: Çalışan Buluşlarına, Yükseköğretim Kurumlarında Gerçekleştirilen Buluşlara ve Kamu Destekli Projelerde Ortaya Çıkan Buluşlara Dair Yönetmelik'in 30. Maddesi gereğince, SÜ’nün ilgili sınai mülkiyet üzerinde hak talep etmesi durumunda ilgili sınai mülkiyet hakları SÜ’ye geçer. SÜ üyesi: SÜ'nün bilgisi dahilinde olmadan sınai mülkiyet hakkı koruma başvurusu yapmış ise bilgi vermek. SÜ'nün bilgisi dahilinde olmayan sınai mülkiyet hakkı koruma başvurusu tarihinden itibaren 1 ay içinde 3.3. SÜ üyeleri, işbu yönergenin yürürlüğe girmesinden önce SÜ’ye bildirilmeksizin yaptıkları işbu yönerge kapsamındaki konulara ilişkin başvurulara ait bilgileri de 30 gün içerisinde İLO’ya bildirmekle yükümlüdürler. SÜ üyesi: SÜ'nün bilgisi dahilinde olmadan yapılan yönerge kapsamındaki işlere ilişkin bilgi vermek. SÜ'nün bilgisi dahilinde olmayan işlerden itibaren 30 gün içerisinde 3.4. SÜ Üyeleri, SÜ’nin hak sahipliği talebine karşı, buluşunun serbest buluş olduğunu ileri sürerek SÜ’nin hak sahipliği kararının bildirim tarihinden itibaren 2 ay içerisinde ilgili belgeler ve gerekçeleri ile birlikte itiraz edebilir. İtiraz yazılı olarak SÜ Rektörlüğü’ne yapılır. Yapılan itiraz, yazılı gerekçeler de belirtilerek karara bağlanır ve itirazın bildirim tarihinden itibaren 2 ay içinde buluşçulara bildirilir. Aksi takdirde buluş, serbest buluş niteliği kazanır. SÜ üyesi: Buluşun serbest buluş olduğuna dair itirazı yapmak. SÜ Rektörlük: Buluşun serbest buluş olduğuna dair itirazı değerlendirmek. SÜ'nün hak sahipliği kararından itibaren 2 ay içerisinde İtiraz bildiriminden itibaren 2 ay içerisinde 3.5. Sınai mülkiyet başvurusu yapıldıktan sonra, itiraz üzerine verilen karar sonucunda buluş, serbest buluş niteliği kazanırsa bu karar tarihinden itibaren buluş üzerindeki tüm haklar buluşçulara geçmiş olur. Bu durumda buluşçular, başvurunun kendi başvurusu olarak kabul edilmesini ve işlem görmesini, itiraz sonucu alınan kararı da ekleyerek geciktirmeksizin Türk Patent ve Marka Kurumu’na bildirir. SÜ üyesi: Serbest buluş kararını Türk Patent ve Marka Kurumu'na bildirmek İtiraz kararı üzerine geciktirmeksizin 3.6. Buluş bildirimi, sınai mülkiyet hakları koruma başvuruları ve/veya ticarileştirme süreçleri ile ilgili İLO’nun ve/veya FMTK/IPCC’nin talepleri doğrultusunda SÜ üyeleri tarafından zamanında İLO’ya iletilmeyen teknik bilgi, veri, görüş, doküman vb. olması durumunda; bu durum buluş ile ilgili süreçlerde olumsuz kararlar alınmasına sebep olabilir. SÜ üyesi: Eksiksiz bilgi paylaşmak FMTK/IPCC kararları öncesinde 3.7. SÜ dışında görevlendirilmiş araştırmacı, SÜ’ye ait bir sınai mülkiyet hakkını kullanarak çalıştığı kurumda ilgili sınai mülkiyet hakkına konu olan buluşun iyileştirilmesi/geliştirilmesi için herhangi bir projeye dahil olması durumunda geciktirmeksizin İLO’ya yazılı bilgi verir. İlgili proje sonunda sınai mülkiyet hakkına konu olan yeni bir buluş ortaya çıkması durumunda görevlendirildiği kurumu tarafından bu buluşa ait bir sınai mülkiyet hakkı koruma başvurusu yapılır ise, ilgili araştırmacı geciktirmeksizin İLO’ya yazılı bilgi verir. SÜ, gerektiği durumlarda mülkiyeti SÜ’ye ait olan sınai mülkiyet hakkı için lisans bedeli talep etme hakkını saklı tutar. İLO, ilgili müzakere ve sözleşmelerin hazırlanması süreçlerini yürütür. SÜ üyesi: İLO'ya sınai mülkiyet hakkı kullandığı proje ve koruma başvuruları hakkında bilgi vermek. SÜ'nün çıkarlarına zarar gelmeyecek şekilde gecikmeksizin 3.8. SÜ dışında görevlendirilen araştırmacı, görevlendirildiği kurumda gerçekleştirdiği buluşa ait ilgili buluş bildirimlerini görevlendirildiği kurumun teknoloji transfer ofisine yapar. Bu durumda, söz konusu buluş bildirimine istinaden görevlendirildiği kurum tarafından bir sınai mülkiyet hakkı koruma başvurusu yapılırsa, SÜ dışında görevlendirilen araştırmacı, ilgili başvuruya ait bilgileri gizlilik ihlali oluşturmayacak şekilde geciktirmeksizin İLO’ya yazılı olarak bildirir. SÜ üyesi: Buluş bildirimlerini İLO'ya bildirmek. SÜ'nün çıkarlarına zarar gelmeyecek şekilde geciktirmeksizin 4. Sınai Mülkiyet Hakkı Koruma Başvuruları 4.1. SÜ, ilgili buluş üzerinde sınai mülkiyet hakkı sahipliği talebinde bulunmuşsa, FMTK/IPCC tarafından verilen hak sahipliği talebine ilişkin karar tarihinden itibaren 4 ay içinde (buluşu yapan ile SÜ’nin anlaşmaları halinde karar tarihinden itibaren en geç altı ay içinde) sınai mülkiyet hakkı koruma başvurusunda bulunur. Aksi takdirde buluş, serbest buluş niteliği kazanır. İLO uzmanı: Sınai mülkiyet hakkı koruma başvurusu işlemlerini yapmak. FMTK/IPCC hak sahipliği talebi kararından itibaren 4 ay 4.2. İlgili başvuru işlemleri İLO uzmanları tarafından sınai mülkiyet hakları konusunda uzman vekillik firmaları ile işbirliği içerisinde yapılır. İLO, başvurunun hangi vekil ile yapılacağına karar verir. Başvuru işlemlerinin usulüne uygun bir şekilde yapılabilmesi ve tarifname-istem takımlarının en iyi koruma sağlayacak şekilde hazırlanabilmesi için buluş ile ilgili tüm teknik bilgiler buluşçulardan talep edilir. İLO uzmanları, gerekli gördüğü durumlarda işbirliği yapılan vekil ile buluşçuları tanıştırır. Gerektiğinde buluşçular ve işbirliği yapılan vekil yüzyüze ve/veya telekonferans yoluyla toplantı(lar) yapar. Vekil tarafından hazırlanan tarifname-istem takımlarının uygunluğunun teyidi buluşçular tarafından yazılı olarak verildikten sonra, İLO tarafından başvuru talimatı verilir. İLO uzmanı: Vekil ile başvurunun hazırlıkları ve tamamlanması için çalışmalar yürütmek. SÜ üyesi: Başvurunun hazırlıkları için patent vekili ve İLO ile azami işbirliği yapmak. FMTK/IPCC hak sahipliği talebi kararından itibaren 4 ay 4.3. Buluşçular, SÜ’nün hak sahipliği kararının bildirim tarihinden itibaren 2 ay içerisinde ilgili belgeler ve gerekçeleri ile birlikte itiraz edebilir. İtiraz yazılı olarak SÜ Rektörlüğü’ne yapılır. Yapılan itiraz, yazılı gerekçeler de belirtilerek karara bağlanır ve buluşçulara bildirilir. SÜ üyeleri: Hak sahipliği kararına itiraz etmek istemesi durumunda gerekçe/kanıt sunmak. SÜ Rektörlük: İtiraz sonucunu karara bağlamak. SÜ'nün hak sahipliği kararından itibaren 2 ay 4.4. SÜ üyeleri, FMTK/IPCC’nin ilgili buluş için sınai mülkiyet hakkı koruması yapmaya karar verdiği başvuru yöntemi (TR, PCT, EPC vb.) veya ülke(ler)in değiştirilmesi veya kararın yeniden gözden geçirilmesi için itirazda bulunabilir. Bu itiraz, FMTK/IPCC’nin başvuru kararının İLO tarafından buluşçulara bildirildiği tarihten itibaren en geç 1 ay içerisinde ilgili belgeler ve gerekçeleri ile birlikte İLO’ya yazılı olarak yapılır. İLO, ilgili itirazı değerlendirilmesi üzerine FMTK/IPCC’ye iletir. FMTK/IPCC, ilgili itirazın yapıldığı tarihten itibaren en geç 1 ay içerisinde kararını verir. Alınan karar, İLO tarafından yazılı olarak buluşçulara iletilir. SÜ üyeleri: Sınai mülkiyet hakkı koruması başvuru yöntemi veya ülke(ler) e itiraz etmek istemesi durumunda ilgili belgeler ve gerekçeleri sunmak. İLO uzmanı: SÜ üyesinin itirazını FMTK/IPCC'ye sunmak. FMTK/IPCC: SÜ üyesinin itirazını değerlendirme ve karara bağlamak. FMTK/IPCC kararının buluşçulara bildiriminden itibaren en geç 1 ay FMTK/IPCC kararına itirazın yapıldığı tarihten itibaren en geç 1 ay 4.5. SÜ, sınai mülkiyet hakkı sahipliği talebinde bulunduğu buluş için sınai mülkiyet hakkının korunması için başvurmak istemediği ülke(ler) ve/veya bölge(ler)de buluşu serbest bırakır ve bu başvuruları yapmak için buluşçulara talepte bulunma imkânını sağlar. Buluşun ilgili ülke(ler) ve/veya bölge(ler) için serbest bırakılması, rüçhan hakkı süresinin geçirilmemesi açısından makul bir süre içinde yapılır. Buluşçuların, SÜ’nün başvurmak istemediği ülke(ler) ve/veya bölge(ler) için başvuruda bulunmak istemesi durumunda, İLO’ya yazılı talepte bulunmaları gerekir. Bu durumda, ilgili başvuruların tüm masrafları buluşçular tarafından ödenir. İLO, ilgili başvuru işlemlerinin yönetiminde buluşçulara destek olur. SU üyesi: SÜ'nün sınai mülkiyet hakkının korunması için başvurmak istemediği ülke(ler) ve/veya bölge(ler)de başvuru yapmak isteğini İLO'ya bildirmek Buluşçunun işlem yapabilmesi için makul sürede 4.6. SÜ, bir buluş için yaptığı sınai mülkiyet hakkı koruma başvurusundan veya tescil edilmiş sınai mülkiyet hakkından vazgeçmek isterse veya buluş, ilgili sınai mülkiyet hakkı koruma başvurusu yapıldıktan sonra herhangi bir sebepten dolayı serbest buluş niteliği kazanırsa; ilgili sınai mülkiyet hakkını devralmasına ilişkin teklifini öncelikle buluşçulara bildirir. Buluşçular, bu konuda kendilerine yapılan bildirim tarihinden itibaren 1 ay içinde cevap vermezse veya teklifi kabul etmezse sınai mülkiyet hakkı üzerindeki tasarruf yetkisi SÜ’ye ait olur ( SMK Kanunu Madde 121(6) ). Buluşçuların teklifi kabul etmesi durumunda haklar buluşçulara bedelsiz olarak devredilir. Bu durumda İLO, hak sahipliği değişikliğine konu buluşla ilgili patent alınması ve korunması için gerekli olan bilgi ve belgeleri buluşçulara verir. SÜ, sınai mülkiyet haklarını buluşçulara devir etmesi durumunda, uygun bir bedel karşılığında inhisari kullanım hakkını saklı tutar. Bu devir söz konusu olduğunda; tüm devir işlemlerini buluşçular üstlenir ve tüm devir masrafları (noter ücreti, sicil kayıt ücreti gibi) buluşçular tarafından ödenir. Devir işlemleri tamamlandıktan sonra oluşabilecek tüm masraflar devir alan tarafa ait olur. İLO uzmanı: SÜ'nün bir buluş için yaptığı sınai mülkiyet hakkı koruma başvurusundan veya tescil edilmiş sınai mülkiyet hakkından vazgeçmek isteğini geciktirmeksizin buluşçulara bildirmek. Buluşçular: Sınai mülkiyet hakkını devir almak istemeleri durumunda tüm devir masraflarını üstlenmek. FMTK/IPCC'nin vazgeçme kararı ya da serbest buluş niteliği kazanmasını takiben buluşçunun işlem yapabilmesi için makul sürede Bildirim tarihinden itibaren 1 ay içerisinde 4.7. SÜ üyeleri’nin, üniversiteler ve/veya kamu kurumları ve/veya özel kuruluşlarla ve/veya araştırma merkezleri ve/veya bunlarla sınırlı olmayan herhangi bir diğer kurum ile yapmış oldukları çalışmalar sonucunda ortaya çıkan buluşlar üzerindeki sınai mülkiyet hakkı sahipliğinin ve ticarileştirme/lisans hakları koşullarının belirlenmesinde, diğer kanunlardaki hükümler saklı kalmak kaydıyla, var ise ilgili sözleşme hükümleri esas alınır. Böyle durumlarda, sınai mülkiyet hakkı sahipliğinin ve ticarileştirme/lisans hakları koşullarının kayıt altına alınması amacıyla; SÜ ve ilgili ortak kurum arasında ‘ Ortak Patent Sözleşmesi ’ imzalanır. SÜ üyeleri: Buluşun ortaklı olduğunu İLO'ya bildirmek. İLO uzmanı: Ortak Patent Sözleşmesi süreçlerini yürütmek. SÜ'nün çıkarlarına zarar gelmeyecek şekilde geciktirmeksizin 4.8. SÜ üyelerinin, kamu kurum ve kuruluşları tarafından desteklenen projelerde ortaya çıkan buluşları, ilgili yönetmeliğe uygun olarak destek sağlayan kamu kurumuna bildirilmesi zorunludur. Bu bildirimin yapıldığı tarihten itibaren 1 yıl içinde proje desteğinden faydalanan SÜ üyesi, buluş konusu üzerinde hak sahipliği talep edip etmediği konusundaki tercihini kamu kurumuna yazılı olarak bildirir (SMK Kanunu Madde 122(1)) . İLO, söz konusu buluş için patent başvurusu yapılması durumunda/yapılması planlandığında, başvurunun yapıldığına veya yapılacağına dair bilgiyi Proje Yönetim Ofisi'ne (PYO) yazılı olarak iletir. PYO, ilgili kamu kurumu nezdinde yapılması gereken işlem hakkındaki bilgiyi ilgili SÜ Üyesine iletir. İlgili kamu kurumuna bildirim yapma yükümlülüğü SÜ üyesine aittir. İlgili SÜ üyesi, ilgili bildirimi usulüne uygun şekilde destek alınan kamu kurumuna yapar. Kamu destekli projelerde ortaya çıkan buluşlara dair tüm işlemler Türk Patent ve Marka Kurumundan: Çalışan Buluşlarına, Yükseköğretim Kurumlarında Gerçekleştirilen Buluşlara ve Kamu Destekli Projelerde Ortaya Çıkan Buluşlara Dair Yönetmelik hükümlerine uygun olarak gerçekleştirilir. SÜ üyesi: Destek alınan kamu kurumunun varlığını İLO'ya bildirmek. Destek alınan kamu kurumuna buluşu bildirmek. Destek alınan kamu kurumundan hak sahipliğini talep etmek. İLO uzmanı: Kamu destekli proje ile ilişkili buluş varlığı ve süreçleri bilgisini PYO ile paylaşmak. PYO uzmanı: Destek alınan kamu kurumuna bildirimlerin nasıl yapılabileceğine dair SÜ üyesi buluşçulara destek olmak. Kamuya bildirimin yapıldığı tarihten itibaren 1 yıl içinde 5. Ticarileştirme Süreçleri 5.1. İLO, buluşun ticarileştirilmesine yönelik üçüncü kişiler, ticarileştirme partnerleri ve/veya mentorlar ile işbirliği içerisinde gerekli faaliyetleri düzenler ve/veya ticarileştirme ile ilgili düzenlenen organizasyonlara katılım sağlar. İLO, ticarileştirme ile ilgili faaliyetlere, toplantılara ve/veya organizasyonlara buluşçuların da katılım sağlamasını talep edebilir. Böyle durumlarda, buluşçulardan en az birinin bu faaliyetlere katılması beklenir. İLO uzmanı: Ticarileştirme faaliyetlerini yürütmek. SÜ üyesi: İLO'ya azami destek vermek. SÜ'nün çıkarlarına zarar gelmeyecek şekilde geciktirmeksizin 5.2. Ticarileştirme ile ilgili faaliyetlerin koordinasyonu ve ilgili harcamalar İLO tarafından yapılır. Üçüncü kişiler ile yapılacak ticarileştirme çalışmaları kapsamında, uygun firmaların tespit edilmesi, gizlilik sözleşmelerinin imzalanması, firmalar ile görüşmelerin yapılması, lisans teklifinin yapılması, lisans sözleşmelerinin hazırlanması, müzakere ve imzalanma süreçlerinin yönetimini İLO uzmanları yapar. Bu durumlarda, İLO ilgili buluşçulardan yazılı görüş ve/veya bilgi isteyebilir. Buluşçular, ticarileştirme çalışmaları kapsamında İLO’nun bilgisi dahilinde olmayan bir görüşmeyi başlatmış olmaları durumunda, bu bilgiyi geciktirmeksizin İLO’ya yazılı olarak bildirirler. İLO uzmanı: Ticarileştirme faaliyetlerini yürütmek. SÜ üyesi: İLO'ya azami destek vermek. SÜ'nün çıkarlarına zarar gelmeyecek şekilde geciktirmeksizin 5.3. Ticarileştirme faaliyetleri sürecinde, gerekmesi durumunda üçüncü kişilerle gizlilik sözleşmesi imzalanır. Öncelikli olarak SÜ tarafından hazırlanmış olan şablon gizlilik sözleşmesinin imzalanması teklif edilir. İlgili kurum, kendi sözleşme şablonunun kullanılmasını talep eder ise, bu sözleşme örneği üzerinde İLO uzmanları tarafından gerekli değişiklikler yapıldıktan sonra SÜ Hukuk Birimi'nin onayına sunulur. Onay alındıktan sonra ilgili sözleşme taraflar arasında imzalanır. İLO uzmanı: Gerekli durumlarda gizlik sözleşmesi süreçlerini yürütmek. SÜ'nün çıkarlarına zarar gelmeyecek şekilde geciktirmeksizin 5.4. Sınai mülkiyet haklarının ticarileştirilmesi durumunda lisansı alan üçüncü kişiler ile lisans sözleşmesi imzalanır. Sınai mülkiyet hakkının lisanslanmasının ardından; İLO, lisans sözleşmesinde belirtilen hükümler doğrultusunda ticarileştirme gelirinin tahsilini takip eder. Bu süreç ile ilgili sözleşmelerin yönetimi İLO tarafından yapılır. İLO uzmanı: Lisans sözleşmesi süreçlerini yürütmek. Lisans gelirlerinin tahsilinin takibini yapmak. SÜ'nün çıkarlarına zarar gelmeyecek şekilde geciktirmeksizin Lisans geliri tahsil zamanı geldiğinde 5.5. Ticarileştirme gelirinin tahsilinin yapılmasının ardından; İLO, buluşçu gelir payı paylaşımı süreçlerini icra eder. Ticarileştirme gelirinden buluşçuların payına düşen miktar, hesaplanarak buluş bildiriminde belirtilen oranlar doğrultusunda buluşçulara ödenir. İLO uzmanı: Buluşçu gelir payı işlemlerini yapmak. Her mali yılın sonunda 5.6. Buluşun teknoloji hazırlık seviyesinin (TRL) artırılması ve ticarileştirme çalışmalarının hızlandırılabilmesi amacıyla; buluşun nihai ürün/yöntem/hizmet haline getirilmesi için SÜ tarafından sağlanan Teknoloji Doğrulama Fonundan (TDF) (Proof of Concept Fund-PoC) yararlanmak isteyen buluşçular, İLO’ya yazılı olarak ilgili formları doldurarak başvuruda bulunurlar. İLO, bu başvuruyu değerlendirmek üzere FMTK/IPCC’ye sunar. FMTK/IPCC, başvuru tarihinden itibaren 2 ay içerisinde karara varır. İlgili karar İLO tarafından buluşçulara iletilir. TDF/PoC desteğinden yararlanmak isteyen buluşçuların başvuruları aşağıdaki şekilde belirlenen kriterlere göre değerlendirilir. 5.6.1. TDF/PoC, Buluşun teknoloji hazırlık seviyesinin (TRL) artırılması ve ticarileştirme çalışmalarının hızlandırılabilmesi amacıyla verilir. 5.6.2. Buluş başına TDF/PoC desteğinin üst limiti 50.000TL (ElliBinTürkLirası) dir. 5.6.3. Yılda en fazla 2 buluş desteklenir. Yıllık toplam TDF/PoC desteğinin üst limiti 100.000TL (YüzBinTürkLirası)dır. 5.6.4. Sınai mülkiyet hakları SÜ’de olan buluşlar TDF/PoC destekteğinden yararlanmak için başvurabilir. 5.6.5. Lisanslanmış veya buluşçular tarafından kurulan spin-off şirket ile ticarileştirme çalışmaları yapılan buluşlar TDF/PoC desteğinden yararlanamaz. SÜ üyesi: Başvuru şartlarını ve usullerini yerine getirmek. İLO uzmanı: TDF/PoC başvurularının değerlendirme süreçlerini yürütmek. Uygun başvuru dokümanın teslim alınmasından itibaren 2 ay 6. Sınai Mülkiyet Haklarının SÜ Üyeleri Tarafından Spin-off Şirket Kurularak ile Ticarileştirilmesi 6.1. SÜ üyesi, kendisinin buluşçu olarak yer aldığı bir sınai mülkiyet hakkını kendi kuracağı bir Spin-off şirket ile ticarileştirmek istemesi durumunda, spin-off şirket kurmadan önce SÜ’nden sınai mülkiyet hakkı opsiyonu alabilir. Bu durumda; SÜ, ilgili sınai mülkiyet hakkının 12 aylık kullanım opsiyonunu (bu süre en fazla 15 aya kadar uzatılabilir) Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi kapsamında buluşçu SÜ üyelerine verebilir. Sınai mülkiyet hakkı opsiyonunun verilmesi ve süresinin uzatılması kararlarını vermeye FMTK/IPCC yetkili ve sorumludur. Sınai mülkiyet hakkı opsiyonundan yararlanmak isteyen SÜ üyesi, bu talebini yazılı olarak İLO’ya bildirir. İLO, bu talebi geciktirmeksizin FMTK/IPCC görüşüne sunar. sınai mülkiyet hakkı opsiyonunun verilmesi ve süre uzatma kararları, SÜ üyesinin yaptığı yazılı talep tarihinden itibaren en geç 2 ay içerisinde alınır ve İLO tarafından SÜ üyesine yazılı olarak bildirilir. SÜ üyesi: Başvuru şartlarını ve usüllerini yerine getirmek. İLO uzmanı: Sınai mülkiyet hakkı opsiyonu başvurularını ve değerlendirme süreçlerini yürütmek. Talebin alınmasından itibaren en geç 2 ay içerisinde 6.2. Sınai mülkiyet hakkı opsiyonunu kullanmak isteyen buluşçular; SÜ tarafından verilecek izinler, İLO ve İNOVENT tarafından verilecek desteklere ilişkin 7. maddede tanımlanan opsiyonlardan ( SOFF seçenekler ) bir ya da daha fazlasını seçerler ve tercihlerini yazılı olarak İLO’ya bildirirler. SÜ üyesi: SOFF seçeneklerinden seçim yaparak başvuru esnasında İLO'ya bildirmek. Sınai mülkiyet hakkı opsiyonu başvurusu esnasında 6.3. SÜ ile buluşçular arasında mutabakat sağlanması durumunda, SÜ, İNOVENT ve buluşçular arasında ‘Sınai mülkiyet Hakkı Opsiyon Sözleşmesi’ imzalanır. SOFF seçeneklerinin detayları ve koşulları Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi ’nde belirlenir. İLO uzmanı: Sınai Mülkiyet Hakları Opsiyon Sözleşmesi çalışmalarını gerçekleştirmek. FMTK/IPCC kararını takiben geciktirmeksizin 6.4. Sözleşmeye taraf olan buluşçular; İLO ve İNOVENT uzmanlarının ve iş ağının desteği ile sözleşmede taahhüt edilen süre içinde sınai mülkiyet hakkına konu olan buluşun müşterisinin olup olmadığını test eder, ticarileştirme faaliyetlerini yürütür ve şirkete çekirdek fon bulmaya çalışır. Spin-off şirket kurulana kadar geçen bu süre içerisindeki tüm faaliyetlerden buluşçular sorumludur. Bu süreç içerisinde İLO ve İNOVENT uzmanları koordineli bir şekilde çalışarak, iş geliştirme desteği verirler. İLO uzmanı: SU üyesi buluşçulara azami destek sağlamak. SU üyesi: İLO uzmanlarına yardımcı olabilecek azami desteği sağlamak, davet edildiği toplantı ya da etkinliklere katılmak. SÜ'nün çıkarlarına zarar gelmeyecek şekilde geciktirmeksizin 6.5. Spin-off şirket kurmak isteyen buluşçular, isterlerse İNOVENT tarafından sağlanan SUCOOL programına ya da farklı ön kuluçka/kuluçka programlarına dahil olabilirler. Buluşçular, farklı ön kuluçka/kuluçka programlarına dahil olmak istemeleri durumunda, ilgili programın şartlarına dair bilgiyi, İLO ve İNOVENT yönetimine yazılı olarak bildirirler. SU üyesi: SUCOOL programı dışında ön kuluçka/kuluçka programına dahil olma talebi olursa İLO ve İNOVENT'e bildirmek. SÜ'nün çıkarlarına zarar gelmeyecek şekilde geciktirmeksizin 6.6. Buluşçular, Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi süresi içerisinde veya sözleşmenin sona ermesinden sonra, SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik spin-off şirket kurmak ve ilgili sınai mülkiyet haklarını kullanmak istemeleri durumunda bu kararlarını geciktirmeksizin yazılı olarak İLO ve İNOVENT’e yaparlar. SU üyesi: Spin-off şirket kurma ve ilgili sınai mülkiyet hakkını kullanmak talebini İLO ve İNOVENT'e yapmak. SÜ'nün çıkarlarına zarar gelmeyecek şekilde geciktirmeksizin 6.7. Buluşçular SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik spin-off şirket kurmak istemezler ise Sınai Mülkiyet Hakkı Opsiyon Sözleşmesi süresinin bitiş tarihinden itibaren sınai mülkiyet hakkının ticarileştirme süreçlerini yürütme yetkisi tekrar İLO’ya geçer. İLO uzmanı: Sınai mülkiyet hakkının yürütme yetkisini takip etmek. Sınai Mülkiyet Opsiyon Hakkı Sözleşmesi bitiş tarihi 6.8. Buluşçuların seçtikleri SOFF seçenekleri doğrultusundaki hisse dağılımlarına göre spin-off şirketin ana sözleşmesinde İNOVENT ortak olarak yer alır ve ilgili sözleşme noter nezdinde imzalanır. SU üyesi: SOFF seçenekleri taahhütlerine uymak. İNOVENT: SOFF seçenekleri taahhütlerine uymak. Buluşçular tarafından SOFF seçimini takiben gecikmesizin 6.9. Buluşçular spin-off şirketlerini kurma kararını verdiklerinde, karşılıklı hak ve yükümlülükleri, ortaklık ve lisanslama koşullarını içeren SOFF Ortaklık ve Lisanslama Sözleşmesi ; SÜ, İNOVENT ve spin-off şirket arasında imzalanır. Bu süreç İLO ve İNOVENT tarafından koordineli bir şekilde icra edilir. İLO uzmanı: İnovent ile koordineli çalışarak SOFF Ortaklık ve Lisanslama Sözleşmesi süreçlerini yürütmek. İnovent uzmanı: İLO ile koordineli çalışarak SOFF Ortaklık ve Lisanslama Sözleşmesi süreçlerini yürütmek. Buluşçular spin-off şirket kurmaya karar verdiklerinde gecikmeksizin 7. SOFF Seçenekleri 7.1. SOFF Seçenek-1: İzin (Zorunlu Seçenek) Verilecek hizmetler: *Buluşçuların SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik spin-off şirket kurabilmesi için yasal izin verilir. Buluşçu SÜ üyeleri, ilgili izin için SÜ Rektörlüğü'ne yazılı başvuruda bulunurlar. *Spin-off şirket kurulum süreçlerinde buluşçulara destek olunur ve şirket kurulum masrafları karşılanır. Koşullar: *Kurulacak olan spin-off şirketin %3 hissesi İNOVENT’e devir edilir. *SÜ’ye ait olan ilgili sınai mülkiyet hakları, spin-off şirkete inhisari olarak lisanslanır. *Bu seçeneğin seçilmesi zorunludur. Aksi durumda, spin-off şirketin yasal olarak SÜ üyesi tarafından kurulabilmesi için gerekli olan izinler SÜ tarafından verilmez. Bu madde, spin-off şirketin SÜ’nün sınai mülkiyet hakkını kullanıp kullanmamasından bağımsız olarak tüm SÜ üyeleri için bağlayıcıdır. *Bu seçenek, diğer SOFF Seçenekleri ile birleştirilebilir. SÜ üyesi: Spin-off şirket kurma izni için Rektörlük'e başvurmak. İLO uzmanı: Spin-off'a lisanslama işlemlerini yürütmek. Spin-off şirket kurmadan önce Rektörlük iznini takiben spin-off kurulurken SOFF Ortaklık ve Lisanslama Sözleşmesi'nde 7.2. SOFF Seçenek-2: SÜ Altyapısının Kullanımı Verilecek hizmetler: *Buluşçuların SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik kurdukları spin-off şirketin, SÜ altyapısını, cihaz-ekipman olanaklarını kullanabilmesi için SÜ üst yönetimi tarafından izin verilir. Koşullar: *Kurulacak olan spin-off şirketin %2 hissesi İNOVENT’e devir edilir. *SÜ’ye ait olan ilgili sınai mülkiyet hakları, spin-off şirkete inhisari olarak lisanslanır. *Bu seçenek tek başına kullanılamaz. Diğer SOFF Seçenekleri ile birleştirilebilir. İLO uzmanı: Spin-off'a lisanslama işlemlerini yürütmek. SOFF Ortaklık ve Lisanslama Sözleşmesi'nde 7.3. SOFF Seçenek-3: İLO Hizmetlerinden Yararlanma Verilecek hizmetler: *Buluşçuların SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik kurdukları spin-off şirkete , aşağıda tanımlanan İLO hizmetleri verilir. i. Sınai mülkiyet hakkı tescil süreçlerinin yönetilmesi ii. Pazar araştırmaları süreçlerinde destek verilmesi iii. Fuarlarda tanıtım desteğinin verilmesi iv. Ticarileştirme partnerlerinden ve mentor ağlarından yararlanma desteğinin verilmesi v. Melek yatırım ağları ve VC fonları ile ilişkilerin kurulmasına destek verilmesi vi. Ulusal ve uluslararası hibe fonlarına ulaşım desteği ve proje yazma mentorluğunun verilmesi vii. Üniversite-Sanayi işbirliği projelerinin koordinasyonu konusunda destek verilmesi Koşullar: *Kurulacak olan spin-off şirketin %2 hissesi İNOVENT’e devir edilir. *SÜ’ye ait olan ilgili sınai mülkiyet hakları, spin-off şirkete inhisari olarak lisanslanır. *Bu seçenek tek başına kullanılamaz. Diğer SOFF Seçenekleri ile birleştirilebilir. İLO uzmanı: Taahhüt edilen ticarileştirme hizmetlerini vermek. SÜ üyesi: İLO uzmanına azami destek sağlamak. SOFF Ortaklık ve Lisanslama Sözleşmesi'nde 7.4. SOFF Seçenek-4: İNOVENT Hizmetlerinden Yararlanma Verilecek hizmetler: *Buluşçuların SÜ’ye ait sınai mülkiyet haklarının ticarileştirilmesine yönelik kurdukları spin-off şirkete , aşağıda tanımlanan İNOVENT hizmetleri verilir. i. SUCOOL ön-kuluçka desteğinin verilmesi ii. SOFF Hızlandırma programı desteğinin verilmesi iii. İş modeli geliştirme süreçlerinde destek verilmesi iv. Melek yatırım ağları ve VC fonları ile ilişkilerin kurulmasına destek verilmesi Koşullar: *Kurulacak olan spin-off şirketin %2 hissesi İNOVENT’e devir edilir. *SÜ’ye ait olan ilgili sınai mülkiyet hakları, spin-off şirkete inhisari olarak lisanslanır. *Bu seçenek tek başına kullanılamaz. Diğer SOFF Seçenekleri ile birleştirilebilir. İNOVENT uzmanı: Taahhüt edilen ticarileştirme hizmetlerini vermek. SÜ üyesi: İNOVENT uzmanına azami destek sağlamak. SOFF Ortaklık ve Lisanslama Sözleşmesi'nde 7.5. SOFF Seçenek-5: SÜ Patent Fonu Desteğinden Yararlanma Verilecek hizmetler: *Buluşçuların kurdukları spin-off şirkete lisanslanan sınai mülkiyet hakkının ilgili sınai mülkiyet hakkı koruma süreçlerine ait masrafları, SOFF Ortaklık ve Lisanslama Sözleşmesi’ nin imza tarihinden sonra da SÜ tarafından ödenmeye devam eder. Koşullar: *Kurulacak olan spin-off şirketin %2 hissesi İNOVENT’e devir edilir. *SÜ’ye ait olan ilgili sınai mülkiyet hakları, spin-off şirkete inhisari olarak lisanslanır. *Bu seçenek tek başına kullanılamaz. Diğer SOFF Seçenekleri ile birleştirilebilir. İLO uzmanı: Sınai mülkiyet hakkı koruma işlemlerini vekil firmalar ile birlikte yürütmek. SOFF Ortaklık ve Lisanslama Sözleşmesi'nde 7.6. SOFF Seçeneklerinin tamamının seçilmesi durumunda, kurulacak olan spin-off şirketin %10 hissesi İNOVENT’e devir edilir. İNOVENT uzmanı: İlgili hisse işlemlerinin yapılmasını sağlamak. SOFF Ortaklık ve Lisanslama Sözleşmesi'nde İlgili Formlar Buluş Bildirim Formu (FRG-A430-01-01) İlgili Form Linkleri"
}