{
  "source_path": "surecharitasi/tr/prosedur/sinema-salonu-kullanma-proseduru-pit-s160-0104.html",
  "title": "Sinema Salonu Kullanma Prosedürü (PIT-S160-0104) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIT-S160-0104-V02 Yürürlük Tarihi 09-03-2012 Güncelleme Tarihi 22-04-2013 İlgili Birim / Sahibi OTS / Operasyon ve Teknik Hizmetler Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Ses ve Görüntü Sistemleri (IIT-S160-01) Amaç Kapsam Bu prosedür, öğretim üyelerini, idari çalışanları ve öğrencileri ilgilendirir Tanımlar / Kısaltmalar ÜH = Üniversite Hizmetleri ÖK = Öğrenci Kaynakları Çalışan = Sabancı Üniversitesi İdari veya Akademik Personel Öğrenci = Sabancı Üniversitesi öğrencisi Ses ve Görüntü Teknisyeni = Ses ve görüntüfaliyetleriniyürütenÜniversiteHizmetleri Ses ve GörüntüBirimibünyesindeçalışan teknik personel Birim Yöneticisi = Koordinator / Direktör Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Sinema Salonunu kullanmak isteyen çalışan Event Management Formu' nu doldurur. Çalışan,ÖK Event Management Formu(FSR-C61001-03)/ Etkinlikten en az 2 gün önce 2.Uygun görülen etkinlikler onaylanır. Gerekirse düzeltme yapılır ve kişiye bilgi için e-posta gider. Ses ve Görüntü Teknisyeni Event Management Formu(FSR-C61001-03)/ Etkinlik talep edildiği günden itibaren 2 gün içinde 3. Etkinlik program akışı ve ekstra talep edilen donanım bilgisi Ses ve Görüntü birimine etkinlikten önce e-posta ile iletilir. Çalışan, Öğrenci,ÖK E-Posta / Etkinlikten en az 1 gün önce 4.Uygun görülen talepler onaylanır. Gerekirse düzeltme de yapılarak kişiye bilgi için e-posta gider. Ses ve Görüntü Teknisyeni E-Posta / Etkinlikten en az 1 gün önce 5. Etkinlik zamanından önce sistemler hazır hale getirilir. Ses ve Görüntü Teknisyeni Event Management Formu(FSR-C61001-03) / Event Management Formu'nda belirtilen zamandan en az 10 dk. en çok 30 dk.önce 6.Etkinlik süresince teknik destek verilir. Ses ve Görüntü Teknisyeni Event Management Formu / Event Management Formu'nda belirtilen başlama ve bitiş zamanları dahilinde İlgili Formlar İlgili Form Linkleri"
}