{
  "source_path": "surecharitasi/tr/prosedur/su-bilim-ve-sanat-odulleri-proseduru-irg-a440-07-01-v01-0.html",
  "title": "SU Bilim ve Sanat Ödülleri Prosedürü (IRG-A440-07-01/ V01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No IRG-A440-07-01/ V02 Yürürlük Tarihi 20-01-2025 Güncelleme Tarihi 14-05-2025 İlgili Birim / Sahibi RPD / Araştırma Süreci Planlama ve Politika Geliştirme Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler SU Bilim ve Sanat Ödülleri Yönergesi (IRG-A440-07) Amaç SÜ Bilim ve Sanat Ödülleri’nin Sabancı Üniversitesi için işleyiş kurallarını oluşturmaktır. Kapsam Bu prosedür, SÜ Bilim ve Sanat Ödülleri işleyiş sürecinin ilkelerini kapsar. Tanımlar / Kısaltmalar APG: Araştırma Süreci Planlama ve Politika Geliştirme Ofisi’ni, İK: İnsan Kaynakları Ofisi’ni, PKİ: Pazarlama ve Kurumsal İletişim Ofisi’ni, RY-A: Araştırma ve Geliştirmeden Sorumlu Rektör Yardımcılığı’nı, SÜ: Sabancı Üniversitesi’ni, ÜAK: Üniversite Araştırma Konseyi’ni ifade eder. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Ödül Sürecinin Başlangıcı: 1.1. Başvuru/Aday Gösterme Başlangıç Tarihinin Belirlenmesi Her yıl Şubat ayı içinde, ödüllerin başvuru/aday gösterme sürecinin başlangıç tarihi APG tarafından ÜAK gündemine getirilerek netleştirilir. İlgili takvim belirlenirken, adayların başvuru için yeterli zamanı bulabilmesi amacıyla başvuru bitiş tarihinin akademik dönem sonu olmamasına özen gösterilir . APG Sorumlusu, ÜAK Ödüllerin başvuru/aday gösterme sürecinin başlangıç tarihi / Şubat ayı 1.2. Duyuru ve Başvuruların Alınması: ÜAK tarafından belirlenen takvim çerçevesinde, SÜ Bilim ve Sanat Ödülleri’nin başvuru/aday gösterme sürecinin başladığına ilişkin olarak e-posta aracılığıyla duyuru yapılır. Duyuruda, başvuru ve aday gösterme süreçleri için gerekli yönlendirmelere yer verilir. Bu e-postada yönlendirmelere detaylıca yer verilmekle birlikte, kişilerden istenen dokümanlar ana olarak şu şekildedir: Adayın detaylı özgeçmişi Ödül kriterlerine atıfta bulunacak ve kanıtlarını da ifade edecek şekilde, 3 sayfayı geçmeyecek uzunlukta aday mektubu Aday mektubunda belirtilen kanıtlara ilişkin belgeler Değerlendirme sürecinde görüşüne başvurulacak hakemler için isim önerileri Aday gösterme durumunda, aday gösteren kişi, aday gösterme gerekçesi ile birlikte form doldurur, daha sonra aday gösterilen kişiye bir bildirim gider. Aday gösterilen kişi, onaylaması durumunda, yukarıda belirtilen dokümanları sağlayarak başvuruyu kendisi tamamlar . APG Sorumlusu Aday başvuruları / ÜAK tarafından belirlenen takvim çerçevesinde 2. Değerlendirme Paneli Üyelerinin Belirlenmesi: Belirlenen yıllık ödül takvimine de uygun olacak şekilde, Şubat veya Mart ayında değerlendirme paneli üyelerinin belirlenmesi konusu ÜAK toplantısı gündemine getirilir. İlgili toplantıda ÜAK kendisinin belirleyeceği üye önerilerini paylaşır ve toplantı tarihinden itibaren iki hafta içinde de Fakülte Kurulları seçmiş oldukları ve ilgili sorumluluğu almayı kabul etmiş olan değerlendirme paneli üyeleri ile ilgili olarak APG’yi bilgilendirir . APG Sorumlusu, ÜAK Üyeleri Değerlendirme paneli üyelerinin belirlenmesi / İlgili ÜAK toplantısından itibaren 2 hafta 3. Değerlendirme Süreci: 3.1. Gelen Başvuru/Önerilerin Ön İncelemeden Geçirilmesi: Gelen başvuruların sayıca fazla olması durumunda, değerlendirme paneli üyeleri, değerlendirme kriterleri çerçevesinde bir ön eleme yaparak ödül kategorileri ve alan bazında kısa listeler oluşturur. Alanların ne kadar detaylı bir kırılımda olacağı, gelen başvuruların dağılımına bakılarak değerlendirme paneli tarafından belirlenir . APG Sorumlusu, Değerlendirme Paneli Üyeleri Aday kısa listeleri / Son başvuru tarihinden itibaren 15 gün içinde 3.2. Aday (Hakem) Görüşü Alınacak Kişilerin Belirlenmesi: Aday kısa listeleri oluştuktan sonra, listelerde yer alan her bir kişi için, kendisinin çalışma alanında uluslararası saygınlığı olan en az üç kişiden aday (hakem) görüşü alınması gerekmektedir. Değerlendirmelerine başvurulacak hakemler; adayın ve adayın bağlı olduğu Fakülte Dekanı’nın önerdiği isimler de dikkate alınarak üç asil ve üç yedek olmak üzere değerlendirme paneli tarafından belirlenir. APG Sorumlusu, Fakülte Dekanı, Değerlendirme Paneli Üyeleri Hakem listesi / Aday kısa listelerinin belirlenmesinden itibaren 3 hafta içinde 3.3. Aday (Hakem) Görüşlerinin Alınması: Kısa listede yer alan adaylar için, aday başvuru dokümanları hakemlere iletilir. Yapılandırılmış, standart bir format çerçevesinde hakem görüşleri alınır. ÜAK ile ödül sürecinin takvimi belirlenirken, görüş bildirmek için hakemlere tanınacak süre de belirlenir. Bu süre içinde dönüş alınamaması durumunda, yedek hakemlere görüşleri için başvurulur . APG Sorumlusu Aday (hakem) görüşleri / Hakemlerin belirlenmesinden itibaren 2 ay içinde 3.4. Değerlendirmelerin Yapılması: Hakem görüşlerinin de alınmasını takiben, değerlendirmelerin yapılacağı panel toplantıları APG tarafından organize edilir. Bu toplantılarda, değerlendirme paneli üyeleri ve APG sorumlusu/sorumluları yer alır. Sürecin mümkün olduğunca objektif yürütülebilmesi amacıyla, değerlendirmeler formatı her bir ödül kategorisi için standart olarak belirlenmiş bir değerlendirme formu üzerinden gerçekleştirilir. İlgili kişi aday gösterilerek sürece dahil olduysa, değerlendirme paneli üyeleri ile kişinin aday gösterildiği bilgisi ve aday gösterilme gerekçesi paylaşılır, ancak aday gösteren kişinin ismi anonim olarak kalır. Her bir kategoride ödülün SÜ genelinde yalnızca bir kişiye verilmesi planlanmaktadır. Ancak, değerlendirme kriterleri bakımından eşdeğer adaylar olması durumunda sayı arttırılabilir. Ayrıca, herhangi bir kategoride yeterli başvuru olmaması ya da adaylar arasından ilgili kategori için kriterlere uygun kişi bulunamaması durumunda, o yıl ilgili ödül verilmeyebilir. Her bir kategori bazında ödül verilecek kişiler netleştirildikten sonra, Mütevelli Heyeti de bu kapsamda bilgilendirilir . APG Sorumlusu, Değerlendirme Paneli Üyeleri Kategori bazlı ödül kazananlar listesi / Hakem görüşlerinin alınmasını takiben 2 ay içinde 4. Ödüllendirme Süreci: Ödüller, SÜ yıl sonu etkinliğinde kişilere takdim edilir. Ödül almaya hak kazanan kişilere PKİ’nin desteği ile tasarlanan plaketler ve ek olarak ‘Üstün Başarılı Araştırmacı Ödülü’ kategorisinde 10,000$, diğer iki ödül kategorisinde ise 5,000$ para ödülü takdim edilir. Yıl sonu etkinliğinde yapılamasa dahi, ödül kazanan kişiler aldıkları ödül kategorisine ilişkin olacak şekilde bir konuşma yaparlar. Bu konuşmaların koordinasyonu APG tarafından sağlanır. Ödüllerin ulusal ve uluslararası kamuoyuna duyurulması ve geniş kitleler nezdinde görünürlüğünün sağlanmasına özen gösterilir. APG Sorumlusu, PKİ, İK Kategori bazlı ödüllerin takdimi / SÜ yıl sonu etkinliği İlgili Formlar İlgili Form Linkleri SU Bilim ve Sanat Ödülleri Başvuru - Aday Gösterme Formu"
}