{
  "source_path": "surecharitasi/tr/prosedur/sunum-hizmet-talepleri-proseduru-psunum-o430-0101.html",
  "title": "SUNUM Hizmet Talepleri Prosedürü (PSUNUM-O430-0101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUNUM-O430-0101-V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler SUNUM İşletim Yönergesi (ISUNUM-O430-01) Amaç SUNUM, kullanıcılarına verdiği hizmet kalitesini en üst düzeyde tutmayı amaçlamaktadır. Kapsam SUNUM tarafından kullanıcılara verilen hizmetlerle ilgili uygulanacak kuralları ve işleyişi kapsamaktadır. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM:Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi MH: Mütevelli Heyeti Hizmet Talepleri: SU içinden ve dışından, ölçme, cihaz kullanımı, karakterizasyon, özel yapım işleri, danışmanlık SABTEK: Sanat, Bilim, Teknoloji, Eğitim ve Kültür Hizmetleri San. ve Tic. A.Ş. Yürütücü: Onaylanmış hizmet taleplerinin yerine getirilmesinden sorumlu \"SUNUM Cihaz Sorumlusu\"dur. Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.Hizmet taleplerinin değerlendirilmesi 1.1. SUNUM ölçme, karakterizasyon, danışmanlık, özel yapım hizmetleri veya cihaz kullanımı şeklinde servis verir. Cihaz Sorumluları gerektiğinde 1.2. Hizmet talepleri “SUNUM cihaz sorumluları” tarafından incelenir. Gelen hizmet taleplerinin uygunluğuna göre bir taslak oluşturularak SABTEK tarafından proforma fatura hazırlanmak üzere Mali İşler’e iletilir. Cihaz Sorumluları SABTEK proforma faturaları/talep halinde 1.3.Proforma fatura taslağı oluşturulurken, hizmet talepleri SUNUM Koordinasyon Kurulu tarafından belirlenen ve her Aralık ayı sonunda bir sonraki yıl için yenilenen hizmet bedeli tarifesince fiyatlandırılır ( SUNUM Koordinasyon Kurulu Yönergesi (ISUNUM-O410-03)) . Mali İşler Proforma Fatura/talep halinde 1.4. SUNUM Direktörü onayı ile hizmet destek mektubu veya proforma fatura olarak talep eden kurum/kuruluşa veya kişiye aktarılır. SUNUM Direktörü Proforma Fatura-Hizmet Destek Mektubu/talep halinde 2. Hizmet taleplerinin yürütülmesi 2.1. Talep eden kişi/kurum/kuruluşun yazılı onayını takiben, her hizmet alımı için bir yürütücü tanımlanır. SUNUM Yürütücü tanımlanması 2.2. Yürütücü hizmet anlaşması gereğince, kişi/kurum/kuruluşun gelen hizmet taleplerini gerekli laboratuvarlara aktarır ve yapılmasını sağlar. Yürütücü gerektiğinde 2.3. Tüm laboratuvar ve cihazlardan toplanan bilgiler, ay sonunu takip eden hafta içinde yürütücüler tarafından SUNUM yönetimine aktarılır. Yürütücü Aylık Cihaz Kullanım Raporu/Her ay 3. Hizmet taleplerinin sonuçlandırılması 3.1. Hizmet anlaşması gereği ara dönemlerde veya hizmet tamamlandığında SUNUM, SU Mali İşleri ile SABTEK üzerinden fatura işlemlerini başlatır. Mali İşler SABTEK Faturası/gerektiğinde 3.2. Hizmet alımı çerçevesinde gereken sonuçlar ve/veya raporlar SUNUM yürütücüsü tarafından hazırlanır ve hizmeti alan kişi/kurum/ kuruluşa aktarılır. Yürütücü gerektiğinde 4. Hizmet taleplerinin üst yönetime raporlanması 4.1. Gelirler hesabı her yıl sonunda SUNUM Direktörü tarafından beklenti-gerçekleştirme olarak raporlanır ve ileriye dönük yılların planlamasında kullanılır. SUNUM Direktörü SUNUM Faaliyet Raporu/yılda bir kez 4.2. Hizmetler için her yıl veya hizmet talebinin tamamlanmasını takiben seçmeli olarak Memnuniyet Anketi yapılır ve sonuçlar SUNUM tarafından her yıl derlenerek SUNUM Koordinasyon Kuruluna sunulur. SUNUM Direktörü Memnuniyet Anketi Sonuçları/yılda bir kez İlgili Formlar İlgili Form Linkleri"
}