{
  "source_path": "surecharitasi/tr/prosedur/sunum-tesis-isletme-ve-bakim-proseduru-psunum-o420-0105.html",
  "title": "SUNUM Tesis İşletme ve Bakım Prosedürü (PSUNUM-O420-0105) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUNUM-O420-0105V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler SUNUM Laboratuvar Yönergesi (ISUNUM-O420-01) Amaç Bu prosedür aşağıdaki Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Laboratuvarlarının tesis işletim sürecinde uygulanacak kuralları ve uygulama esaslarını belirler. Kapsam Bu prosedür SUNUM Laboratuvarlarının tesis işletim süreçlerini tanımlanmaktadır. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM: Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi OTH: Operasyon ve Teknik Hizmetler Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.Tesis Bakım İşletme Esasları 1.1.SUNUM’da “deney teçhizatları hariç”, işletme, bakım ve onarım faaliyetleri “Operasyon ve Teknik Hizmetler Birimi, İşletme ve Bakım Yönergesi (IOTS-S230-01) ” ne göre düzenlenir. OTH gerektiğinde 1.2.SUNUM demirbaş listesinde bulunan Deney teçhizatlarının işletme ve bakım faaliyetleri ise SUNUM tarafından gerçekleştirilir. Bu teçhizatların tüm fonksiyonları ile çalışır halde tutulması SUNUM tarafından sağlanır. SUNUM Tesis Yöneticisi SUNUM Demirbaş Listesi/yılda bir 1.3.SUNUM tarafından bakım faaliyetleri periyodik bakım ve arıza onarım olarak 2 farklı faaliyet olarak yürütülmektedir. SUNUM Tesis Yöneticisi, SUNUM Laboratuvar Sorumluları, SUNUM Laboratuvar Görevlisi, Cihaz Sorumluları gerektiğinde 2.Periyodik Bakım Faaliyetleri 2.1.Periyodik bakım ihtiyaçları ve periyodik bakım kapsamında olan deney techizatları listesi SUNUM tarafından hazırlanır ve takip edilir. SUNUM Tesis Yöneticisi, SUNUM Laboratuvar Sorumluları Periyodik Bakım Kapsamındaki Deney Techizatları Listesi/yılda bir 2.2.Yapılacak bakım faaliyeti için yedek parça veya sarf malzemesi gerekiyorsa bakım faaliyetini gerçekleştirecek olan Cihaz sorumlusu/laboratuvar sorumlusu \"İş/arıza Emri Formu (FSUNUM_O420_0104 )\" ile malzeme talebinde bulunur. SUNUM’da stoklu malzemenin bulunmaması halinde ilgili laboratuvar sorumlusu satınalma prosedürüne göre (Mal ve Hizmet Alımı Prosedürü PGS-S730-0101) talepte bulunur ve malzemenin temin edilmesini sağlar. Cihaz Sorumlusu/SUNUM Laboratuvar sorumlusu İş/Arıza Emri Formu/gerektiğinde 2.3.Periyodik bakım ve kontroller, yapılacak olan işe göre Cihaz Sorumluları, Laboratuvar Görevlileri, Laborutuvar Sorumluları veya dış tedarikçi firma tarafından gerçekleştirilir. SUNUM Tesis Yöneticisi, SUNUM Laboratuvar Sorumluları, SUNUM Laboratuvar Görevlisi, Cihaz Sorumluları gerektiğinde 2.4.Dış tedarikçi firmalardan temin edilecek periyodik bakım hizmetlerinde yapılan bakım ve kontrollerin sonuçları, servis veren firmalar tarafından hazırlanan Bakım Servis Raporu ile ilgili laboratuvar Sorumlusuna iletilir ve muhafaza edilir. SUNUM Laboratuvar Sorumluları Bakım Servis Raporu/belirlenen periyodlarda 3.Arıza Onarım Faaliyetleri 3.1.SUNUM demirbaş listesinde bulunan deney techizatlarının arızalanması halinde kullanıcılar ve cihaz sorumluları laboratuvar sorumlusuna arızayı bildirirler. Arıza bildirimi ilgili laboratuvar sorumlusu tarafından \"İş/arıza Emri Formu (FSUNUM_O420_0104 )\" ile kaydedilir ve gerekirse dış tedarikçi firmaya iletilir. Tüm arıza kayıtları cihaz kayıt (log) defterlerine işlenerek takibi yapılır. SUNUM Laboratuvar Sorumlusu İş/Arıza Emri Formu- Cihaz Kayıt (log) Defteri /gerektiğinde İlgili Formlar is_ariza_emri_formu_fsunum_o420_0104.xls İlgili Form Linkleri"
}