{
  "source_path": "surecharitasi/tr/prosedur/sunum-cihaz-kullanim-proseduru-psunum-o420-0104.html",
  "title": "SUNUM Cihaz Kullanım Prosedürü (PSUNUM-O420-0104) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUNUM-O420-0104V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler SUNUM Laboratuvar Yönergesi (ISUNUM-O420-01) Amaç Bu prosedür aşağıdaki Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Laboratuvarlarının Cihaz Kullanım sürecinde uygulanacak kuralları ve uygulama esaslarını belirler. Kapsam Bu prosedür SUNUM Laboratuvarları'ndaki cihaz kullanım süreçlerini tanımlanmaktadır. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM:Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Kullanıcı: SU mensupları ve SU harici kişi/kurum/kuruluşlar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. SUNUM Cihaz Kullanım Esasları 1.1.. SUNUM laboratuvar cihazları, SU içi ve dışı tüm kullanıcılara açıktır. SU, SUNUM gerektiğinde 1.2. Cihaz kullanım kuralları “SUNUM Sağlık ve Güvenlik El Kitabı (FSUNUM-O420-0102)\" belirtilir. SUNUM Direktörü SUNUM Sağlık ve Güvenlik El Kitabı 1.3.SUNUM laboratuvar cihazları kullanıcılarına “SUNUM Cihazları Kullanım Eğitimleri” verilir. Cihaz Sorumluları Onaylı Cihaz Kullanıcıları Listesi/3 ayda bir 1.4.SUNUM Cihaz Kullanım Eğitimleri her cihaz için çok seviyeli olarak tekrarlanır. Cihaz Sorumluları gerektiğinde 1.5.SUNUM, kullanım kurallarına uymayan kullanıcıların kullanım ayrıcalıklarını her an geri alabilir SUNUM Direktörü gerektiğinde 1.6.Kullanım sırasınca oluşan ve uzlaştırılamayan sorunlar SUNUM Direktörü tarafından çözümlenir. SUNUM Direktörü gerektiğinde 2. Cihaz Kullanıcı Eğitimleri 2.1. Cihaz Kullanıcı Eğitimleri a)Cihaz Sağlayıcı Firmalar b)SUNUM Laboratuvar Sorumluları c)Cihaz hakkında bilgisi bulunan öğretim üyesi tarafından verilebilir Cihaz Sorumluları Onaylı Cihaz Kullanıcıları Listesi 2.2.Cihaz Kullanım Eğitimi alan kullanıcıların isimleri “Onaylı Cihaz Kullanıcıları” listesine eklenir. Cihaz Sorumluları Onaylı Cihaz Kullanıcıları Listesi/her eğitim sonunda 2.3.Onaylı Cihaz Kullanıcıları aldıkları eğitim seviyesine göre, 2.3.a) Temel kullanıcı 2.3.b) İleri Seviye Kullanıcı 2.3.c) Cihaz Sorumlusu olarak farklı yetkilere sahiptir. SUNUM Tesis Yöneticisi, SUNUM Laboratuvar Sorumluları Onaylı Cihaz Kullanıcıları Listesi/her eğitim sonunda 3.Cihaz Kullanıcı Yetki Tanımlamaları 3.1. Temel Kullanıcıların cihazlarda sadece yanlarında en az ileri seviye kullanıcı yetkisine sahip kişilerle deney yapma yetkisi vardır. İleri seviye Kullanıcı seviyesine gelene kadar cihaz rezervasyonu yapma yetkileri bulunmamaktadır. Temel Kullanıcılar “Standart Operasyon Talimatları” içersinde cihazları kullanabilirler. Cihaz Sorumluları Onaylı Cihaz Kullanıcıları Listesi 3.2. İleri Seviye Kullanıcıların cihazlarda rezervasyon yapma yetkileri bulunur. Sadece “Standart operasyon talimatları” içersinde cihazları kullanabilirler, deneylerini gerçekleştirebilirler. Cihaz Sorumluları Onaylı Cihaz Kullanıcıları Listesi 3.3. “Cihaz sorumluları” her cihaz için en az 2 kişi Lab Sorumluları ve İlgili öğretim Üyesi olarak belirlenir. Cihaz sorumluları, sorumlu oldukları cihaz/deney techizatı için “Standart Operasyon Talimatları” oluştururlar. Cihaz sorumluları, “Cihaz kullanıcı listesi” oluşturarak güncel halde tutar. Temel Kullanıcılar ve İleri Seviye Kullanıcıların cihazlarda rezervasyon yapma yetkilerini tanımlar. Cihaz Sorumluları, SUNUM Tesis Yöneticisi, SUNUM Laboratuvar Sorumluları, İlgili Öğretim Üyesi Standart Operasyon Talimatları, Onaylı Cihaz Kullanıcıları Listesi 4.Cihaz Kullanımlarının Takibi 4.1. Tüm cihaz kullanıcılarının kullanım bilgileri yapılan rezervasyonlara ve kayıt (log) defterine göre takip edilir. SUNUM Kayıt (log) defteri 4.2. SUNUM Cihaz kullanımları takip eden ayın 2.haftası Aylık Cihaz Kullanım Raporu olarak raporlanır. SUNUM Tesis Yöneticisi, SUNUM Laboratuvar Sorumluları, Cihaz Sorumluları Aylık Cihaz Kullanım Raporu/Her ayın 2. haftası İlgili Formlar SUNUM Sağlık ve Güvenlik El Kitabı (FSUNUM-O420-0102) İlgili Form Linkleri"
}