{
  "source_path": "surecharitasi/tr/prosedur/sunum-tanitim-ve-pazarlama-proseduru-psunum-o410-0404.html",
  "title": "SUNUM Tanıtım ve Pazarlama Prosedürü (PSUNUM-O410-0404) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUNUM-O410-0401V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler SUNUM Direktör Yönergesi (ISUNUM-O410-04) Amaç SUNUM'un kimliğini görsel olarak simgeleyen ve tüm iletişim ve malzemelerde bu mesajı veren SUNUM isminin veya logosunun kullanılmasına ilişkin koşulları ve uygulama adımlarını belirlemek amacıyla düzenlenmiştir. SUNUM’a ait her türlü tanıtım materyalinin tasarım ve üretiminde izlenecek uygulamaların belirlenmesidir. Kapsam SUNUM isminin veya logosunun bulunmasını istenilen ve çeşitli etkinlikler için üretilen her tür yazı, yayın, broşür, davetiye, web sitesi, sunum, multimedya, film vb. yazılı / görsel malzeme ile nesne ve eşyayı kapsar. SUNUM’a ait her türlü tanıtım materyalinin, SUNUM'un “iletişim kimliği” prensipleri çerçevesinde tasarım ve üretimi için gereken süreçlerin tanımlanması, birimler arası işbirliği ilkelerinin belirlenmesi Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM:Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. SUNUM, Kurumsal Tanıtım ve Pazarlama süreçleri SUNUM Direktörü tarafından Kurumsal İletişim ve Pazarlamanın Yönetilmesi Süreçleri ( S510 ve S520 )'ne göre yürütülür. SUNUM Direktörü SUNUM Etkinlik Raporu/Yılda Bir 2. SUNUM çalışmalarını periyodik raporlar, duyurular, broşürler, bilgilendirme toplantıları, konferanslar, seminerler, vb yöntemlerle duyurur. SUNUM Direktörü 3. SUNUM'un ismi, logosu vb tanıtıcı işaretlerinin kullanım hakları SUNUM ve SU yönetimi taraından belirlenir ve tescil edilir. SUNUM Direktörü 4. SUNUM'un belirleyici işaretlerinin kullanımı ve yukarıda belirtilen tanıtım etkinliklerinde kullanımı SUNUM Direktörü'nün bilgisi ve onayı ile yapılır. istek sahibi 5. SUNUM ile ilgili yapılacak haber, röportaj, belgesel vb tanıtım etkinlikleri SUNUM Direktörü bilgisi ve onayı ile ve SU Rektörü'nün ve SU nun ilgili birimlerinin katılımı ve desteği ile yapılır. istek sahibi 6. SUNUM akademik/idari çalışmaları sonucu ortaya çıkan sonuçların makale, konferans bildirisi ve diğer yazılı veya sözlü bildirimi, Fikri Mülkiyet ve diğer gizlilik esasları içinde SUNUM Direktörü'nün bilgisi ile yapılır. istek sahibi İlgili Formlar İlgili Form Linkleri"
}