{
  "source_path": "surecharitasi/tr/prosedur/sunum-egitim-proseduru-psunum-o420-0103.html",
  "title": "SUNUM Eğitim Prosedürü (PSUNUM-O420-0103) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUNUM-O420-0103V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler SUNUM Laboratuvar Yönergesi (ISUNUM-O420-01) Amaç Bu prosedür Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi kullanıcılarına verilecek olan eğitim sürecinde uygulanacak kuralları ve uygulama esaslarını belirler. Kapsam Bu prosedürde SUNUM kullanıcılarının eğitim süreci tanımlanmaktadır. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM: Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi SUNUM Kullanıcıları: SUNUM eğitim prosedürüne göre gerekli eğitim süreçlerinden başarı ile geçmiş tüm kullanıcılar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.Eğitim Uygulama Esasları 1.1.SUNUM kullanıcılarına “SUNUM Acil Durum Eğitimi” verilir. SUNUM Tesis Yöneticisi, SUNUM Laboratuvar Sorumluları belirlenmiş zamanlarda 1.2.SUNUM laboratuvar kullanıcılarına “SUNUM Laboratuvar Temel Güvenlik Eğitimi” verilir. SUNUM Tesis Yöneticisi, SUNUM Laboratuvar Sorumluları belirlenmiş zamanlarda 1.3.SUNUM laboratuvar cihazları kullanıcılarına “SUNUM Cihazları Kullanım Eğitimleri” verilir. SUNUM Cihaz Sorumluları Onaylanmış Kullanıcı Listesi/gerektiğinde 1.4.SUNUM Temiz Oda kullanıcılarına “SUNUM Temiz Oda Kullanım Eğitimi” verilir. SUNUM Laboratuvar Sorumluları Temiz Oda Kullanıcı Listesi/3 ayda bir 1.5.SUNUM Acil Durum Eğitimleri, SUNUM Laboratuvar Temel Güvenlik Eğitimi ve SUNUM Temiz Oda Kullanım Eğitimi Mart, Haziran, Ekim ve Aralık aylarının 1.haftası tekrarlanır. SUNUM Tesis Yöneticisi, SUNUM Laboratuvar Sorumluları Onaylanmış Kullanıcı Listesi/belirlenmiş zamanlarda 2. Eğitimin Değerlendirilmesi 2.1.Eğitimler sırasında kullanıcılara “Kullanıcı Doğrulama Testleri” uygulanarak bilgi seviyeleri ölçülür. Test sonucunda başarısız olan kullanıcılar eğitimi tekrar ederler. SUNUM Tesis Yöneticisi, SUNUM Laboratuvar Sorumluları Kullanıcı Doğrulama Testleri/3 ayda bir 3. Eğitim Sonuçları 3.1.Eğitim sonucuna göre “onaylanmış kullanıcılar” belirlenir. Onaylanmış kullanıcılar “ SUNUM Genel Lab Güvenliği ve Sorumluklar Kabul Formu (FSUNUM-O420-0103 ) ”nu imzalayarak SUNUM Tesis Yöneticisi’ne teslim ederler. SUNUM Tesis Yöneticisi SUNUM Genel Lab Güvenliği Sorumluluklar Kabul Formu Onaylanmış Kullanıcı Listesi/3 ayda bir 3.2. Bu \"onaylanmış kullanıcı listesi\" SUNUM Tesis Yöneticisi tarafından Universite Güvenlik Birimine aktarılır. Kullancıların ofis ve laboratuvarlara giriş/kullanım ayrıcalıkları, kullanıcıların almış oldukları eğitime göre belirlenir. SUNUM Tesis Yöneticisi Onaylanmış Kullanıcı Listesi/3 ayda bir 3.3.\"SUNUM Cihazları Kullanım Eğitimleri”, SUNUM Cihaz Kullanımı Prosedürü’ (PSUNUM-O420-0104) 'ne göre düzenlenir. Bu eğitimlere ancak “onaylanmış kullanıcı listesi”’nde bulunan kişiler katılabilir SUNUM Cihaz Sorumluları Onaylı Cihaz Kullanıcıları Listesi/gerektiğinde İlgili Formlar sunum-safety_rules-acceptance_form-17072013.docx İlgili Form Linkleri"
}