{
  "source_path": "surecharitasi/tr/prosedur/sunum-isbirlikleri-proseduru-psunum-o430-0103.html",
  "title": "SUNUM İşbirlikleri Prosedürü (PSUNUM-O430-0103) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUNUM-O430-0103V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler SUNUM İşletim Yönergesi (ISUNUM-O430-01) Amaç Firmalardan ya da kurumlardan gelen stratejik ortaklıklar ve işbirliği anlaşmalarının SUNUM tarafından nasıl takip edildiğini anlatmaktır. Kapsam Stratejik ortaklık ve işbirlikleri projelerinin tümünü kapsar. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM:Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi ALP: Araştırma ve Lisansüstü Politikaları Direktörlüğü Yürütücü: SUNUM çalışanları Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. İşbirliği anlaşmasının kapsamı ve değerlendirilmesi 1.1. SUNUM stratejik ortaklıklar veya işbirliği anlaşmalarına girebilir SUNUM Direktörü İşbirliği Anlaşmaları 1.2. Anlaşmalar ALP ofis aracılığı ile ve daha önceden belirlenmiş norm ve kriterler göre yapılır [ Araştırma Projeleri Yönetim Yönergesi (IRG-A420-01)]. SUNUM Direktörü, ALP gerektiğinde 1.3. İşbirliği anlaşmaları yıllık olarak verilecek hizmet, danışmanlık, ölçme vb. hizmetleri kapsar SUNUM gerektiğinde 1.4. Bu hizmetlerin miktarı konusunda anlaşmalarda üst sınırlar olabilir SUNUM, ALP gerektiğinde 1.5. Anlaşma gereği üst sınırı geçen durumlarda, anlaşma içeriğinde belirtilmiş hizmet bedeli tarifesi uygulanır. SUNUM, ALP gerektiğinde 2.İşbirliği anlaşmalarının yürütülmesi 2.1. İşbirliği yapılacak kurumun onayını takiben ALP ofisi aracılığı ile İşbirliği kodu verilir [Proje Açılması, Tanımlanması ve Başlatılması Prosedürü (PRG-A420-01-01)] . ALP gerektiğinde 2.2. İşbirliği anlaşmaları için SUNUM'da bir “yürütücü” belirlenir SUNUM Direktörü, ALP gerektiğinde 2.3. Yürütücü, işbirliği anlaşması gereğince, kurumdan gelen talepleri gerekli laboratuvarlara aktarır ve yapılmasını sağlar. Yürütücü gerektiğinde 2.4. Tüm laboratuvar ve cihazlardan toplanan İşbirliği bilgileri, ay sonunu takip eden hafta içinde gerekli kodları ile birlikte Yürütücü tarafından SUNUM'a aktarılır Yürütücü Aylık Cihaz Kullanım Raporları/ayda bir kez 2.5. Yürütücü anlaşma içinde belirlenen üst sınırların aşılmasını kontrol eder. Yürütücü gerektiğinde 2.6. İşbirliği anlaşması çerçevesinde gereken sonuçlar ve/veya raporlar SUNUM yürütücüsü tarafından hazırlanır ve ALP ofisi aracılığı ile hizmeti alan kuruluşa aktarılır (ALP Raporlama Prosedürü (PRG-A420-01-05). Yürütücü, ALP gerektiğinde 2.7. Yürütücü üst sınırları geçmeyen kullanım oranlarını, her üç ayda bir ALP ofisine raporlar. Yürütücü her üç ayda bir 2.8. Üst sınırları aşan kullanım durumunda, yürütücü ek kullanım bilgilerini kodları ile birlikte fatura ve ödeme işlemleri için SU Mali İşleri'ne aktarır. Yürütücü, Mali İşler gerektiğinde 3. İşbirliği anlaşmalarının üst yönetime raporlanması 3.1. Gelirler hesabı her yıl sonunda SUNUM Direktörü tarafından beklenti-gerçekleştirme olarak raporlanır ve ileriye dönük yılların planlamasında kullanılır. SUNUM Direktörü İşbirliği Anlaşmaları Faturalar Raporu/yılda bir kez SUNUM Faaliyet Raporu/yılda bir kez İlgili Formlar İlgili Form Linkleri"
}