{
  "source_path": "surecharitasi/tr/prosedur/sunum-laboratuvar-guvenligi-proseduru-psunum-o420-0102.html",
  "title": "SUNUM Laboratuvar Güvenliği Prosedürü (PSUNUM-O420-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUNUM-O420-0102V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler SUNUM Laboratuvar Yönergesi (ISUNUM-O420-01) Amaç Bu prosedür aşağıdaki Sabancı Üniversitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Laboratuvarlarının güvenliği sürecinde uygulanacak kuralları ve uygulama esaslarını belirler. Kapsam Bu prosedür SUNUM Laboratuvarlarının güvenliği süreçlerini tanımlanmaktadır. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM:Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Kullanıcı: SU mensupları ve SU harici kişi/kurum/kuruluşlar Uygulama Adımları Sorumluluk Çıktılar/Zamanlama Laboratuvar Güvenliği Esasları 1.1.SUNUM binasının kullanımında güvenlik esastır. 6331 Sayılı İş Sağlığı ve Güvenliği Kanunu ve 2872 Sayılı Çevre kanunu ve ilgili mevzuatlar uyarınca uygulanır. SUNUM gerektiğinde 1.2.SUNUM binasında temel olarak öncelikle kullanıcıların güvenliği sonrada merkez binasının, altyapısının ve teçhizatının güvenliğini sağlamak için kurallar ödünsüz uygulanır. SUNUM gerektiğinde 1.3.Laboratuvar güvenliği ilgili kurallar, 6331 Sayılı İş Sağlığı ve Güvenliği Kanunu ve ilgili mevzuatlar kapsamında İ ş Sağlığı ve Güvenliği Yönergesi (IOTS-S210-01) gereğince, SUNUM Direktörü tarafından belirlenir. SUNUM Direktörü SUNUM Sağlık ve Güvenlik El Kitabı 1.4.İlgili kurallar ve uyulması gereken talimatlar “ SUNUM Sağlık ve Güvenlik El Kitabı’nda FSUNUM-O420-0102) ” belirtilir ve SUNUM web sitesinde tüm kullanıcılara duyurulur. Kullanıcılar SUNUM Sağlık ve Güvenlik El Kitabı, SUNUM web sitesi/gerektiğinde 1.5. SUNUM Direktörü kullanım kuralarına uymayanlarına ayrıcalıklarını her an geri alabilir. SUNUM Direktörü gerektiğinde 2.Laboratuvar Kullanım Esasları 2.1.SUNUM bu kuralların uygulanmasını sağlamak için kullanıcılara, SUNUM Eğitim Prosedürü (PSUNUM-O420-0103) 'ne göre “SUNUM Laboratuvar Temel Güvenlik Eğitimi ”, ve “SUNUM Cihazları Kullanım Eğitimleri” verir. SUNUM Onaylanmış Kullanıcı Listesi/3 ayda bir 2.2.Eğitim sonucuna göre “onaylanmış kullanıcılar” belirlenir. Onaylanmış kullanıcılar “ Genel Lab Güvenliği ve Sorumluklar Kabul Formu ”nu imzalayarak SUNUM Tesis Yöneticisi’ne teslim eder. SUNUM Tesis Yöneticisi Onaylanmış Kullanıcı Listesi/3 ayda bir 2.3.Bu onaylanmış kullanıcı listesi SUNUM Tesis Yöneticisi tarafından, Üniversite Güvenllik Birimi’ne aktarılır. Laboratuvarlara giriş ve kullanım ayrıcalıkları, kullanıcıların almış oldukları eğitime göre belirlenir. SUNUM Tesis Yöneticisi Onaylanmış Kullanıcı Listesi/3 ayda bir İlgili Formlar İlgili Form Linkleri SUNUM Sağlık ve Güvenlik El Kitabı (FSUNUM-O420-0102) SUNUM Genel Lab Güvenliği ve Sorumluklar Kabul Formu (FSUNUM-O420-0103)"
}