{
  "source_path": "surecharitasi/tr/prosedur/sunum-projeler-proseduru-psunum-o430-0102.html",
  "title": "SUNUM Projeler Prosedürü (PSUNUM-O430-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSUNUM-O430-0101V01 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 16-04-2014 İlgili Birim / Sahibi SUNUM / SUNUM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler SUNUM İşletim Yönergesi (ISUNUM-O430-01) Amaç SU'nun misyonu doğrultusunda araştırma projelerinin sürdürülebilirliğini sağlamak için araştırma projelerinin geliştirilmesi, onay ve sözleşme süreçlerinin takibi ve projelerin yönetimi konularında SUNUM mensubu araştırmacılara gerekli altyapıyı ve desteği sağlayacak işleyişi oluşturmaktır. Kapsam TÜBİTAK, San-Tez, Avrupa Birliği ve diğer projelerin tamamı bu prosedürün kapsamındadır. Tanımlar / Kısaltmalar SU: Sabancı Üniversitesi SUNUM: Sabancı Universitesi Nanoteknoloji Araştırma ve Uygulama Merkezi Projeler: SUNUM personeli olan ve/veya çoğunluğu SUNUM personeli tarafından gerçekleştirilen ve /veya SUNUM altyapısını kullanan projeler, SUNUM projeleridir. ALP: Araştırma ve Lisansüstü Politikaları Direktörlüğü Yürütücü: SUNUM çalışanları San-Tez: Sanayi Tezleri TÜBİTAK: Türkiye Bilimsel ve Teknolojik Araştırma Kurumu Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1.Projelerin değerlendirilmesi ve kabulü 1.1.Projeler, fikirden, anlaşmaya kadar Araştırma ve Lisansüstü Politikaları Direktörlüğü Araştırma Projeleri Yönetim Yönergesi'ne (IRG-A420-01) göre uygulanır. Yürütücü gerektiğinde 1.2.ALP ve SUNUM direktörü teklif ve anlaşmaları onaylar. ALP, SUNUM Direktörü gerektiğinde 2.Projelerin yürütülmesi 2.1.Anlaşma yapıldıktan sonra Araştırma ve Lisansüstü Politikaları Direktörlüğü Proje Açılması, Tanımlanması ve Başlatılması Prosedürü'ne (PRG-A420-01-01 ) göre proje kodu verilir; SUNUM da yapılan işlemler sırasında yürütücüler bu kodları kullanır. ALP, Yürütücü gerektiğinde 2.2.Tüm laboratuvar ve cihazlardan toplanan bilgiler, ay sonunu takip eden hafta içinde yürütücüler tarafından gerekli kodları ile SUNUM’a aktarılır. Yürütücü Aylık Cihaz Kulanım Raporu/Her ay 2.3.Proje anlaşması çerçevesinde gereken sonuçlar ve/veya raporlar yürütücüler tarafından hazırlanır ve ALP Ofisi aracılığı ile projeyi destekleyen kişi/kurum/ kuruluşa aktarılır ALP Raporlama Prosedürü (PRG-A420-01-05). ALP gerektiğinde 2.4.Gerekli durumlarda destekleyen kuruluşun kabulü beklenir; kabul olmaması durumunda “istisna” istenir veya gerekli düzeltmeler yapılarak teslimat tekrarlanır. Yürütücü, ALP gerektiğinde 3 Proje sonuçlarının üst yönetime raporlanması 3.1.Proje Gelirler hesabı her yılsonunda SUNUM Direktörü tarafından beklenti-gerçekleştirme olarak raporlanır ve ileriye dönük yılların planlamasında kullanılır. SUNUM Direktörü SUNUM Faaliyet Raporu/yılda bir kez İlgili Formlar İlgili Form Linkleri"
}