{
  "source_path": "surecharitasi/tr/prosedur/temel-gelistirme-yili-rehberlik-programi-proseduru-pciad-a320-07-01.html",
  "title": "Temel Geliştirme Yılı Rehberlik Programı Prosedürü (PCIAD-A320-07-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PCIAD-A320-07-01-V01 Yürürlük Tarihi 26-07-2011 Güncelleme Tarihi 26-07-2011 İlgili Birim / Sahibi CIAD / BAGEM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Temel Geliştirme Yılı Rehberlik Programı Yönergesi (ICIAD-A320-07) Amaç TGY Rehberlik Programı faaliyetlerinin uygulama adımlarını açıklamak. Kapsam TGY Rehberlik Programı faaliyetlerinin uygulama adımlarını açıklamak. Tanımlar / Kısaltmalar TGY : Temel Geliştirme Yılı TGYR : Temel Geliştirme Yılı Rehberlik Uygulama Adımları Sorumluluk Çıktılar/Zamanlama 1. Başvuru Süreci 1.1. Öğrenci, Diller Okulu web sitesinden ya da TGY Rehberlik Programı ofisine sahsen gelerek basvuru süreci hakkında bilgi alır. Öğrenci TGYR faaliyetleri hakkında bilgi almak istediği zaman. 1.2. Öğrenci dod@sabanciuniv.edu adresine e-posta göndererek randevu talep eder. Öğrenci TGYR’den destek almak istediği zaman. 1.3. Öğrenci bir hafta içinde ön görüsmeye davet edilir. Rehber Öğrenciden e-mail aldıktan sonra 1 is günü içinde öğrenciye öngörüsme zamanı bildirilir. 2. Ön Görüsme Süreci 2.1. Rehber ön görüsme sırasında öğrencinin ihtiyaçlarını tespit eder. Rehber 2.2. Ön görüsmede öğrencinin ihtiyaçları karsılanmıssa, Rehber ile öğrenci birlikte takip görüsmesi yapıp yapmamaya karar verirler. Öğrenci ve Rehber 2.3. Öğrencinin ihtiyaçlarının Rehberlik Programı tarafından karsılanabildiği durumlarda psikoterapi/ danısmanlık süreci baslatılır. Rehber Ön görüsmede 2.4. Öğrencinin ihtiyaçlarının TGY Rehberlik Programı dısında bir kaynak tarafından karsılanmasının gerektiği durumlarda Rehber öğrenciyi gizlilik ilkesi kapsamında uygun kaynaklara yönlendirir Rehber Ön görüsmede veya sonrasında 3. Hizmet Süreci 3.1. Öğrenci süreç sırasında her görüsme için randevu alır. Öğrenci Ön görüsmede belirlenen sıklıkta, dod@sabanciuniv.edu adresine e-posta göndererek. 4. Hizmet Sonlandırma 4.1. Psikoterapi/danısmanlık süreçleri Rehber ve öğrencinin uygun gördüğü zaman psikoloji disiplininin mesleki ve etik kuralları çerçevesinde sonlandırılır. Öğrenci ve Rehber Öğrenci ve Rehber uygun gördüğü zaman. 4.2. Rehber ve öğrenci takip görüsmeleri yapıp yapmamaya ve yapılacaksa bu görüsmelerin sıklığına birlikte karar verirler. Öğrenci ve Rehber 4.3. Öğrenci, süreç sonlandıktan sonra ihtiyaç duyduğunda TGY Rehberlik Programından randevu alarak tekrar görüsmeye gelebilir Öğrenci TGYR’den destek almak istediği zaman. 5.Sınıf Ziyaretleri Rehber sınıf ziyaretlerini öğrencilere öğretmenler vasıtasıyla duyurur. Rehber Sınıf ziyaretinden bir hafta önce. 6. Bilgi Yönetimi Destek verilen her öğrenci için, psikologlar dısında hiç kimsenin erisimi olmayan TGYR programı veritabanında, gerekli bilgiler kayıt edilir. Rehber Öğrenci ile görüsme sonrasında. 7. Bilgi Paylasımı Basvuranın kimliği ve verdiği bilgiler ancak kisinin bilgisi dâhilinde ve kisisel bütünlüğüne yararı söz konusu ise Rehber dısındaki uzmanlar ya da ilgili taraflarla paylasılabilir. Rehber 8. TGYR Programına Öğrenci Yönlendirme Öğrencinin psikolojik yardım ve/veya profesyonel destek/görüs almasının yararlı olacağını düsünen tüm üniversite mensupları TGYR Programına yönlendirme yapabilirler. Talep edildiğinde, Rehber yönlendirmenin nasıl yapılacağına dair bilgi verebilirler. Yönlendirmenin takibi yönlendirme yapan tarafın sorumluluğundadır. Yönlendiren taraf, süreç ve sonuç hakkında bilgi sahibi olmak istediğinde TGYR Programı ile iletisime geçer ve mesleki, etik ilkeler çerçevesinde bilgilendirilir. Yönlendiren Kisi ve Rehber TGYR Programı’na yönlendirme söz konusu olduğunda. 9. Krize Müdahale Bu konuda Bireysel Danısmanlık Merkezi prosedüründe yer alan bilgiler geçerlidir. 10. Dönem Sonu Raporları TGYR her dönem sonunda tüm faaliyetlerini, basvuran kimlik bilgileri gizli olmak kaydıyla, raporlar. Her dönem sonunda. İlgili Formlar İlgili Form Linkleri"
}