{
  "source_path": "surecharitasi/tr/prosedur/temel-gelistirme-yili-hazirlik-ogrenimi-proseduru-psr-c140-0102.html",
  "title": "Temel Geliştirme Yılı (Hazırlık) Öğrenimi Prosedürü  (PSR-C140-0102) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PSR-C140-0102V08 Yürürlük Tarihi 28-09-2015 Güncelleme Tarihi 17-07-2019 İlgili Birim / Sahibi SR / Öğrenci Kaynakları Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler İngilizce Dil Ölçme Sınavı Yönergesi (ISR-C140-01) Amaç Sabancı Üniversitesi'nde Temel Geliştirme Yılı öğrenimine tabi olan öğrencilerin, öğrenim süreci ve başarı koşullarını açıklamaktır. Kapsam Sabancı Üniversitesi'nde Temel Geliştirme Yılı öğrenimine tabi olan öğrenciler ile Üniversitenin akademik ve idari birimlerini kapsar. Tanımlar / Kısaltmalar YÖK: Yükseköğretim Kurulu Başkanlığı ÖSYM: Öğrenci Seçme ve Yerleştirme Merkezi SÜ (Üniversite): Sabancı Üniversitesi Enstitü: Fen Bilimleri Enstitüsü, Sosyal Bilimler Enstitüsü, Yönetim Bilimleri Enstitüsü Fakülte: Mühendislik ve Doğa Bilimleri Fakültesi, Sanat ve Sosyal Bilimler Fakültesi, Yönetim Bilimleri Fakültesi DO: Diller Okulu TGY: Temel Geliştirme Yılı ÖK: Öğrenci Kaynakları Birimi OTH: Operasyon ve Teknik Hizmetler Birimi BT: Bilgi Teknolojisi Birimi İngilizce Dil Ölçme Sınavı (ELAE-English Language Assesment Exam): Sabancı Üniversitesi tarafından düzenlenen İngilizce yeterlik sınavı. Sistem: Öğrencilere ait tüm bilgilerin muhafaza edildiği veri tabanı. Information System: Öğrenci ve öğretim üyelerinin Öğrenci Bilgi Sistemi üzerinde bazı işlemleri yapmalarını sağlayan web tabanlı uygulama. Akademik Başarısız Öğrenci: TGY’de iki akademik yıl sonunda başarılı olamayan ve lisans öğrenimine başlamaya hak kazanamayan öğrencilerdir. TGY’de kayıtlı öğrencilere, Üniversiteye ilk kayıt yaptırdıkları akademik yıl için izin verilebilir; TGY’ye kayıtlı öğrenciler, (ELAE sınavına girmeden ya da girdikleri halde yeterli başarıyı sağlayamayan) belgelemek koşulu ile sağlık, maddi, aile, kişisel, akademik,gibi nedenlerle akademik yıl izni için, Üniversiteden İzinli Ayrılma Prosedürü (PSR-C210-0201) çerçevesinde Diller Okulu Direktörlüğü’ne başvuruda bulunabilirler. İzin başvurusu kabul edilen öğrencinin izninin işleme alınabilmesi için, başvuru tarihine göre söz konusu akademik yıl için ödemekle yükümlü olduğu ücreti ödemesi gerekir. “Akademik Başarısız Öğrenci” Durumuna Geçiş İşlemleri / En geç Güz dönemi derslerinin başlamasından 10 gün önce Dışarıda Hazırlanan Öğrenci: TGY’de birinci akademik yılın sonunda başarılı olamayan ve lisans öğrenimine başlamaya hak kazanamayan öğrencilerden, Diller Okulu Direktörlüğüne bir dilekçe ile başvurarak, İngilizce dil bilgilerini kendi imkânlarıyla geliştirmek üzere, 1 ya da 2 dönem ilave süre isteğinde bulunup, başvuruları kabul edilen öğrencilerdir. Dil Muafiyet Belgesi: Sabancı Üniversitesi tarafından eşdeğerliliği kabul edilen ulusal ve/veya uluslararası yabancı dil sınavlarının birinden yine Üniversite tarafından belirlenen düzeyde başarılı olduğunun belgesi. ELAE-Güz : Akademik Yıl başında düzenlenen İngilizce Dil Ölçme Sınavı ELAE-Bahar: Güz dönemi sonunda düzenlenen İngilizce Dil Ölçme Sınavı ELAE-Yaz: Bahar dönemi sonunda düzenlenen İngilizce Dil Ölçme Sınavı Uygulama Adımları Sorumluluk Çıktılar/Uygulama 1. TEMEL GELİŞTİRME YILINA KAYIT 1.1. İngilizce Dil Ölçme Sınavı Prosedürü ( PSR-C140-0101 ) kapsamında; ELAE sınavında yeterli başarıyı sağlayamayan ya da dil muafiyet belgesi sunamayan öğrenciler, DO tarafından uygun bulunan TGY düzeyine yerleştirilir. DO Temel Geliştirme Yılına Kayıt / İlgili prosedürde belirtilen zamanlamada 1.2. DO tarafından uygun bulunan TGY düzeyine yerleştirilen öğrencilerin ders kayıtları, Ders ve Dönem Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde ÖK tarafından yapılır. Üniversiteye karşı yükümlülüklerini yerine getirmemiş olan öğrencilerin ders kayıtları yapılmaz ve bu öğrenciler için aynı prosedür kapsamındaki işlemler yürütülür. ÖK TGY Derslerine Kayıtlar / İlgili prosedürde belirtilen zamanlamada 1.3. DO, sınıf listelerini, DO binası kapılarına asarak öğrencilere sınıf bilgilerini iletir. Öğrenciler, kayıt edildikleri sınıfları, DO binası kapılarında asılmış olan listelerden ve Information System üzerinden öğrenirler DO / Öğrenciler Sınıfların Öğrencilere Bildirilmesi / En geç TGY derslerinin başlamasından önceki son iş gününde 2. TEMEL GELİŞTİRME YILINDA ÖĞRENİM 2.1. TGY’de normal öğrenim süresi bir akademik yıldır; bir akademik yıl, her biri onaltı haftalık Güz ve Bahar dönemlerinden oluşur; DO önerisi ve Akademik Kurul onayı ile sekiz haftalık yaz öğretimi açılabilir. TGY’de birinci akademik yılın sonunda başarılı olamayan öğrenciler, ilave 1 ya da 2 dönem daha TGY’de öğrenime devam edebilirler. DO TGY’de Öğrenim Süresi / Azami 2 akademik yıl 2.2. TGY’deki öğrenimlerine DO tarafından uygun bulunan düzeyde devam eden öğrencilerin, mevcut düzeydeki başarı durumlarına göre, takip eden dönemlerde devam etmeleri gereken düzeyler, TGY Düzeyleri Arasında Geçiş Tablosu (FSR-C14001-12) kapsamında yer almaktadır. Düzeyler arasındaki geçiş koşulları, DO tarafından belirlenir ve takip eden dönem başında öğrenciler DO tarafından uygun bulunan düzeye, Ders ve Dönem Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde ÖK tarafından kayıt edilirler. DO / ÖK TGY Derslerine Kayıtlar / İlgili prosedürde belirtilen zamanlamada 2.3. TGY’de birinci yıl öğrenimini, aşağıdaki koşulları yerine getirerek başarıyla tamamlayan öğrenciler, takip eden dönemde lisans/lisansüstü seviyesine geçirilirler ve devam edecekleri seviyeye göre Ders ve Dönem Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde ders kayıtları yapılır. Güz ya da Bahar dönemi sonunda en son düzeyi %65 başarı ile tamamlayan öğrenciler, ELAE-Bahar sınavında başarılı olanlar, ELAE-Yaz sınavında başarılı olanlar, Güz ya da Bahar dönemi sonunda, belirtilen süreler içinde dil muafiyet belgesi sunan öğrenciler, TGY’de izinli olan öğrencilerden, Üniversite tarafından belirlenen tarihlerde dil muafiyet belgesi sunanlar ya da izin bitiminde ELAE’den başarılı olan öğrenciler. Öğrenciler TGY’de Birinci Yıl Başarı Koşulları / TGY’de ilk yıl içinde 2.4. Güz dönemi sonunda lisans/lisansüstü seviyesindeki öğrenimlerine başlamaya hak kazanan öğrenciler, isterlerse takip eden Bahar dönemini izinli geçirmek için bağlı oldukları Fakülteye/Enstitüye izin talebinde bulunabilirler. İzin talepleri, Üniversiteden İzinli Ayrılma Prosedürü (PSR-C210-0201) çerçevesinde değerlendirilir Öğrenciler İzin İşlemleri / İlgili prosedürde belirtilen zamanlamada 2.5. TGY öğrenimini, birinci akademik yıl sonunda (Bahar dönemi sonu) başarıyla tamamlayamayan öğrenciler, İngilizce Dil Ölçme Sınavı Prosedürü (PSR-C140-0101) çerçevesinde Bahar dönemi sonunda düzenlenen ELAE-Yaz sınavına katılırlar. Öğrenciler ELAE-Yaz Sınavına Katılım / İlgili prosedürde belirtilen zamanlamada 2.6. Yaz dönemi başında lisans seviyesine geçirilen öğrencilerden, ENG 101 ve TLL 001 derslerini almak isteyenlerin ders kayıtları, Ders ve Dönem Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde ÖK tarafından yapılır. Öğrenciler / DO / ÖK ENG 101 ve TLL 001 Yaz Dönemi Ders Kayıtları / İlgili prosedürde belirtilen zamanlamada 2.7. ELAE-Yaz sınavında başarılı olamayan öğrencilerden Yaz dönemine devam edebilecek olanlar, TGY Düzeyleri Arasında Geçiş Tablosu ( FSR-C14001-12 kapsamında yer almaktadır. Bu öğrencilerin ders kayıtları, Ders ve Dönem Kayıtları Prosedürü (PSR-C220-0101) çerçevesinde ÖK tarafından yapılır DO / ÖK TGY Yaz Dönemi Kayıtları / İlgili prosedürde belirtilen zamanlamada 2.8. TGY’de bir akademik yıl öğrenim gördükten sonra başarısız olan ve lisans/lisansüstü öğrenimlerine başlamaya hak kazanamayan öğrencilerden, takip eden akademik yılda ilave olarak 1 ya da 2 dönem daha TGY öğrenimine devam etmek isteyenler, Diller Okulu Direktörlüğüne TGY'de İsteğe Bağlı Devam Başvuru Formu (FSR-C14001-09) ile başvurarak öğrenim görme taleplerini bildirebilirler; TGY’de ilave 1 ya da 2 dönem öğrenim görmek istemeyen öğrenciler, Dışarıda Hazırlanan Öğrenci Başvuru Formu (FSR-C14001-11) ile başvurarak “Dışarıda Hazırlanan Öğrenci” statüsüne geçiş taleplerini bildirebilirler. “Dışarıda Hazırlanan Öğrenci” durumunda geçirilecek süreler, TGY’de 2 yıllık azami öğrenim süresinden sayılır Öğrenci TGY’de İsteğe Bağlı Devam Başvurusu / TGY ders kayıtlarından en geç iki hafta önce 2.9. DO, TGY’de ilave 1 ya da 2 dönem öğrenim görme başvurularını, öğrencilerin 2 yıllık azami TGY öğrenimi süresi dahilinde değerlendirerek karara bağlar ve öğrencilerin ilgili dönem için gerekli ücretleri ödemeleri durumunda, ihtiyaç halinde seviye belirleme sınavına da tabi tutarak, Diller Okulu Kurulu’nun değerlendirmesine göre uygun düzeye kayıtlarının yapılması için karar alır. “Dışarıda Hazırlanan Öğrenci” statüsüne geçiş talepleri de Diller Okulu Kurul kararı ile ÖK tarafından işleme alınarak sistem tanımlamaları yapılır DO / ÖK TGY’de İsteğe Bağlı Devam Kararı / En geç ders kayıtları için sınıf listelerinin oluşturulmasından önceki iş gününde 2.10. TGY’de iki akademik yıl sonunda başarılı olamayan öğrencilerin üniversite ile ilişikleri kesilir. Diller Okulu Kurulu Kararı ile “Akademik Başarısız Öğrenci” durumuna geçerler. Not: İlişiği kesilen öğrencilerin; e-mail hesaplarının, ilişiklerinin kesildiği tarihi izleyen bir yılın sonunda kapatılacağına dair, BT tarafından, bilgilendirilmesi ve akabinde kapatma işleminin yapılması beklenmektedir DO / Öğrenci “Akademik Başarısız Öğrenci” Durumuna Geçiş İşlemleri / En geç Güz dönemi derslerinin başlamasından 10 gün önce 2.11. TGY’de iki akademik yıl sonunda başarılı olamadığı için ilişiği kesilen öğrencilere, İngilizce Dil Ölçme Sınavından, üç yıl içinde kullanacakları üç sınav hakkı verilir. Bu sınavlara giremeyenler için mazeret sınavı verilmez. Bu sınav haklarının; üniversite tarafından belirlenen tarihlerde dil muafiyet belgesi sunularak da değerlendirilmesi mümkündür Öğrenciler Akademik Başarısız Olan Öğrenci”lerin Sınav Hakları / Üç yıl içinde üç sınav hakkı 2.12. TGY öğrencilerinin ELAE sınavlarına katılımı ve dil muafiyet belgesi sunma işlemleri, İngilizce Dil Ölçme Sınavı Prosedürü (PSR-C140-0101) çerçevesinde uygulanır Öğrenciler Sınavlara Katılım ve Dil Muafiyet Belgesi / İlgili Prosedürde belirtilen zamanlamada 3. TEMEL GELİŞTİRME YILINDA İZİN 3.1. TGY’de kayıtlı öğrencilere, Üniversiteye ilk kayıt yaptırdıkları akademik yıl için izin verilebilir; TGY’ye kayıtlı öğrenciler, (ELAE sınavına girmeden ya da girdikleri halde yeterli başarıyı sağlayamayan) belgelemek koşulu ile sağlık, maddi, aile, kişisel, akademik,gibi nedenlerle akademik yıl izni için, Üniversiteden İzinli Ayrılma Prosedürü (PSR-C210-0201) çerçevesinde Diller Okulu Direktörlüğü’ne başvuruda bulunabilirler. İzin başvurusu kabul edilen öğrencinin izninin işleme alınabilmesi için, başvuru tarihine göre söz konusu akademik yıl için ödemekle yükümlü olduğu ücreti ödemesi gerekir. Öğrenci / DO TGY’de İzin Başvurusu / İlgili Prosedürde belirtilen zamanlamada 3.2. Öğrencinin izin başvurusu, izin gerekçesi ve gerekçeyi destekleyen belgelerin yeterliliği Diller Okulu Kurulu tarafından değerlendirilerek karara bağlanır. Öğrencinin izin başvurusuna ait tüm belgeler Diller Okulu Kurul Kararı ile birlikte ÖK'ya gönderilir DO İzin Kararı / İzin başvurusunu takiben 5 iş günü içinde 3.3. ÖK, izin kararının öğrenciye bildirimi, iznin işleme alınması ve ilgili birimlere izinli öğrencinin bildirilmesi gibi işlemleri, Üniversiteden İzinli Ayrılma Prosedürü (PSR-C210-0201) çerçevesinde yürütlür. ÖK / Öğrenci İzin Bildirimi ve İzin İşlemleri / İlgili Prosedürde belirtilen zamanlamada İlgili Formlar TGY'de Dışarıda Hazırlanan Öğrenci Başvuru Formu (FSR-C14001-10) TGY Düzeyleri Arasında Geçiş Tablosu (FSR-C14001-13) TGY'de İsteğe Bağlı Devam Başvuru Formu (FSR-C14001-09) İlgili Form Linkleri"
}