{
  "source_path": "surecharitasi/tr/prosedur/vergi-ve-yasal-yukumlulerin-yonetimi-proseduru-pfa-s340-07.html",
  "title": "Vergi  ve Yasal Yükümlülerin Yönetimi Prosedürü (PFA-S340-07) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S340-07V13 Yürürlük Tarihi 05-05-1998 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01) Amaç Vergiler, fonlar ve harçlar vb. yasal yükümlülüklerin zamanında ve eksiksiz yerine getirilmesi. Kapsam Yürürlükteki yasal düzenlemelerden doğan K.D.V, Gelir Vergisi, Damga Vergisi için tüm yükümlülüklerin yerine getirilmesi işlemleri. Tanımlar / Kısaltmalar Katma Değer Vergisi Kanunu Damga Vergisi Kanunu Muhtasar Beyanname Kurum bünyesinde tevkif edilen vergilerin beyanında kullanılan belge Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Yasal Yükümlülüklerin İzlenmesi: Prosedür kapsamına giren yükümlülükler ve bu yükümlülüklerde meydana gelebilecek değişiklikler sürekli olarak izlenir. Mİ Birimi İlgili mevzuatlar / Sürekli 2. Beyannameler ve Bildirgelerin Hazırlanması, Bildirimleri ve Ödemeleri: 2.1 Yasal kayıtlara dayanmak koşulu ile; tüm beyanname ve bildirgeler, yasal süreleri içerisinde hazırlanırlar. Mİ Birimi K.D.V.1 ve 2 Damga Vergisi Muhtasar Beyanname / Yasal Sürelerde 2.2 Hazırlanan beyanname ve bildirgeler Mİ Yöneticisi ‘nin kontrol ve onayına sunulur. Mİ Birimi Hazırlanan beyanname ve bildirgeler 2.3 Mİ Yöneticisinin onayladığı beyanname ve bildirgeler, e beyanname ile internet vergi dairesine bildirimde bulunularak tahakkuk belgesi alınır. Mİ Birimi Tahakkuk belgesi / Bildirimin yapıldığı gün 2.4 Tahakkuk belgesi uyarınca, varsa gerekli ödeme yapılır. Mİ Birimi Ödeme belgesi / Banka Talimatı Yasal süre içinde 3. Kayıtların Yapılması ve Onaylanması: Beyanname veya bildirge sureti ile tahakkuk ve ödeme belgeleri birlikte yasal kayıt için kullanılırlar. Ödemeler, Finansman Yönetimi Prosedürüne göre yapılır. Mİ Birimi Muhasebe kaydı / Belgenin ait olduğu dönemin bitimini izleyen 3 işgünü içerisinde 4. Beyanname ve Bildirgelerin Saklanması: Yasal yükümlülüğe dayanak oluşturan tüm belgelerden birer kopya alınır. Yükümlülük türlerine göre ayrıca dosyalanır, elektronik ve güvenli ortamda saklanır. Mİ Birimi Yasal Yükümlülük Dosyaları ve soft kopya /Kayıtla aynı gün İlgili Formlar İlgili Form Linkleri"
}