{
  "source_path": "surecharitasi/tr/prosedur/yatirim-ve-sabit-kiymetler-muhasebesi-proseduru-pfa-s340-10.html",
  "title": "Yatırım ve Sabit Kıymetler Muhasebesi Prosedürü (PFA-S340-10 | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S340-10V13 Yürürlük Tarihi 05-05-1998 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01) Amaç Sabancı Üniversitesi duran varlıklarının mevzuata ve muhasebe standartlarına uygun olarak yasal kayıt ve raporlama işlemlerinin gerçekleştilmesidir. Kapsam Sabancı Üniversitesi’ne ait tüm duran varlıkları kapsar. Tanımlar / Kısaltmalar Birim: Sabancı Üniversitesi organizasyonu içinde yer alan, yetki sorumluluk ve faaliyetleri açıkça belirtilmiş, görev ve iş tarifleri yapılmış olan bölümleri ifade eder. SÜ : Sabancı Üniversitesi VUK : Vergi Usul Kanunu TMS : Türkiye Muhasebe Standartları TDHP: Tek Düzen Hesap Planı Mİ: Mali İşler Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Satın alma yoluyla, acil veya satın almasız, ayni bağış yoluyla edinilen duran varlıkların muhasebeleştirilmesi: 1.1. Satın alma talebindeki duran varlığın TDHP’ ye göre Mİ biriminin belirlemiş olduğu duran varlık sınıflarına göre sınıflandırılması, amortisman yöntem ve oranlarının, sigorta türlerinin saptanması yapılır. Mİ Birimi Satın alma talebi onay süreci, Satın alma talebi/ Onay günü içinde 1.2. Satın alma talebindeki her duran varlık için ayrı anaveri oluşturulur. Mİ Birimi Satın alma talebi onay süreci, Satın alma talebi/ Onay günü içinde 1.3. Satın alma talebinde birim tarafından seçilen geçici duran varlık anaverisi gerçek duran varlık anaverisinin oluşturulması ile güncellenir. Mİ Birimi Satın alma talebi onay süreci, Satın alma talebi/ Onay günü içinde 1.4. Mİ Birimi, iletilen belgeler doğrultusunda giriş işlemini yaparak duran varlığın sisteme girişini tamamlar. Bu aşamada muhasebe kayıtları hazırlanmış olur. Söz konusu giriş ve kayıt belgeleri Sabit Kıymetler Sorumlusu tarafından kontrol edilir. Mİ Birimi Sabit kıymetler sistemi kayıtları Muhasebe kayıtları / Bilgi ve belgelerin teslim alındığı gün 2. Yapılmakta Olan Yatırımlar: Üniversite bünyesindeki birimler ya da bir alt-yüklenici tarafından bir proje dahilinde inşa, imal, geliştirme ya da diğer yöntemlerle vücuda getirilen duran varlıklara ilişkin tüm onaylı harcama belgeleri Mali İşler ve Muhasebe birimine iletilir. İlgili birimler Fatura, irsaliye ve her türlü harcama belgesi / Belgenin ait olduğu ayı izleyen 3 işgünü içinde 2.1. Her türlü madde ve malzeme ile finansman giderleri, işçilik ve genel giderlere ilişkin onaylı harcama belgeleri \"Yapılmakta Olan Yatırımlar\" hesabında muhasebeleştirilir. Mİ Birimi Muhasebe kayıtları / Belgenin ait olduğu ayı izleyen 10 işgünü içinde 2.2. Bir projeye bağlı olarak yapılan yatırım çalışmaları sonucu gerçekleştirilen ve kullanıma hazır hale getirilen yatırımlar, amortisman oranları ve yöntemi tespit edilerek TDHP’ ye göre ve Mİ Birimi tarafından belirlenen duran varlık sınıflarına göre sınıflandırılır. Mİ Birimi Duran varlık sınıflaması, amortisman oranları / Yatırımın tamamlanmasını takiben 2.3. Aktifleştirilmesi uygun görülen duran varlıklar sabit kıymetler sistemine ve Muhasebe sistemine kaydedilerek Mali İşler ve Muhasebe Yöneticisi'nin onayına sunulur. Mİ Birimi Sabit kıymetler sistemi kayıtları Muhasebe kayıtları 3. İthalat kapsamında yapılan Duran Varlık Satınalımları: Her ay sonu açık olan ithalat dosyaları sistemden çekilerek Satınalma birimine gönderilir. Satınlma Biriminden gelen bilgi doğrultusunda kapanan dosyalar ile ilgili aktifleştirme işlemleri yapılır. Satınalma Birimi Mİ Birimi İthalat Dosyaları/Her Ay Sonu 4. Duran Varlıkların Sigortalanması: 4.1. Aktif olan tüm duran varlıklar için daha önceden türlerini belirlediğimiz sigorta raporu sistemden çekilir. Bu rapor poliçede kullanılacak olan sigorta değerlerinin oluşması için aktifleştirme ve fatura değerlerini içerir. Mİ Birimi Sigorta raporu / Dönem sonu 4.2. Oluşturulan değerler poliçe türü bazında sigorta şirketine bildirilir. Mİ Birimi Sigorta Poliçe Bildirimi / Dönem Sonu 4.3. Sigorta şirketi belirlenen değerler üzerinden poliçelerin tekliflerini oluşturur ve Mi Birimine iletir. Sigorta Şirketi Sigorta Poliçe Teklifi / Dönem Sonu 4.4. Mİ Direktörü onayı ile teklif olan poliçeler aslına dönüştürülür. Mİ Direktörü Sigorta Poliçesi Onayı ve Poliçe Aslı / Dönem Sonu 4.5. Yıl içerisinde alınan ve çıkışı yapılan duran varlıkları için üçer aylık periyotlarda sigorta şirketine bildirim yapılarak ek zeyilnameler ile sigorta girişi ve/veya çıkışı yapılır. Mİ Birimi Sigorta Zeyilnameleri / Üçer Aylık Dönemlerde 4.6. Yılın başında yapılan ana poliçelerin ve üçer aylık bildirimlere göre oluşturulan zeyillerin muhasebe kaydı oluşturulur. Mİ Birimi Poliçe ve Zeyilnamelerin Muhasebe Kayıtları / Dönemsel 5. Duran Varlık Çıkışlarının Muhasebeleştirilmesi: 5.1. Duran Varlık İhraç Formu (FFA-S32001-02) Mali İşler ve Muhasebe birimine teslim edilir. İhraç talep eden birimler İhraç formu/Duran varlık ihracını takiben 1 iş günü içinde 5.2. Duran Varlık İhraç Formu incelenerek bilgiler ilgili birimle teyit edilir. Mİ Birimi İhraç formu/İhraç formunun teslim alındığı gün içinde 5.3. İhraç edilen duran varlığa ilişkin tüm bilgiler sabit kıymetler sisteminden edinilir. Mİ Birimi İhraç edilen duran varlık bilgileri / İhraç formunun teslim alındığı gün içinde 5.4. İhraç edilen duran varlığın defter değeri, birikmiş amortisman tutarı ve yeniden değerleme fonu tutarı kontrol edilir. Mİ Birimi /İhraç formunun teslim alındığı gün içinde 5.5. İhraç formunda yer alan bilgiler ve ilgili duran varlığın defter değerleri göz önüne alınarak muhasebe kayıtları hazırlanır. Mİ Birimi /İhraç formunun teslim alındığı gün içinde 5.6. Satış yoluyla ihraç edilen duran varlıklar için ihraç formunda yer alan bilgiler doğrultusunda satış faturası hazırlanır. Mİ Birimi Satış faturası / İhraç formunun teslim alındığı gün içinde 5.7. Muhasebe kayıtları ve satış faturası Muhasebe sarumlusu tarafından kontrol edilerek kayıtlara hazır duruma getirilir. Mİ Birimi Satış faturası/İhraç formunun teslim alındığı gün içinde 5.8. Muhasebe kayıtları ve satış faturası onaylanır. Onaylanmış kayıtlar muhasebe sistemine kaydedilir. Mİ Birimi Yevmiye fişi / Kayıtların onaylandığı gün içinde 5.9. Onaylanmış satış faturasının bir nüshası alıcıya gönderilir. Mİ Birimi Onaylanmış satış faturası / Muhasebe kayıtları ile eş zamanlı 5.10. Transferi yapılan duran varlığın sabit kıymetler sistemindeki birim değişikliği güncellenir. Söz konusu giriş ve kayıt belgeleri Mali İşler Yöneticisi'nin onayına sunulur. Mİ Birimi Sabit kıymetler sistemi kayıtları / Bilgi ve belgelerin teslim alındığı gün 6. Duran Varlıklar Amortisman ve Yeniden Değerleme: 6.1. Resmi Gazete takip edilerek yeniden değerleme oranı tespit edilir ve sabit kıymetler sistemi yeni oranla güncellenir. Mİ Birimi Resmi yeniden değerleme oranı / Her yıl Aralık ayı içinde 6.2. Resmi Gazete takip edilerek duran varlık cins, kategori ve özelliğine göre yeni eklenen amortisman oran ve tükenme payları tespit edilir. Sabit kıymetler sistemi yeni değişikliklere göre güncellenir. Mİ Birimi Yeni eklenen amortisman oran ve tükenme payları, Yeniden değerleme ve amortisman raporu / İlgili yıl işlemleri tamamlandığında, Ocak ayı sonuna kadar 6.3. Cari yıla ait duran varlıklara tayin edilen amortisman oran ve tükenme payları kontrol edilir. Mİ Birimi İkinci uygulama adımı ile aynı gün içinde 6.4. Sabit kıymetler sisteminden cari yıl için yeniden değerleme ve amortisman raporu alınır. Mİ Birimi İkinci uygulama adımı ile aynı gün içinde 6.5. Cari yıla ait yeniden değerleme ve amortisman raporu ile bir önceki seneye ait olan raporlar karşılaştırılması: 6.5.1. Ekonomik ömürlerini doldurmuş sabit kıymetlerin cari yıla ait raporda yer almadığı teyit edilir. 6.5.2. Örnekleme yoluyla her bir duran varlık kategorisinden 2' şer örnek seçilir. Seçilen örnekler için tüm yeniden değerleme ve amortisman hesaplamaları manuel olarak yapılarak raporla kontrol edilir. 6.5.3. Boş arazi ve arsalar için herhangi bir yeniden değerleme ve amortisman işlemi yapılmadığı teyit edilir. 6.5.4. Maddi olmayan duran varlıklar için yeniden değerleme işlemi yapılmadığı teyit edilir. 6.5.5. Binalar ile inşaatlı arazi ve arsaların yeniden değerlemeden önceki kıymetleri üzerinden amortismana tabi tutuldukları teyit edilir. 6.5.6. Cari yıl içerisinde aktifleştirilen duran varlıkların yeniden değerleme işlemine tabi tutulmadıkları teyit edilir. 6.5.7. Cari yıl içerisinde ihraç edilen duran varlıkların hesaplamalarda yer almadığı teyit edilir. Söz konusu duran varlıklara ilişkin birikmiş yeniden değerleme fonlarının toplam içerisinde yer almadığı kontrol edilir. 6.5.8. Duran varlıkların maliyet bedellerine eklenmiş bulunan kur farkları ve kredi faizlerinin yeniden değerleme kapsamı dışında tutuldukları teyit edilir. 6.5.9. Binek otomobiller için kısıt usulüne göre amortisman ayrıldığı teyit edilir. Mİ Birimi İkinci uygulama adımı ile aynı gün içinde 6.6. Tüm kontrollerin tamamlanması ile birlikte muhasebe kayıtları hazırlanarak Mali İşler ve Muhasebe Yöneticisi'nin onayına sunulur. Mİ Birimi Kontrollerin tamamlanmasını takiben 1 iş günü içinde 6.7. Muhasebe kayıtları onaylanır. Mali İşler ve Muhasebe Yöneticisi 1 iş günü içinde 6.8. Onaylanmış muhasebe kayıtları muhasebe sistemine kaydedilir. Mİ Birimi Yevmiye kayıtları / Kayıtların onaylandığı gün içinde 6.9. Sabit kıymetler sistemi güncellenerek nihai yeniden değerleme ve amortisman raporları alınır. Mİ Birimi Nihai yeniden değerleme ve amortisman raporu / Muhasebe kayıtlarıyla eş zamanlı 6.10. Yasal defter (Demirbaş Ayniyat Kayıt Defteri) bastırılır. Mİ Birimi Yasal defter / Muhasebe kayıtlarıyla eş zamanlı 6.11. Yatırım ve Sabit Kıymetler ile ilgili faaliyetlere yönelik raporlamalar Yönetim Muhasebesi ve Raporlama Prosedürüne göre yapılır. Mİ Birimi Yatırım ve Sabit Kıymetler Raporları İlgili Formlar İlgili Form Linkleri"
}