{
  "source_path": "surecharitasi/tr/prosedur/yazma-becerileri-merkezi-prosedurupciad-a320-01.html",
  "title": "Yazma Becerileri Merkezi Prosedürü(PCIAD-A320-01) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PCIAD-A320-01V01 Yürürlük Tarihi 28-03-2014 Güncelleme Tarihi 28-03-2014 İlgili Birim / Sahibi CIAD / BAGEM Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Amaç Yazma Becerileri Merkezi etkinliklerinin uygulama adımlarını açıklamak. Kapsam Sabancı Üniversitesi öğrencileri, akademik ve çalışanları Tanımlar / Kısaltmalar Sabancı Üniversitesi (SÜ) Yazma Becerileri Merkezi (YBM) Temel Geliştirme Yılı Programı (TGYP) Lisans Programı (LP) Yüksek Lisans Programı (YLP) Kariyer ve Akademik Danışmanlık Programı (KADP) Yaratıcı Yazma Programı (YYP) 1) Etkinliklerin Duyurulma Şekli: 1.1. Atölye Çalışmalarının Duyurulması 1.1.2. MySU, BAGEM, YBM Web Siteleri ve Sosyal Medya’da duyurulması i) YBM Sorumlusunun hazırladığı metinler uygun formata çevirilerek ilgili web sitelerinde yayınlanır. ii) İdari Asistan, Web Asistanı veya diğer kaynaklar yolu ile hazırlanan posterler uygun formatta ilgili web sitelerinde yayınlanır. iii) Yukarıda belirtildiği şekilde hazırlanan tüm etkinliker Facebook, Twitter ve SÜ Sosyal Medya kanallarında da yayınlanır. 1.1.2. Öğrenci odaklı duyurma i) Belirli bir ders için tasarlanan etkinlikler hazırlanan metin ve poster ile birlikte SUCourse üzerindeki sınıf listeleri aracılığı ile ilgili öğretim görevlileride kopyalanarak e-posta yolu ile bildirilir. ii) Seviye odaklı tasarlanan etkinlikler için MySU toplu posta listelerinden seçim yapılarak metin ve poster ile birlikte e-posta yolu ile bildirilir. iii) Bazı ders odaklı çalışmalar, ders hocası veya asistanları tarafından da duyurulur. 1.3. Bire bir görüşmelerin duyurulması i) Atölye çalışmaları katılımcılarına, writingcen@sabanciuniv.edu adresi aracılığı ile bire bir çalışmalara başvurabilecekleri duyurulur. ii) Sosyal Medya ve MySU aracılığıyla konu ve son başvuru tarihi odaklı duyurular ile öğrenciler bire bir çalışmalara davet edilir. iii) TGY Programından destek alacak öğrenciler, YBM web sitesindeki takvim uygulamasından direk olarak tarih ve saat seçerler. http://ciad.sabanciuniv.edu/writingcenter/en/fdy/join 1.4. Küçük Grup Çalışmalarının duyurulması Etkinlik detayları 1.1.1. de belirtilen şekilde ilgili hedef kitleye duyurulur. 1.5. Atölye Telafi Çalışmalarının duyurulması Derse yönelik tasarlanan ve fakülte tarafından öğrenciye bonus puan sağlayan çalışmalara, geçerli sebep ile katılamayan öğrenciler için düzenlenir. Ana çalışmaya gelmeyen öğrenci e-posta listesine telafi detayları gönderilir. 2) Etkinliklere Başvuru Şekli: Etkinliklere katılım; öncelikle gönüllülük esasına dayalıdır. Bazı ders odaklı çalışmalarda da zorunludur. Başvurular aşağıdaki yollarla gerçekleşir: a) YBM Web Sitesi “iletişim” kanalı ile gelen başvurular. http://ciad.sabanciuniv.edu/writingcenter/en/sucontactform b) YBM Yardım Masası e-posta adresine gelen talepler. writingcen@sabanciuniv.edu c) YBM Yardım Masası telefonuna gelen talepler. (Dahili: 9299) d) YBM Yardım Masasına bizzat başvurarak. (SSBF 2147) e) YBM Program Sorumlularının e-posta adreslerine başvurarak. 3) Etkinliklerde kullanılan ders içerik ve malzemelerin hazırlanması: Etkinlik içeriğine uygun okuma, yazma, konuşma, dinleme malzemelerinin tasarlanması. • Destek malzemesi olarak hazırlanan kitapçık ve kılavuzların oluşturulması ve BM kataloğunda yer alması. • Geçmiş yıllarda tasarlanan malzemelerin modifiye edilerek tekrar kullanılması • Yeni etkinlik içeriklerine uygun malzemelerin hazırlanması için, asistan destekli araştırma, uygulama çalışmaları • Etkinlik içeriklerine uygun görsel, film, konser görüntülerinin araştırılması ve ihtiyaç olan bölümlerin uyarlanması • Değişen yazma akımlarından üniversite öğrencilerimizin zamanında bilgilenmesi için kaynak takibi ve Bilgi Merkezinin bu kaynakları edinmesi için bilgilendirilmesi • Öğrencilerimizin ihtiyacı olan kaynaklara kolayca erişimleri için YBM Web Sitesinde “faydalı linkler” in paylaşılması 4) Diğer Etkinlikler ve işleyişi: 4.1. Yarışmalar a) Her akademik yıl, YYP tarafından farklı yazı türlerinde yazma yarışmaları düzenlenir. SÜ bünyesinden ve dışarıdan belirlenen konuda uzman jüri üyeleri yarışma temasını belirler. Yarışmalara katılım koşulları ve süreç 1.1.1. de belirtildiği gibi duyurulur. b) Belirtilen sure sonunda “kapalı zarf ve rumuz” ile teslim edilen yazılar, jüri tarafından değerlendirilir ve kazananlar 1.2.1 de belirtilen şekilde duyurulur. Aynı duyuruda ödül törenine ait bilgiler paylaşılır. c) Akademik yıl sonunda düzenlenen tören ile kazananlara ödülleri takdim edilir. 4.2. Projeler SÜ birimleri, ulusal ve uluslararası kurum işbirliği ile gerçekleşir. Süreç işleyişi: a) Fon gereksinimleri için Proje Fonu Teklifi hazırlanması. BAGEM ve Proje Yönetimi Ofisi onayına sunulması. Fon sağlanınca projenin planlama ve uygulama aşamasına geçilmesi. b) Proje Uygulama, Değerlendirme ve Proje Sonu Rapor ile tamamlanır. c) YBM program sorumluları TGY kapsamında öğrenci odaklı projelerde de aktif rol alır. SUCourse üzerinden bu projelere katılım önerisi sunar, kabul halinde SUCourse üzerinde belirlenen standartlar doğrultusunda kayıtlı öğrenci grubu ile çalışmaya başlanır. 4.3. Hizmetiçi Etkinlikler YBM asistanları ve Fakülte dersleri asistanları için, deneme ders verme, deneme yazma oturumu, ödev değerlendirmeleri gibi çalışmalar ile öğrencilerimizin profesyonel gelişimlerine destek verilir. 4.4. Konferans ve Seminer Organizasyonları a) YBM’nin deneyimlerini paylaştıkları, okuma, yazma, konuşma, sunum ve mülakat teknikleri konularında SÜ çalışanlarının istekleri doğrultusunda iş geliştirmeye yönelik seminerler sunulur. Bu çalışmaların konu, tarih, yer, saat ve süresi 1.1.1 de belirtildiği gibi duyurulur. b) YBM Program sorumluları, ulusal ve uluslararası araştırma inceleme veya görüşlerini sundukları seminer, sempozyum, veya konferanslara katılırlar. Bu katılımlar davet üzerine olduğu gibi başvurunun kabulünü takiben YBM bütçesi ve kontenjanına göre belirlenir. c) YBM periyodik olarak düzenlediği seminer ve konferanslar ile; ilk, orta ve yüksek öğretim eğitimcilerine, eleştirel düşünce, yazma ve iletişim becerilerinin geliştirilmesi konularında bilgi paylaşlar sağlar. 4.5. Ziyaretçi Öğretim Görevlileri Uluslararası ve ulusal kurumlar ile etkileşim, değişim ve davet yolu ile öğretim görevlilerinin belli bir sure için SÜ YBM’de görev alması. 4.6. Tanıtım Malzemelerinin Hazırlanması ve Güncellenmesi, Web Siteleri a) Akademik Yıl başında Türkçe ve İngilizce tanıtım malzemelerini güncelenir. Pazarlama Departmanı standartlarına gore basılır ve etkinliklerde kullanılır. b) BAGEM, YBM Web Sitesi, Avrupa Yazma Becerileri Merkezleri Web Sitesi [EWCA], Seminer ve Konferans Web Siteleri’nin istatistik takipleri ve sitelerin güncellemeleri sağlanır. 5) Değerlendirme: Etkinliklerin değerlendirilmesi, SUCourse ve program bazlı anketler ile yapılmaktadır. a) Ders odaklı etkinliklerin notlandırılması ve SUCourse üzerinde sisteme girilmesi b) YBM Programları hedef kitleye yönelik özgün anketler hazırlar ve uygular. Elde edilen sonuçlar çalışmaların modifikasyonu veya yeniden tasarlanması için bilgi kaynağı sağlar 6) İşe alım: a. Program Sorumlusu alımı: (“iş tanımlaması”(ek.xyz)) • YBM her program sorumlusunun hazırladığı “iş tanımlaması”(ek.xyz), IK Destek Personel İşe Alım Yönergesi ile birlikte yeni işe alınacak personel için değerlendirmeye alınır. • IK yönergesi doğrultusunda ilan edilir. • Başvurular “işe alım komitesi” tarafından ön değerlendirmeğe alınır. Ön değerlendirme sonucunda adaylar mülakata davet edilir. Diğer adaylara da ret mesajı gönderilir. • YBM komitesi tarafından mülakat ile değerlendirilen adaylar, BAGEM direktörü tarafından da değerlendirmeğe alınır. Son karar kabul mektubu ve şartların bildirimi ile adaya iletilir. b. Eğitim Asistanı (EA) ve Kısmi Zamanlı Öğrenci Asistan (ÖA) alımı: (“iş tanımlaması”(ek.xyz)) • Eğitim Asistanı: Her akademik yılbaşında Yüksek Lisan Programlarına kabul alan öğrencilerden, öğretim üyelerinin önerdiği adaylar ile “EA İş Tanımı” kapsamında YBM komitesi mülakat yapar. Adaylar ÖK’nın belirlediği ücretlendirme ve haklar dahilinde BAGEM bünyesinde işe alınırlar. • Kısmi Zamanlı Öğrenci Asistanı: İş tanımında belirtilen esaslara dayanarak MySU, iş ilanı formu hazırlanır. Gelen başvurular ilgili program sorumlusu tarafından değerlendirilir, mülakat daveti sonrasında uygun aday için ÖK ve Mİ Yönerge ve prosedürlerinde öngörülen şekilde işe alım gerçekleşir. İlgili Formlar İlgili Form Linkleri"
}