{
  "source_path": "surecharitasi/tr/prosedur/yurt-ici-yurt-disi-seyahat-harcamalari-proseduru-pfa-s340-03.html",
  "title": "Yurt İçi /Yurt Dışı Seyahat Harcamaları Prosedürü ( PFA-S340-03) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PFA-S340-03V13 Yürürlük Tarihi 05-05-1998 Güncelleme Tarihi 24-09-2025 İlgili Birim / Sahibi FA / Mali İşler Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Finansman ve Muhasebe Yönetimi Yönergesi (IFA-S340-01) Amaç Bu prosedür, SÜ personelinin/danışmanlarının/öğrencilerinin yurt içi ve yurtdışına yapacakları seyahat ile ilgili olarak, seyahat onayı, avansı, bilet taleplerini, masraf bildirimlerini, avans kapatma vb. işlemlerinin uygulama adımlarının belirlenmesi amacıyla düzenlenmiştir. Kapsam Yurtiçi ve Yurt Dışı seyahat talebinden seyahat dönüşü sonrasına kadarki tüm idari ve mali işlemleri kapsar. Tanımlar / Kısaltmalar Uygulama Adımları Sorumluluk Çıktılar-Zamanlama 1. Yurt İçi / Yurt Dışı Yolculuk Onayı ve Yolculuk Avansı: 1.1.1 Her seyahat için ayrı bir form doldurulur. Danışman ve öğrenciler için formu birim / proje görevlisi doldurur. 1.1.2 Gereksinim var ise; talep edilen avans, formda belirtilir. SÜ tarafından beyan edilen belgeler toplamı kadar harcama karşılanır. 1.1.3 Bir önceki seyahat nedeniyle alınmış avans kapatılmadan yeni bir seyahat için avans talep edilemez. 1.1.4. Bu form, aynı zamanda Üniversite tarafından sağlanan sigortaların gerektirdiği kanıt niteliğini de taşıyabildiği için doldurularak onaylatılmalıdır. 1.1.5. Yolculuk giderlerinin bazıları veya tümü iş ilişkisinde bulunulan kuruluş tarafından karşılanıyorsa formda belirtilir. Ayrıca bilet gerektirmese dahi form doldurulur. Seyahate çıkacak kişi Doldurulmuş Yolculuk Onay ve Avans Formu ve Bilet Talep formu (FFA-S34003-01) / En geç seyahatten bir hafta önce 1.2. Doldurulan Yolculuk Onay ve Avans Formu ve Bilet Talep formu (FFA-S34003-01) onaylatılır. Bu form, yurt içi seyahatlerde birim/proje yetkilisine onaylatılır. Yurt dışı seyahatlerde birim yetkilisinden sonra İdari Personel için Genel Sekreter, Akademik Personel için Rektör'e onaylatılır. Onaylar tamamlanmadan hiçbir işlem yapılmamaktadır. İlgili birim veya proje sorumlusu Onaylanmış form / En geç Yolculuktan 2 iş günü önce 1.3. Yolculuk Onay ve Avans Formu ve Bilet Talep formu (FFA-S34003-01) Mİ’ ye yetkili onaylarından sonra online onaya düşer. Üniversite Personeli Formun iletilmesi / Yolculuktan en az 4 iş günü öncesi 1.4. Mİ, kendisine online olarak gelen formu ve açık avans kontrollerini yaptıktan sonra online onay verir ve ödemeyi yapar. Mİ Birimi Form onayı / Avans Ödemesi / Yolculuktan en geç 1 iş günü öncesi 1.6. Seyahat İptali: Avans alındıktan sonra iptal edilen seyahatle ilgili avans, SÜ’ nün ilgili banka hesabına iade edilir (verilen avans döviz cinsinden ise aynı türden iade yapılır) ve ilgili dekont Mİ’ ye iletilerek avans hesabı kapatılır. Seyahate çıkan kişi Avans iadesi / iptalden sonra 1 iş günü içinde 2. Yurt İçi / Yurt Dışı Bilet Talebi ve Alımı: 2.1. Onaylanmış olan Yolculuk onay ve avans formundaki, bilet talebi bölümü elektronik olarak acenteye ulaştırılır. Mİ Birimi Bilet Talep Formu / Seyahat onayı alındıktan hemen sonra 2.2. Bilet talep formu kullanılarak anlaşmalı acenteden veya uygun koşullarla başka acenteden bilet alımı yapılır. (Normal bilet alımlarında bilet koçanının, e-bilet alımlarında ise uçuş kartlarının beyan edilmek üzere saklanması gereği unutulmamalıdır.) Seyahate çıkan kişi 2.3. Anlaşmalı acenteye ödeme fatura karşılığı SÜ tarafından yapılır. Başka acentelerden yapılan alımlarda bilet bedeli, SÜ adına kesilmiş fatura karşılığı SÜ tarafından acenteye ödenir. Mİ Birimi Ödeme / Ödeme belgelerini izleyen toplu ödeme planı 2.4. Personel, danışman veya öğrenci tarafından bilet bedeli ödenmiş ise, onaylı bilet talep formu çıktısı da eklenerek Mİ birimine beyan edildiğinde ilgili kişiye bilet bedeli masraf beyan formu ile ödenir. Mİ Birimi Ödeme / Ödeme belgelerini izleyen toplu ödeme planı 3. Yurt içi Seyahat Masraflarının Beyan Edilmesi 3.1 Personel seyahat dönüşünde harcamalarına ait belgeleri masraf beyan formuna (FFA-S34002-05) ekleyerek birim/ proje yöneticisinin onayına sunar. Üniversite Personeli Masraf Beyan Formu (FFA-S34002-05) / Seyahatin bitiminden sonra en geç 5 iş günü içinde 4. Yurt Dışı Seyahat Masraflarının Beyan Edilmesi 4.1. Yolluk Yöntemi ile yapılan yolculuk dönüşlerinde: Bu yöntemle yapılan yolculukların yasal bölümünde önemli olanlar; -Yolluğa esas gün sayısının tam olarak saptanması için bilet ve beraberinde bilet koçanı veya gidiş-dönüş uçuş kartları (boarding-pass) , -Yolluk tutarının tam veya kısmî ödenmesine dayanak olması için otel (konaklama) faturasıdır. 4.1.1. Yol Giderleri Beyan Formu doldurulur. (Her seyahat için ayrı bir form doldurulur) Finansman ve Muhasebe Yönetimi Yönergesinin ilgili bölümünde belirtilen kurallara dikkat edilerek eksiksiz doldurulur. 4.1.2. Yolluk kapsamında ise otel (konaklama) faturası eklenir. Eklenmediği durumlarda yönerge gereği yolluk hesabı yapılır. 4.1.3. Yolculuk gidiş ve dönüş tarihlerini gösteren bilet ve uçuş kartları eklenir. 4.1.4. Yolluk dışında ek bir harcamanın karşılanması isteniyorsa (konferans kayıt bedeli, gidilen ülkedeki şehirlerarası ulaşım gideri, personel tarafından alınan ve SÜ’ne fatura edilmiş uçak bileti) belgeleri formun “diğer giderler” kısmında talep edilir. 4.1.5. Doldurulan form birim yöneticisi onayına sunulur. Üniversite Personeli Yurt Dışı Yol Giderleri Beyan Formu (FFA-S340-03-02) /Seyahatin bitiminden sonra en geç 5 iş günü içinde 4.2 Belge Karşılığı yapılan yolculuk dönüşlerinde: Bu yöntem hiçbir istisnası olmamak üzere belgelenebilen harcamalara dayanmaktadır. Belgeler eklenerek ilgili form doldurulur. Uçuş kartı ile desteklenmeyen bilet alımları ödenmez. Üniversite Personeli Yurt Dışı Yol Giderleri Beyan Formu (FFA-S340-03-02) /Seyahatin bitiminden sonra en geç 5 iş günü içinde 4.3. Seyahat Masraf Onayı Alınması: Seyahatin bitiminde, seyahate ilişkin Yurt Dışı Yol Giderleri Beyan Formu (FFA-S34003-02) doldurularak ilgili birim yetkilisinden onay alınır Üniversite Personeli Onay /Seyahatin bitiminden sonra en geç 5 iş günü içinde 5. Avans Hesabının Kapatılması 5.1. Hesabın Kapatılması: Onaylanan Yurt Dışı Yol Giderleri Beyan Formu (FFA-S340-03-02) Mİ’ ye iletilir. Üniversite Personeli Kapama / 1 hafta içinde 5.2. Mİ birimi Yurt Dışı Yol Giderleri Beyan Formu (FFA-S340-03-02)'nun kontrollerini yaptıktan sonra herhangi bir eksiklik yok ise formu muhasebeleştirerek seyahate çıkan kişinin avansını kapatır. Formda herhangi bir eksiklik var ise form sahibine geri gönderilir ve gerekli düzeltmelerin yapılması istenir. Eksiklikleri tamamlanan form tekrar Mİ birimine iletilir ve muhasebeleştirilerek avans kapatılır. Mİ Birimi Kapama / 1 hafta içinde 5.3. Personelin geri ödemesi gereken avans bakiyesi, (varsa) personel tarafından SÜ’nün ilgili banka hesabına iade edilir ve dekontu onaylanan Yurt Dışı Yol Giderleri Beyan Formu (FFA-S340-03-02) ile birlikte Mİ ’ye iletir. Alındığı tarihten itibaren iki ay içerisinde kapatılmayan seyahat avanslarının, çalışanın üçüncü ay ücretinden kesilmesi esastır. Üniversite Personeli / Mİ Birimi Geri Ödeme / İzleyen hafta 5.4. SÜ tarafından ödenmesi gereken tutar (varsa) seyahate çıkan kişinin banka hesabına yatırılarak hesap kapatılır. Mİ Birimi Geri Ödeme / İzleyen hafta 5.5. Bir önceki harcama avansı kapatılmadan yeni bir avans talep edilemez. Üniversite Personeli Geri Ödeme / İzleyen hafta İlgili Formlar İlgili Form Linkleri"
}