{
  "source_path": "surecharitasi/tr/prosedur/yurtdisi-tanitim-proseduru-piro-c430-101.html",
  "title": "Yurtdışı Tanıtım Prosedürü (PIRO-C430-101) | Yönerge",
  "lang": "tr",
  "html_lang": "",
  "text": "Prosedür No PIRO-C430-101V04 Yürürlük Tarihi 16-04-2014 Güncelleme Tarihi 23-06-2020 İlgili Birim / Sahibi IRO / Uluslararası İlişkiler Ofisi Direktörü Onaylayan MH / Mütevelli Heyeti İlgili Yönergeler Yurtdışı Tanıtım Yönergesi (IIRO-C430-01) Amaç Bu prosedürün amacı SÜ'ye gelecek uluslararası tam zamanlı potansiyel öğrencilere yönelik tanıtım faaliyetleri ve hizmetler ile ilgili uygulama adımlarını belirtmektir. Kapsam Potansiyel uluslararası öğrenci, okul, dershane ve bunların dışındaki sosyal paydaşlarına SÜ’nün ilgili ülkede/bölgede tanıtılmasını ve gelen lisans/lisansütü öğrencilere yönelik hizmetleri kapsar. Tanımlar / Kısaltmalar UİO: Uluslararası İlişkiler Ofisi PKİ: Pazarlama ve Kurumsal İletişim Mİ: Mali İşler Fakülteler: MDBF, YBF, SSBF ALP: Araştırma ve Lisansüstü Politikalar Direktörlüğü ÖK: Öğrenci Kaynakları MH: Mütevelli Heyeti KG: Kurumsal Gelişme EB: Ekonomi Bakanlığı Tanıtım Malzemesi : Yıllık tanıtım etkinliklerinde kullanılan her türlü basılı ya da dijital iletişim aracıdır. Uygulama Adımları: Sorumluluk Çıktılar/ Zamanlama 1. Yurtdışı Tanıtım Planının Oluşturulması 1.1. Ülkelerle ilgili yapılan araştırmalar ya da öğrenci/paydaşlardan alınan geri bildirimler doğrultusunda hedeflenen ülkeler/bölgeler ve bu ülke/bölgelerde yapılacak tanıtım strateji ve taslak planı belirlenilir, Genel Sekreter ve UIO’dan sorumlu Rektör yardımcısına, Rektör’e önerilir. UIO Yılın ikinci yarısında 1.2 . İlgili yurtdışı tanıtım strateji ve taslak planı bütçe ile ilişkilendirilir. Genel Sekreter ve Mali İşler Direktörü ile bütçenin müzakeresi yapılır ve ilgili bütçe Genel Sekreter ve Rektör tarafından onaylanır. UIO Yılın ikinci yarısında 1.3. Lisans programı için öneri yabancı öğrenci kontenjanlarının Fakültelere ve öneri program ücretleri MH onayına sunulur ve MH tarafından onaylanır. Hedef lisans öğrenci sayısı ve burs ortalaması MH tarafından belirlenir. UIO Fakülteler ALP ÖK KG Yılın ikinci yarısında 1.4. Onaylanan bütçe, burs kotaları ve öğrenim ücretleri göz önünde bulundurularak taslak tanıtım planında gerekli düzenlemeler yapılır ve yıllık yurtdışı tanıtım planı oluşturulur. UIO Yılın ikinci yarısında 1.5 Tanıtım planında yer alan hedeflenecek ülke/bölgelerde yapılacak reklam faaliyetleri ile ilgili strateji ve tanıtım malzemesi ihtiyaçları belirlenir. UIO Yılın ikinci yarısında 1.6 Belirlenen reklam faaliyetleri ve tanıtım malzemesi ihtiyaçları PKİ ile paylaşılır ve PKİ ile eşgüdümlü olarak Pazarlama ve Tanıtım Materyalleri Yönergesi (IMIC-S520-02) kapsamında uygulama ve takibi yapılır. PKI UIO Yılın ikinci yarısında Uygulama: Yıl boyunca 1.7 UIO’ya ait web sitesi, Sabancı Üniversitesi'nin web sitesi ve tüm sosyal medya ortamlarında tasarım, bilgi güncellenmesi ve tanıtım yapılır. UIO-PKI Yıl boyunca 2. Yurtdışı Tanıtım Planının Uygulanması 2.1. Tanıtım planı kapsamında yurtdışı/kampüs dışı etkinlikler uygulanır.Ülkelerin lise, dershane ve diğer sosyal paydaşları (Elçilik, müşavirlik, acente, kurum, Bakanlık vs) ziyaret edilerek tanıtım yapılır.Yurtdışı Eğitim fuarlarına katılım sağlanır, seminerler, yarışmalar düzenlenir. UIO Online Başvuruların bittiği döneme kadar 2.2. Kampüs içi tanıtım aktiviteleri yapılır. İlgili kişi ve/veya kurumlar (Eğitim Kurumları, eğitim acenteleri, aday öğrenciler ve aileleri, danışman hocalar vs) hangi tarihte kampüse gelmek istediklerini belirten taleplerini sözlü ya da emaille ulaştırır veya ilgili kurum/kişiler kampüse davet edilir ve Kampüs ziyaretleri organizasyonu (tanıtım sunumları, kampüs kafeteryasında yemek, kampüs turu ) yapılır. UIO Yıl boyunca 2.3. İlgili ülkelerde çeşitli paydaşlara (yüksek öğrenim kurumu, vakıf, müsteşarlık gibi) tanıtım yapılır, tam zamanlı uluslararası öğrencilerin SU’da öğrenim görmesi amacıyla bu paydaşlarla ikili ÖK, Hukuk ile koordineli kalarak anlaşmalar yapılır ve takibi yapılır. UIO-ÖK-Hukuk Yıl boyunca 3. Temsilcilik/Acenta Sürecinin Yürütülmesi 3.1. İlgili ülkelerdeki yeni eğitim danışmanlık acentaları ile sözleşmeler ( FIRO-C430-01-V01 ) imzalanır. UIO Yıl boyunca 3.2. İlgili ülkelerdeki daha önceden sözleşme yapılmış eğitim danışmanlık acenteleri ile çalışılmaya devam edilecekse sözleşmeler yenilenir ( FIRO-C430-01-V01 ) , çalışma planı yapılır.Yeni yılda çalışılmayacaksa sözleşme yenilenmez.Gerekirse özel (exclusive) sözleşme yapılır. UIO Sözleşmenin bittiği akademik yılı takiben 3.3. İlgili UIO ülke sorumlusu/görevlisi acente ile tüm iletişimi yürütür, eğitim verir. SÜ ile ilgili tüm güncel bilgileri paylaşır, acente aracılığıyla tanıtım yapar. UIO Yıl boyunca 3.4. SÜ, ilgili acenteye getirdiği öğrenci üzerinden yapılan sözleşme kapsamında Mİ ile koordineli olarak komisyon ödemesi yapar. UIO-Mİ Her akademik dönemin başında 4. Ekonomi Bakanlığı Yurtdışı Tanıtım ve Pazara Giriş Desteği Sürecinin Yürütülmesi 4.1. EB’nin 2015/8 Sayılı Döviz Kazandırıcı Hizmet Ticaretinin Desteklenmesi Hakkında Karar kapsamında Türk Üniversitelerine sağladığı yurtdışı tanıtım ve pazara giriş desteği için tanıtım planındaki faaliyetlere göre teşvik planı yapılır. UIO Tanıtım Planı Onaylandığında 4.2. Bakanlığın yayınladığı tebliğ ve uygulama esasları kapsamında İs tanbul Maden ve Metaller İhracatçı Birlikleri (İMMİB) Genel Sekreterliği’ne, gerçekleşen ilgili faaliyetlerin Mİ tarafından imzalanmış başvuru formu ( FIRO-C430-02, FIRO-C430-03, FIRO-C430-04 ) ve başvuru evrakları gönderilir. UIO Faaliyet sonrası 6 ay içinde 4.3. Ödemelerin UIO reklam ve tanıtma bütçesine (UIO-Pazarlama-1006) kaydedilmesi Mİ ile iletişimde kalınarak sağlanır. Mİ UIO EB ödeme emrini gönderdikten sonra 5. Devlet Tanınırlık ve Burs Listelerine Giriş Sürecinin Yürütülmesi 5.1. Tanınırlık/burs listeleri süreci gerektiren ülkeler tanıtım yapılmak istenen ülkeler önceliklendirilerek belirlenir. UIO Tanitim Planı Yapıldığında 5.2. Tanınırlık/burs sürecinin tamamlanması için ilgili ülkenin süreçte istediği ilgili belgeler hazırlanır. UIO İlgili ülkenin zamanlama sürecine bağlı olarak değişmektedir. 5.3. Başvuru ilgili ülkenin Bakanlığı ya da ilgili aracı kurum aracılığıyla yapılır ve takibi yapılır. UIO Belgelerin hazır olması ve ilgili ülkenin zamanlama süreci ile bağlantılı olarak 6. Tam Zamanlı Uluslararası Öğrenci Başvuru ve Kabulü 6.1. Tam zamanlı uluslararası lisans öğrencilerinin başvuru ve kabul süreci Öğrenci Kaynakları ve Fakülteler ile eşgüdümlü olarak yürütülür. Kabul süreci Öğrenci Kaynaklarının Lisans Programlarına Yurtdışından Öğrenci Kabulü Yönergesi ( ISR-C120-02) ve Lisans Programlarına Yurtdışından Öğrenci Kabulü Prosedürü (PSR-C120-0201) kapsamında yürütülür. UIO Fakülteler ÖK İlgili Prosedür Kapsamında 6.2. Tam zamanlı uluslararası Lisansüstü öğrenci başvuru ve kabul süreci Akademik Programlara Başvuru ve Öğrenci Kabulu Yönergesi (ISR-C120-01) ve Lisansüstü Programlara Başvuru ve Kabul Prosedürü (PSR-C120-0104) kapsamında yapılır. Fakülteler ÖK İlgili Prosedür Kapsamında 7. Tam Zamanlı Uluslararası Öğrenci Oryantasyon Programı 7.1.UIO, ilgili birimlerin katkısıyla, gelen uluslararası öğrencilere oryantasyon program taslağını hazırlar ve gelen öğrencilere bildirir. UIO Oryantasyon programı/Oryantasyon Haftası 7.2. UIO, Üniversiteye Yeni Kayıt Yönergesi (ISR-C130-01) ve Üniversiteye Yeni Kayıt Prosedürü (PSR-C130-0101) kapsamında üniversite kaydı, Ders Ve Dönem Kayitlari Yönergesi (ISR-C220-01) ve Ders Ve Dönem Kayıtları Prosedürü (PSR-C220-0101) kapsamında ders kaydı, Yurtlar Yönergesi (IOTS-C310-01) ve Yurtlara Başvuru Prosedürü (POTS-C310-0101) kapsamında yurtlara yerleşme, depozito ve ücretini ödeme süreçlerinde, Oryantasyon Programı Düzenleme Yönergesi (ISR-C140-02) ve Oryantasyon Programı Düzenleme Prosedürü (PSR-C140-0201) kapsamında öğrenci aktivitelerinde yardımcı/ yönlendirici olur. Lisans / Lisansüstü Öğrenci Akademik yılın ilk dönemi 7.3. Üniversiteye kayıt işlemlerini tamamlayan yeni öğrenciler Göç İdaresinin belirlenmiş olduğu \"ilk başvuru prosedürü\" kapsamında belgelerini UIO’ne teslim ederek ikamet Tezkeresi başvurusunda bulunur. Konuyla İkamet İzni İşlemleri Yönergesi ( ISR-C210-05) v e Öğrenci İkamet İzni İşlemleri Prosedürü (PSR-C210-0501) uygulanır. Öğrenci/ UIO/ ÖK İlgili Prosedür Kapsamında 7.4. Tam zamanlı uluslararası tüm öğrencilerin yıl içerisindeki sorunların çözümü ve soruları konusunda destek sağlanır.Öğrencilere anketle veya sürekli yüzyüze görüşmelerle memnuniyetleri ile ilgili geribildirim alınır. UIO Yıl boyunca 8.ULUSLARARASI ÖĞRENCİLERİN YASAL SÜREÇLERİ 8.1. UIO, Öğrenci Kaynaklarından aldığı kayıt olacak uluslararası tüm öğrencilerin e-mail adreslerine kayda gelmeden önce açıklayıcı, yönlendirici yasal süreçler e-maili ile birlikte bilgilendirme yapar. UIO Oryantasyon Haftasından Önce 8.2.Tam zamanlı uluslararası lisans öğrencilerinin denklik Belgesi; UIO, Üniversiteye Yeni Kayıt Yönergesi (ISR-C130-01) ve Üniversiteye Yeni Kayıt Prosedürü (PSR-C130-0101) kapsamında Öğrenci Kaynaklarınca hazırlanmış denklik belgesi dosyalarını temin ederek İl Milli Eğitim Müdürlüğü Denklik Ofisi’ne sunar ve denklik belgesi alımı sürecini takip eder. Tedarik edilen dosyalar dosyalanmak üzere ÖK’ya teslim edilir. Öğrenci/UIO/ÖK Oryantasyon Haftası Sonrası 8.3. İkamet izni; UIO tam zamanlı uluslararası tüm öğrencilere İkamet İzni İşlemleri Yönergesi (ISR-C210-05) ve Öğrenci İkamet İzni İşlemleri Prosedürü (PSR-C210-0501) kapsamında yardımcı ve yönlendirici olur. Yeni başlayana öğrencilerin ilk oturum başvurusu mevzuat gereğince UIO ofis tarafından yapılır. Öğrenciler gerekli belgeleri tedarik ederek UIO’ya sunmaktan sorumludurlar. UIO toparlanan tüm evrakları isim listesi eşliğinde Göç İdaresi’nden yetkili isime teslim eder. İkamet dosyalarının Göç İdaresi sistemine kaydı sonrasında alınan müracaat belgelerini öğrencilere e-mail yoluyla haber verilerek alması sağlanır. Öğrenciler evrakların Göç İdaresi’ne teslim edilmesini takip eden 1 ay içerisinde aldıkları ikamet kartlarını bir kopyasını ÖK’ya iletmekten mesuldürler. Bu süreçte ÖK ve UIO bu sorumluluklarını ve önemini öğrencilere hatırlatırlar. Öğrenci/UIO/ÖK Oryantasyon Haftasında 8.4. Vergi Numarası; UIO tam zamanlı uluslararası tüm öğrencilere yabancı kimlik numarası alana kadar tüm yasal süreçlerde kimlik numarası yerine kullanabilecekleri vergi numarası alımında, vergi dairesine götürme ve vergi numaralarını Öğrenci Kaynaklarına iletme konusunda yardımcı olmaktadır. Öğrenci/UIO/ÖK Oryantasyon Haftasında 8.5. Sağlık Sigortası; UIO Sağlık Hizmetleri Yönergesi (IOTS-C330-02) ve Sağlık Sigortası Prosedürü (POTS-C330-0203) kapsamında tam zamanlı uluslararası tüm öğrencilerin Öğrenci Kaynakları tarafından sağlık sigorta şirketine sigortalarının aktif edilmesi amacıyla vergi numaralarının gönderimini sağlamaktadır. UIO ve ÖK yeni kayıtlı öğrenci listelerinde mutabık kalır ve öğrenci listesi ÖK tarafından sağlık sigorta şirketi ile paylaşılır. Vergi numaraları ÖK’nın sisteminde, sağlık sigorta belgeleri ise UIO’de dosyalanmaktadır. UIO/ÖK Oryantasyon Haftasında 8.6. Banka Hesap açılışı; UIO vergi numarası alımı sonrası tüm uluslararası öğrencilere banka hesabı açtırması konusunda yardımcı ve yönlendirici olmaktadır. Öğrenci/UIO Oryantasyon Haftasında 8.7. Telefon Kaydı; UIO tüm uluslararası öğrencilere yurtdışından getirmiş oldukları cep telefonlarını kayıt ettirmeleri aşamasında yardımcı ve yönlendirici olmaktadır. Öğrenci/UIO Yıl Boyunca İlgili Formlar firo-c430-01-v01_.doc firo-c430-02.xls firo-c430-03.xls firo-c430-04.xlsx İlgili Form Linkleri"
}